<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27217876</article-id>
      <article-id pub-id-type="pmc">4862780</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-50</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.50.8696</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de larva migrans cutan&#xE9;e sur pied malform&#xE9; (&#xE0; propos d'un cas)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cutaneous larva migrans syndrome on a malformed foot (a case report)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benbella</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalki</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahmadi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouara</surname>
            <given-names>Sara</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abbadi</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Er-rami</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Parasitologie et de Mycologie, H&#xF4;pital Militaire de Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imane Benbella, Service de Parasitologie et de Mycologie, H&#xF4;pital Militaire de Moulay Ismail, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>2</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>50</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imane Benbella et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de larva migrans cutan&#xE9;e est une dermite sous cutan&#xE9;e caus&#xE9;e par des larves d'ankylostomes d'animaux en impasse parasitaire chez l'homme. L'infestation transcutan&#xE9;e est favoris&#xE9;e par le contact avec le sol contamin&#xE9; par les larves du parasite. Nous rapportons le cas d'un nourrisson de 15 mois, originaire de Guin&#xE9;e-Bissau, atteint d'un syndrome de larva migrans cutan&#xE9;e sur un pied malform&#xE9;. Cette malformation sous forme d'une syndactylie associ&#xE9;e &#xE0; une tum&#xE9;faction du pied, &#xE9;tait &#xE0; l'origine d'un retard d'acquisition de la station debout. De m&#xEA;me, on a rapport&#xE9; une notion de pieds nus, vue la difficult&#xE9; de chausser le pied malform&#xE9; du patient. Tous ces facteurs auraient contribu&#xE9;s &#xE0; favoriser l'infestation du malade par les larves du n&#xE9;matode.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Cutaneous larva migrans syndrome is a subcutaneous dermatitis caused by hookworms&#x2019; larvae, originating from animals in parasitic impasse in humans. Transcutaneous infestation is favored by contact with contaminated soil. We report the case of a 15-month-old child, native of Guinea - Bissau, suffering from cutaneous larva migrans syndrome on a malformed foot. This malformation in the form of a syndactyly, associated with a tumefaction of the foot cause a delay in the standing position. Besides, the fact that the child never wears shoes because of the sick foot is another factor contributing to the patient's infestation by the larvae of the nematode.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Larva migrans</kwd>
        <kwd>nourrisson</kwd>
        <kwd>cutan&#xE9;</kwd>
        <kwd>malformation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Larva migrans</kwd>
        <kwd>infant</kwd>
        <kwd>cutaneous</kwd>
        <kwd>malformation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de larva migrans cutan&#xE9;e est une dermite rampante, caus&#xE9;e par l'infestation accidentelle et la migration d'une larve de n&#xE9;matode en impasse parasitaire chez l'homme dont la p&#xE9;n&#xE9;tration larvaire se fait par voie transcutan&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette affection, est souvent retrouv&#xE9;e en zone tropicale et subtropicale, o&#xF9; le climat chaud et humide favorise la viabilit&#xE9; des larves infestantes. La marche pieds nus sur des sols boueux, ensabl&#xE9;s ou des plages, pr&#xE9;sente un risque &#xE9;lev&#xE9; de contamination [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La surface cutan&#xE9;e serait plus importante chez les nourrissons en &#xE2;ge de reptation ou ayant un retard de marche. Nous rapportons le cas d'un nourrisson &#xE2;g&#xE9; de quinze mois, originaire de Guin&#xE9;e-Bissau, atteint d'un syndrome de larva migrans cutan&#xE9;e sur un pied malform&#xE9; et n'ayant pas encore acquis la station debout.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un nourrisson &#xE2;g&#xE9; de quinze mois vivant &#xE0; Bissau (capitale de Guin&#xE9;e-Bissau) qui a &#xE9;t&#xE9; amen&#xE9; en consultation pour une l&#xE9;sion prurigineuse au niveau du pied gauche &#xE9;voluant depuis une semaine. L'anamn&#xE8;se rapporte une exposition cutan&#xE9;e prolong&#xE9;e aux sols, vu le retard d'acquisition de la station debout, et la difficult&#xE9; de chausser le patient. En effet, l'examen clinique a trouv&#xE9; un patient qui pr&#xE9;sente des difficult&#xE9;s &#xE0; maintenir la position debout. L'examen du pied a r&#xE9;v&#xE9;l&#xE9; un pied gauche malform&#xE9;, avec une tum&#xE9;faction et une syndactylie des 2<sup>e</sup> et 3<sup>e</sup> orteils. On a not&#xE9; la pr&#xE9;sence d'une l&#xE9;sion au trajet sinueux, au sein duquel on a observ&#xE9; un cordon serpigineux (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le tout &#xE9;voluait dans un contexte de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et d'apyrexie. Le bilan biologique &#xE9;tait sans particularit&#xE9;. Le patient a &#xE9;t&#xE9; mis sous albendazole &#xE0; la dose de 200mg/j pendant trois jours. Une att&#xE9;nuation de la l&#xE9;sion a &#xE9;t&#xE9; observ&#xE9;e apr&#xE8;s 24 heures de traitement (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Trajet sinueux et serpigineux correspondant au trajet de migration de la larve au niveau du pied gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-23-50-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>D&#xE9;but d'att&#xE9;nuation de la l&#xE9;sion apr&#xE8;s 24 heures de traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-23-50-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de larva migrans cutan&#xE9;e, &#xE9;galement appel&#xE9; larbish, ou dermite ankylostomienne, fut d&#xE9;cris pour la premi&#xE8;re fois en 1874 [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il correspond &#xE0; la p&#xE9;n&#xE9;tration active en transcutan&#xE9;e, chez l'Homme, de larves d'ankylostomes se trouvant dans des sols humides et chauds souill&#xE9;s par les d&#xE9;fections des animaux notamment les chiens, les chats, et les autres mammif&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette dermatite, est caus&#xE9;e essentiellement par Ancylostoma braziliense, Ancylostoma caninum, Ancylostoma ceylonium, Uncinaria steoncephala, Bubostomum phlebotomus [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Des cas de syndrome de larva migrans cutan&#xE9;e chez les nourrissons en &#xE2;ge de reptation ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Notre patient, quant &#xE0; lui, pr&#xE9;sentait un retard d'acquisition de station debout, du fait de sa malformation podale, ce qui aurait limit&#xE9; ses d&#xE9;placements, prolongeant ainsi le contact avec le sol contamin&#xE9;. La plupart de ces larves, naturellement inf&#xE9;od&#xE9;es aux animaux, sont incapables de poursuivre leur cycle chez l'Homme et meurent entre les deux &#xE0; huit semaines faisant suite &#xE0; l'infestation [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les larves d'ankylostomes p&#xE9;n&#xE8;trent la peau &#xE0; travers les follicules pileux et les pores des glandes sudorales, mais elles peuvent &#xE9;galement p&#xE9;n&#xE9;trer la surface cutan&#xE9;e en l'absence de toute effraction [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La migration larvaire se fait le plus souvent la nuit, &#xE0; travers l&#x2019;&#xE9;piderme et le derme superficiel [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Alors que la larve creuse &#xE0; travers la peau, une r&#xE9;action inflammatoire est observ&#xE9;e &#xE0; cause de l'antigenicit&#xE9; du parasite et de ses s&#xE9;cr&#xE9;tions prot&#xE9;olytiques (notamment les hyaluronidases), expliquant ainsi les caract&#xE9;ristiques inflammatoires, prurigineuses et serpigineuses de la l&#xE9;sion [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En effet, le signe initial et pathognomonique est d&#xE9;crit, comme une l&#xE9;sion lin&#xE9;aire ou serpigineuse &#xE9;ryth&#xE9;mateuse, voire papulov&#xE9;siculeuse, l&#xE9;g&#xE8;rement sur&#xE9;lev&#xE9;e, qui migre en amont selon un mouvement irr&#xE9;gulier et selon un rythme de 2-3mm/j [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Cette l&#xE9;sion appara&#xEE;t le plus souvent dans les cinq premiers jours suivant la p&#xE9;n&#xE9;tration larvaire de la peau, toutefois, la p&#xE9;riode d'incubation peut &#xEA;tre plus longue chez les voyageurs [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans la plupart des cas, un prurit intense, souvent d&#xE9;crit comme inconfortable, est retrouv&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Par ailleurs, une douleur peut &#xE9;galement &#xEA;tre pr&#xE9;sente [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Une aggravation des l&#xE9;sions, par surinfection bact&#xE9;rienne peut survenir, elle est le plus souvent caus&#xE9;e par Staphylococcus aureus et Strepctococcus spp, qui viennent se greffer sur les l&#xE9;sions de grattage [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans des formes plus graves, les patients peuvent d&#xE9;velopper des folliculites, imp&#xE9;tigo, des l&#xE9;sions v&#xE9;siculo-bulleuses, ou m&#xEA;me un syndrome de Lo&#xEB;ffer avec une infiltration pulmonaire [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic repose sur le tableau clinique et l'anamn&#xE8;se rapportant &#xE0; un s&#xE9;jour en zone end&#xE9;mique [<xref rid="CIT0004" ref-type="bibr">4</xref>] et/ou un contact prolong&#xE9; avec du sable, ou des sols humides. D'autres outils diagnostiques peuvent &#xEA;tre utiles. Ainsi la microscopie &#xE0; &#xE9;piluminescence, permet de fa&#xE7;on non invasive de d&#xE9;tecter la larve, et donc de confirmer le diagnostic [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La biopsie cutan&#xE9;e, la microscopie confocale par reflectance, et la tomographie &#xE0; coh&#xE9;rence optique, m&#xEA;me si leur valeur reste limit&#xE9;e, peuvent &#xE9;galement &#xEA;tre contributifs au diagnostic [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Sur le plan biologique, des anomalies sont rarement rencontr&#xE9;es, mise &#xE0; part quelques cas d'hyper&#xE9;osinophilie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Chez notre patient le diagnostic fut pos&#xE9; &#xE0; la seule base du tableau clinique pathognomonique et du contexte end&#xE9;mique de la r&#xE9;gion. Le syndrome de larva migrans cutan&#xE9;e est facilement trait&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le traitement de choix &#xE9;tant l'ivermectine, par voie orale, &#xE0; dose unique de 200mg/kg. Cette derni&#xE8;re permet la destruction efficace des larves migrantes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans le cas, o&#xF9; un premier traitement &#xE9;choue, une seconde dose assure le plus souvent une gu&#xE9;rison de mani&#xE8;re efficace et d&#xE9;finitive [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Toutefois, dans les pays ne disposant pas d'ivermectine, la prescription de doses r&#xE9;p&#xE9;t&#xE9;es d'albendazole, constitue une bonne alternative th&#xE9;rapeutique. La dose recommand&#xE9;e &#xE9;tant de 400mg/j pendant en moyenne trois &#xE0; sept jours, avec une bonne r&#xE9;ponse dans 92% &#xE0; 100% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ce fut le cas pour notre patient qui a pr&#xE9;sent&#xE9; une am&#xE9;lioration de ces sympt&#xF4;mes dans les 24 heures ayant suivi l'administration de la premi&#xE8;re dose d'albendazole (200mg/j). Afin de r&#xE9;duire le risque d'infestation par Larva migrans cutan&#xE9;e, des mesures pr&#xE9;ventives devraient &#xEA;tre prises dont la principale est d&#x2019;&#xE9;viter le contact avec les sols susceptibles d&#x2019;&#xEA;tre contamin&#xE9;s. Ainsi, le port de chaussures et de sandales est pr&#xE9;conis&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Toutefois, de nombreuses personnes, semblent penser, &#xE0; tort, que l'addition de chaussettes assurerait une protection optimale. En effet, il semblerait que le port de chaussettes en zone sabl&#xE9;es ne pr&#xE9;serverait pas de la p&#xE9;n&#xE9;tration du sable bien au contraire il pr&#xE9;dispose &#xE0; l'infestation parasitaire [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En effet, l'accumulation du sable au niveau des chaussettes, contribuerait &#xE0; un contact prolong&#xE9; avec le parasite et par cons&#xE9;quent augmenterait les chances de sa p&#xE9;n&#xE9;tration [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. D'autres moyens de pr&#xE9;vention, peuvent &#xE9;galement &#xEA;tre mis en place, notamment: l'interdiction des chiens et des chats au niveau des plages et aires de jeux, et leur vermification r&#xE9;guli&#xE8;re, par des antihelminthiques, m&#xEA;me si cette derni&#xE8;re mesure s'av&#xE8;re d'application relativement difficile, vue les ressources qu'elle implique, d'autant plus qu'il s'agit le plus souvent d'animaux errants [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de larva migrans cutan&#xE9;e est une affection relativement rare et b&#xE9;nigne. La principale cause de contamination humaine reste les animaux domestiques errants. Son diagnostic devrait se baser essentiellement sur l'aspect clinique, qui le plus souvent est pathognomonique. Les nourrissons, surtout avant l'acquisition de la marche, constitueraient une population &#xE0; risque, vue leur exposition plus fr&#xE9;quente, et plus prolong&#xE9;e au sol.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit s'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Imane Benbella a r&#xE9;dig&#xE9; l'article; Hanane Khalki a rapport&#xE9; l'observation du patient; Khalid Lahmadi a collabor&#xE9; &#xE0; la recherche de la litt&#xE9;rature; Abderrahim Abbadi et Sara Kouara ont collabor&#xE9; &#xE0; la r&#xE9;daction de la discussion; Mohammed Er-rami a supervis&#xE9; le travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Isaac</surname>
              <given-names>Aguirre Maldonadoa</given-names>
            </name>
            <name>
              <surname>Silvia</surname>
              <given-names>Cruz Duartea</given-names>
            </name>
            <name>
              <surname>Felipe</surname>
              <given-names>Gonz&#xE1;lez Vel&#xE1;zqueza</given-names>
            </name>
            <name>
              <surname>Alfonso</surname>
              <given-names>Alexander Aguilerab</given-names>
            </name>
          </person-group>
          <article-title>A case report of cutaneous larva migrans in a Mexican population of high marginalization</article-title>
          <source>Asian Pac J Trop Biomed.</source>
          <year>2014</year>
          <volume>4</volume>
          <issue>9</issue>
          <fpage>755</fpage>
          <lpage>756</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Javier</surname>
              <given-names>Bava</given-names>
            </name>
            <name>
              <surname>Lucia Gonzalez</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Celeste Seley</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gisela L&#xF3;pez</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Alcides</surname>
              <given-names>TRONCOSO</given-names>
            </name>
          </person-group>
          <article-title>A case report of cutaneous larva migrans in Argentina</article-title>
          <source>Asian Pac J Trop Biomed.</source>
          <year>2011</year>
          <month>1</month>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>81</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">23569731</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siddalingappa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Murthy</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Herakal</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kusuma</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous larva migrans in early Infancy</article-title>
          <source>Indian J Dermatol.</source>
          <year>2015</year>
          <volume>60</volume>
          <issue>5</issue>
          <fpage>522</fpage>
          <pub-id pub-id-type="pmid">26538729</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <collab>Association fran&#xE7;aise des enseignants et praticiens hospitaliers de parasitologie et mycologie m&#xE9;dicales</collab>
          <source>Parasitoses et mycoses des r&#xE9;gions temp&#xE9;r&#xE9;es et tropicales</source>
          <edition>3&#xE8;me edition</edition>
          <publisher-loc>France</publisher-loc>
          <publisher-name>Elsevier Masson</publisher-name>
          <fpage>472</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mrinal</surname>
              <given-names>Gupta</given-names>
            </name>
          </person-group>
          <article-title>Bullous cutaneous larva migrans: a case report</article-title>
          <source>Journal of Dermatology and Dermatologic Surgery</source>
          <year>2015</year>
          <fpage>65</fpage>
          <lpage>66</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mohanty</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Patnaik</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mohanty</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>An unusual presentation of cutaneous larva migrans in a male child</article-title>
          <source>Indian J Med Microbiol.</source>
          <year>2012</year>
          <season>Oct-Dec</season>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>486</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">23183483</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hamata</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Rahmanb</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Osmana</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Unyaha</surname>
              <given-names>NZ</given-names>
            </name>
            <name>
              <surname>Abdullaha</surname>
              <given-names>WO</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cutaneous larva migrans: a neglected disease and possible association with the use of long socks</article-title>
          <source>Trans R Soc Trop Med Hyg.</source>
          <year>2010</year>
          <month>2</month>
          <volume>104</volume>
          <issue>2</issue>
          <fpage>170</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">19732927</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>McStay</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous larva migrans</article-title>
          <source>J Emerg Med.</source>
          <year>2012</year>
          <month>8</month>
          <volume>43</volume>
          <issue>2</issue>
          <fpage>135</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Swanson</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Melton</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous larva migrans associated with water shoe use</article-title>
          <source>J Eur Acad Dermatol Venereol.</source>
          <year>1998</year>
          <month>5</month>
          <volume>10</volume>
          <issue>3</issue>
          <fpage>271</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9643336</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
