<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120885</article-id>
      <article-id pub-id-type="pmc">4119466</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-172</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.172.3031</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Exstrophie v&#xE9;sicale : &#xE0; propos d'un cas diagnostiqu&#xE9; tardivement</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bladder exstrophy: about a case diagnosed tardily</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tshimbayi</surname>
            <given-names>Michel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndua</surname>
            <given-names>Danny</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kazadi</surname>
            <given-names>Costa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kwete</surname>
            <given-names>Laurent Shamashanga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bugeme</surname>
            <given-names>Marcellin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mubinda</surname>
            <given-names>Patrick Kiopine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de Pharmacie, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olivier Mukuku, Cliniques Universitaires de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>172</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Michel Tshimbayi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'exstrophie v&#xE9;sicale est une forme particuli&#xE8;re de malfa&#xE7;on du tractus g&#xE9;nito-urinaire. Son diagnostic est possible par l&#x2019;&#xE9;chographie d&#xE8;s le premier trimestre de grossesse mais dans la plupart des pays en d&#xE9;veloppement il est diagnostiqu&#xE9; &#xE0; la naissance faute par manque de surveillance pr&#xE9;natale. Nous rapportons un cas que nous a &#xE9;t&#xE9; amen&#xE9; pour prise en charge d'une plaie hypogastrique depuis la naissance et apr&#xE8;s une exstrophie v&#xE9;sicale fut diagnostiqu&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Extrophie v&#xE9;sicale</kwd>
        <kwd>malformation cong&#xE9;nitale</kwd>
        <kwd>Lubumbashi</kwd>
        <kwd>RD Congo</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>bladder exstrophy</kwd>
        <kwd>congenital malformation</kwd>
        <kwd>Lubumbashi</kwd>
        <kwd>Congo DR</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Dans les soci&#xE9;t&#xE9;s africaines, l&#xB4;accouchement d&#xB4;un enfant malform&#xE9; est v&#xE9;cu comme un v&#xE9;ritable drame compte tenu d&#xB4;une part des consid&#xE9;rations mystico-religieuses qui l&#xB4;entourent et d&#xB4;autre part, du poids qu&#xB4;elle constitue pour les familles. L'exstrophie v&#xE9;sicale est une forme particuli&#xE8;re de malfa&#xE7;on du tractus g&#xE9;nito-urinaire; elle est rare et sa fr&#xE9;quence est estim&#xE9;e &#xE0; un cas sur 10000 &#xE0; 50000 naissances [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas que nous a &#xE9;t&#xE9; amen&#xE9; pour prise en charge d'une plaie hypogastrique depuis la naissance et apr&#xE8;s une exstrophie v&#xE9;sicale fut diagnostiqu&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une fillette &#xE2;g&#xE9;e de 5 ans qui a &#xE9;t&#xE9; amen&#xE9;e par ses parents pour masse rouge&#xE2;tre hypogastrique laissant couler des urines. Cette masse &#xE9;tait prise pour une plaie (cong&#xE9;nitale) par les parents qui y appliquaient des produits traditionnels pour soigner ce qu'ils consid&#xE9;raient comme une plaie. Elle &#xE9;tait n&#xE9;e &#xE0; domicile &#xE0; terme et eutociquement. Dans ses ant&#xE9;c&#xE9;dents pr&#xE9;nataux, sa m&#xE8;re signale qu'aucune surveillance pr&#xE9;natale n'avait faite et &#xE9;tait sujette d'infections g&#xE9;nito-urinaires &#xE0; r&#xE9;p&#xE9;tition non trait&#xE9;es. Ses parents sont analphab&#xE8;tes et habitent dans un village &#xE0; une dizaine de kilom&#xE8;tres de la ville de Lubumbashi. Aucune notion de consanguinit&#xE9; parentale n'avait &#xE9;t&#xE9; not&#xE9;e. Jusqu&#x2019;&#xE0; cet &#xE2;ge, la patiente n'avait re&#xE7;u aucun vaccin et n'avait &#xE9;t&#xE9; examin&#xE9; par aucun m&#xE9;decin. L'examen clinique &#xE0; l'admission rel&#xE8;ve un bon &#xE9;tat g&#xE9;n&#xE9;ral. Au niveau de l'hypogastre, nous avons not&#xE9; la pr&#xE9;sence d'une structure rouge&#xE2;tre, ovo&#xEF;de d'environ 7 centim&#xE8;tres de petit axe et 10 centim&#xE8;tres de grand axe laissant couler les urines dans sa partie sup&#xE9;rieure &#xE0; ses deux extr&#xE9;mit&#xE9;s (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen des organes g&#xE9;nitaux note une vulve est incompl&#xE8;te, un clitoris est bipartite (deux h&#xE9;miclitoris), des grandes et petites l&#xE8;vres non identifiables et la pr&#xE9;sence d'une petite empreinte faisant office d'orifice vaginale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente pr&#xE9;sentait une d&#xE9;marche caract&#xE9;ristique dite &#xAB; en canard &#xBB;. L&#x2019;&#xE9;chographie abdomino-pelvienne montre un ut&#xE9;rus de dimensions 14x7 mm en post&#xE9;rieur de la structure rouge&#xE2;tre mais la vessie n'est pas identifi&#xE9;e. L'urographie intraveineuse a montr&#xE9; un rein droit fonctionnel et morphologiquement normal et un rein gauche fonctionnel mais avec duplicit&#xE9; py&#xE9;lo-calicielle, des uret&#xE8;res mis en &#xE9;vidence jusqu'au pelvis, la vessie &#xE9;tait non identifi&#xE9;e; le produit de contraste opacifie les linges de protection. Les examens de laboratoire (sanguin et urinaire) r&#xE9;alis&#xE9;s &#xE9;taient dans les normes. Par manque d&#x2019;&#xE9;quipement ad&#xE9;quat pour sa prise en charge, la patiente fut transf&#xE9;r&#xE9;e en dehors du pays.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fillette de 5 ans pr&#xE9;sentant une exstrophie v&#xE9;sicale (vue</p>
        </caption>
        <graphic xlink:href="PAMJ-17-172-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Fillette de 5 ans pr&#xE9;sentant une exstrophie v&#xE9;sicale (vue inf&#xE9;rieure)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-172-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'exstrophie v&#xE9;sicale r&#xE9;sulte d'une anomalie de la membrane cloacale qui forme la paroi abdominale infra-ombilicale pendant les premi&#xE8;res semaines de la vie embryonnaire [<xref rid="CIT0002" ref-type="bibr">2</xref>] et son diagnostic repose sur une non-visualisation de la vessie th&#xE9;oriquement possible d&#xE8;s l&#x2019;&#xE9;chographie du premier trimestre mais est, dans la plupart des cas, affirm&#xE9; seulement &#xE0; l&#x2019;&#xE9;chographie morphologique du deuxi&#xE8;me trimestre [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une fois diagnostiqu&#xE9;e, l'extrophie v&#xE9;sicale constitue une cause d'interruption m&#xE9;dicale de la grossesse [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette malformation a d'importantes cons&#xE9;quences esth&#xE9;tiques et fonctionnelles et demande une prise en charge multidisciplinaire sp&#xE9;cialis&#xE9;e en vue d'une information &#xE9;clair&#xE9;e aux parents. La poursuite de la grossesse est actuellement envisageable [<xref rid="CIT0003" ref-type="bibr">3</xref>] car certains patients porteurs de cette malformation atteignent l&#x2019;&#xE2;ge adulte [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Son &#xE9;volution spontan&#xE9;e est domin&#xE9;e par deux risques: l'alt&#xE9;ration progressive des uret&#xE8;res puis des reins par infection ascendante et st&#xE9;nose, mais aussi et surtout la canc&#xE9;risation qui est 200 fois sup&#xE9;rieure &#xE0; la normale. Si le diagnostic est pos&#xE9; en p&#xE9;riode post natale, le traitement de cette pathologie consiste actuellement en une fermeture de la plaque permettant une reconstruction pari&#xE9;tale parfaite. Mais &#xE9;tant donn&#xE9; que l'exstrophie v&#xE9;sicale est consid&#xE9;r&#xE9;e comme une semi-urgence n&#xE9;onatale et sa fermeture r&#xE9;alis&#xE9;e tr&#xE8;s t&#xF4;t dans les 48 &#xE0; 72 heures qui suivent la naissance pour esp&#xE9;rer 80% de succ&#xE8;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il s'agit d'une chirurgie lourde et complexe [<xref rid="CIT0005" ref-type="bibr">5</xref>] qui, jusqu&#x2019;&#xE0; ces jours, dans notre milieu, il est vraiment difficile voire impossible d'en b&#xE9;n&#xE9;ficier par manque d&#x2019;&#xE9;quipements n&#xE9;cessaires. D'o&#xF9; l'importance de sensibiliser les femmes enceintes dans les pays &#xE0; faible p&#xE9;n&#xE9;tration sanitaire comme la R&#xE9;publique D&#xE9;mocratique du Congo &#xE0; suivre les consultations pr&#xE9;natales car un diagnostic pr&#xE9;natal permettrait d'envisager l'option d'interrompre m&#xE9;dicalement la grossesse ou de la poursuivre avec option d'une possible prise en charge en dehors du pays.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le fait du manque de suivi des consultations pr&#xE9;natales au cours de la grossesse explique le diagnostic de plusieurs malformations dont l'extrophie v&#xE9;sicale en p&#xE9;riode postnatale dans notre milieu o&#xF9; sa prise en charge est pratiquement impossible.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration du manuscrit, ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nerli</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Kamat</surname>
              <given-names>GV</given-names>
            </name>
            <name>
              <surname>Alur</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Koura</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Prabha</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Amarkhed</surname>
              <given-names>SS</given-names>
            </name>
          </person-group>
          <article-title>Bladder exstrophy in adulthood</article-title>
          <source>Indian J Urol.</source>
          <year>2008</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>164</fpage>
          <lpage>168</lpage>
          <pub-id pub-id-type="pmid">19468391</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kulkarni</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Chaudhari</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Embryogenesis of bladder exstrophy: A new hypothesis</article-title>
          <source>J Indian Assoc Pediatr Surg.</source>
          <year>2008</year>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>57</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">20011468</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furtos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chene</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Varlet</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Varlet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Seffert</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chauleur</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic ant&#xE9;natal et prise en charge des extrophies v&#xE9;sicales isol&#xE9;es</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique et Fertilit&#xE9;</source>
          <year>2010</year>
          <volume>38</volume>
          <issue>10</issue>
          <fpage>624</fpage>
          <lpage>630</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belkacem</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kriouile</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Outarahout</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Traitement actuel de l'extrophie v&#xE9;sicale (&#xE0; propos de 31 cas)</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>1998</year>
          <volume>72</volume>
          <fpage>32</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhatnagar</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Bladder exstrophy: An overview of the surgical management</article-title>
          <source>J Indian Assoc Pediatr Surg.</source>
          <year>2011</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>81</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">21897565</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
