<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Turk J Haematol</journal-id>
      <journal-id journal-id-type="iso-abbrev">Turk J Haematol</journal-id>
      <journal-id journal-id-type="publisher-id">TJH</journal-id>
      <journal-title-group>
        <journal-title>Turkish Journal of Hematology</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1300-7777</issn>
      <issn pub-type="epub">1308-5263</issn>
      <publisher>
        <publisher-name>Galenos Publishing</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25913619</article-id>
      <article-id pub-id-type="pmc">4805332</article-id>
      <article-id pub-id-type="doi">10.4274/tjh.2014.0138</article-id>
      <article-id pub-id-type="publisher-id">1573</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Immune Thrombocytopenic Purpura During Maintenance Phase of Acute Lymphoblastic Leukemia: A Rare Coexistence Requiring a High Degree of Suspicion, a Case Report and Review of the Literature</article-title>
        <trans-title-group xml:lang="tr">
          <trans-title>Akut Lenfoblastik L&#xF6;semi &#x130;dame Tedavisi S&#x131;ras&#x131;nda Geli&#x15F;en &#x130;mm&#xFC;n Trombositopenik Purpura: Fazla &#x15E;&#xFC;phe Gerektiren Nadir Bir Birliktelik, Bir Olgu Sunumu ve Literat&#xFC;r Derlemesi</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bayhan</surname>
            <given-names>Turan</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
          <xref ref-type="corresp" rid="COR1">*</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>&#xDC;nal</surname>
            <given-names>&#x15E;ule</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>G&#xFC;mr&#xFC;k</surname>
            <given-names>Fatma</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>&#xC7;etin</surname>
            <given-names>Mualla</given-names>
          </name>
          <xref ref-type="aff" rid="A1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="A1"><label>1</label>
Hacettepe University Faculty of Medicine, Division of Pediatric Hematology, Ankara, Turkey
</aff>
      <author-notes>
        <corresp id="COR1">* Address for Correspondence: Hacettepe University Faculty of Medicine, Division of Pediatric Hematology, Ankara, Turkey Phone: +90 312 305 11 72 E-mail: <email>turanbayhan@yahoo.com</email></corresp>
      </author-notes>
      <pub-date pub-type="ppub">
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>3</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <volume>32</volume>
      <issue>4</issue>
      <fpage>363</fpage>
      <lpage>366</lpage>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Turkish Journal of Hematology, Published by Galenos Publishing.&#xD;
</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.5/">
          <license-p>This is an open-access article distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Thrombocytopenia may develop in patients with acute lymphoblastic leukemia (ALL) due to myelosuppression of chemotherapy or relapse. Here we report a pediatric patient with ALL whose platelet counts decreased at the 102nd week of maintenance treatment. Thrombocytopenia was refractory to platelet infusions and bone marrow aspiration revealed remission status for ALL along with increased megakaryocytes. The cessation of chemotherapy for 2 weeks caused no increase in thrombocyte counts. The viral serology was unrevealing. A diagnosis of immune thrombocytopenic purpura (ITP) was established. After administration of intravenous immunoglobulin, the thrombocytopenia resolved. When thrombocytopenia occurs in patients with ALL in remission, ITP should be kept in mind after exclusion of the more common etiologies.</p>
      </abstract>
      <trans-abstract xml:lang="tr">
        <p>Akut lenfoblastik l&#xF6;semi (ALL) tan&#x131;l&#x131; hastalarda trombositopeni, kemoterapiye ikincil kemik ili&#x11F;i bask&#x131;lanmas&#x131; veya hastal&#x131;&#x11F;&#x131;n relaps&#x131; sonucu geli&#x15F;ebilir. Olgumuz ALL idame tedavisinin 102. haftas&#x131;nda geli&#x15F;en trombositopeni nedeniyle incelendi&#x11F;i s&#x131;rada imm&#xFC;n trombositopenik purpura (&#x130;TP) tan&#x131;s&#x131; alm&#x131;&#x15F;t&#x131;r. Trombositopeninin trombosit inf&#xFC;zyonuna ra&#x11F;men diren&#xE7;li olmas&#x131; &#xFC;zerine yap&#x131;lan kemik ili&#x11F;i aspirasyonunda l&#xF6;seminin remisyonda oldu&#x11F;u ve megakaryositlerin artm&#x131;&#x15F; oldu&#x11F;u g&#xF6;r&#xFC;ld&#xFC;. Kemoterapiye iki hafta ara verilmesine ra&#x11F;men trombosit say&#x131;s&#x131;nda artma olmad&#x131;. Viral seroloji sonu&#xE7;lar&#x131; aktif enfeksiyon ile uyumlu de&#x11F;ildi. Hastaya &#x130;TP tan&#x131;s&#x131; konuldu. &#x130;ntraven&#xF6;z imm&#xFC;noglobulin tedavisi ile trombositopeni d&#xFC;zeldi. Remisyondaki ALL hastalar&#x131;nda trombositopeni geli&#x15F;ti&#x11F;inde, daha s&#x131;k g&#xF6;r&#xFC;len nedenler d&#x131;&#x15F;land&#x131;ktan sonra &#x130;TP de ak&#x131;lda bulundurulmal&#x131;d&#x131;r.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Acute lymphoblastic leukemia</kwd>
        <kwd>children</kwd>
        <kwd>Immune thrombocytopenic purpura</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="s1">
      <title>INTRODUCTION</title>
      <p>Immune thrombocytopenic purpura (ITP) is an acquired autoimmune disorder characterized by isolated thrombocytopenia due to increased platelet destruction and impaired platelet production [<xref rid="ref1" ref-type="bibr">1</xref>]. Autoimmunity in ITP develops because of a failure in the regulatory checkpoints of the immune system, resulting in a loss of self-tolerance to platelet glycoproteins. The events that trigger this pathway are largely unknown [<xref rid="ref2" ref-type="bibr">2</xref>]. Association of ITP with hematologic malignancies such as Hodgkin and non-Hodgkin lymphoma or chronic lymphocytic lymphoma is a well-known phenomenon. ITP has also been reported to accompany acute lymphoblastic leukemia (ALL), albeit extremely rarely [<xref rid="ref3" ref-type="bibr">3</xref>]. Herein we report a patient with ALL who developed ITP during maintenance therapy for ALL.</p>
    </sec>
    <sec id="s2">
      <title>CASE PRESENTATION</title>
      <p>A 3-year-old girl was admitted with fever, bone and joint pain, and malaise. Complete blood count showed a hemoglobin level of 7.4 g/dL, platelet count of 97x109/L, and white blood cell count of 3.8x109/L with 34% blasts on the peripheral blood smear. Bone marrow aspiration revealed CALLA (+) pre-B cell ALL. A modified St. Jude Total XV protocol was initiated with institutional modifications in the induction phase concerning the dose of steroids, and remission was achieved [<xref rid="ref4" ref-type="bibr">4</xref>]. Maintenance treatment was planned according to the patient&#x2019;s low risk status [<xref rid="ref4" ref-type="bibr">4</xref>]. Nothing was remarkable up to the 102nd week of maintenance. After the 68th week of treatment, maintenance included weekly parenteral methotrexate (40 mg/m2) and daily oral 6-mercaptopurine (75 mg/m2/day) with pulses of dexamethasone and vincristine every 4 weeks until the 100th week, after which only 6-mercaptopurine and methotrexate were given. At that time, routine blood count showed hemoglobin of 12.8 g/dL, white blood cell count of 5.4x109/L, and platelet count of 43x109/L. Physical examination revealed no hepatosplenomegaly. She was free of bleeding symptoms despite ecchymoses of the lower extremities. Treatment was ceased for 2 weeks and, at the end of 2 weeks of follow-up, thrombocytopenia persisted. Since the platelet count had decreased to 16x109/L, irradiated and filtered platelet transfusion was administered, but the next day the platelet count was found to still be as low as 21x109/L. Viral tests for parvovirus B19 polymerase chain reaction (PCR), Epstein-Barr virus PCR, and cytomegalovirus PCR were all negative. Antinuclear, antidouble-stranded DNA antibodies and direct Coombs test were negative. Vitamin B12 and folate levels were within normal ranges. In order to exclude the possibility of associated hemophagocytic lymphohistiocytosis, testing of plasma fibrinogen, serum triglyceride, and ferritin levels was ordered and all were found to be within the normal range. Bone marrow aspiration was performed in order to exclude relapse of ALL. The bone marrow examination revealed a cellular bone marrow in remission for ALL with erythroid hyperactivity and increased megakaryocytes (up to 9-10/field at 10x magnification). A diagnosis of acute ITP was established and intravenous immunoglobulin (IVIG) therapy was given (1 g/kg/day, for 1 day). Three days after IVIG treatment, platelet count was found to have increased to 272x109/L. During follow-up, thrombocytopenia showed no recurrence, despite continuation of the maintenance treatment without any modification. Informed consent was obtained.</p>
    </sec>
    <sec id="s3">
      <title>DISCUSSION AND REVIEW OF THE LITERATURE</title>
      <p>Thrombocytopenia seen in patients with ALL is generally secondary to chemotherapy or relapse of primary disease. Both of these conditions manifest with reduced platelet production [<xref rid="ref1" ref-type="bibr">1</xref>]. Impaired megakaryocytopoiesis may also be seen in ITP, but commonly accelerated destruction of platelets results in increased megakaryocytes in bone marrow as a distinctive finding of ITP [<xref rid="ref1" ref-type="bibr">1</xref>,<xref rid="ref5" ref-type="bibr">5</xref>]. In our patient, we did not check for antiplatelet antibodies; however, bone marrow findings, as well as the response of thrombocytopenia to IVIG treatment, were strongly suggestive for the diagnosis of ITP.</p>
      <p>Classically, the pathophysiology of ITP is attributed to opsonization of platelets by immunoglobulin G antibodies and then phagocytosis and destruction by macrophages in the reticuloendothelial system within the spleen [<xref rid="ref5" ref-type="bibr">5</xref>]. T cell-mediated immunity is also important in ITP pathogenesis [<xref rid="ref2" ref-type="bibr">2</xref>]. Regulatory T cells (Treg cells) marked by CD4+CD25+Foxp3+ have essential roles in self-tolerance by suppression of humoral and cellular immunity response [<xref rid="ref6" ref-type="bibr">6</xref>]. Treg cells have been blamed for a role in ITP. Reduction in number and/or function of circulating Treg cells in ITP patients has been shown in several reports [<xref rid="ref1" ref-type="bibr">1</xref>,<xref rid="ref5" ref-type="bibr">5</xref>]. Increased numbers of CD4+ Th17 cells and higher levels of T cell-related cytokines are other T cell abnormalities detected in ITP [<xref rid="ref5" ref-type="bibr">5</xref>].</p>
      <p>In the English-language literature, 9 pediatric patients who developed ITP subsequent to a diagnosis of ALL were reported in 7 reports; 6 of them were on chemotherapy and 3 patients&#x2019; ITP developed after cessation of chemotherapy (<xref ref-type="table" rid="t1">Table 1</xref>) [<xref rid="ref3" ref-type="bibr">3</xref>,<xref rid="ref7" ref-type="bibr">7</xref>,<xref rid="ref8" ref-type="bibr">8</xref>,<xref rid="ref9" ref-type="bibr">9</xref>,<xref rid="ref10" ref-type="bibr">10</xref>,<xref rid="ref11" ref-type="bibr">11</xref>,<xref rid="ref12" ref-type="bibr">12</xref>]. It seems paradoxical to diagnose ITP in patients with ALL who are under extensive immune suppression with chemotherapeutics for the primary disease. Because of the intensive chemotherapy used in ALL, autoimmune diseases have rarely been reported among patients with ALL who are under treatment [<xref rid="ref13" ref-type="bibr">13</xref>]. Of the reported cases, ITP was detected during the maintenance period in 4 of the patients, in 1 patient after reinduction, in 1 patient after induction therapy, and in 3 patients after cessation of chemotherapy [<xref rid="ref3" ref-type="bibr">3</xref>,<xref rid="ref7" ref-type="bibr">7</xref>,<xref rid="ref8" ref-type="bibr">8</xref>,<xref rid="ref9" ref-type="bibr">9</xref>,<xref rid="ref10" ref-type="bibr">10</xref>,<xref rid="ref11" ref-type="bibr">11</xref>,<xref rid="ref12" ref-type="bibr">12</xref>]. In the majority of these reports, ITP was diagnosed during treatment with 6-mercaptopurine, similar to our case [<xref rid="ref3" ref-type="bibr">3</xref>,<xref rid="ref8" ref-type="bibr">8</xref>,<xref rid="ref9" ref-type="bibr">9</xref>,<xref rid="ref10" ref-type="bibr">10</xref>]. In 2 of these reports, 6-mercaptopurine treatment was continued without recurrence of ITP; in 1 case, due to resistant thrombocytopenia, maintenance therapy was administered with the support of IVIG; and in 1 report, continuation of 6-mercaptopurine after development of ITP was not stated clearly [<xref rid="ref3" ref-type="bibr">3</xref>,<xref rid="ref8" ref-type="bibr">8</xref>,<xref rid="ref9" ref-type="bibr">9</xref>,<xref rid="ref10" ref-type="bibr">10</xref>]. 6-Mercaptopurine is a purine nucleoside analogue that disturbs DNA synthesis and induces apoptosis [<xref rid="ref14" ref-type="bibr">14</xref>]. Purine nucleoside analogues cause profound depletion of T cells [<xref rid="ref15" ref-type="bibr">15</xref>]. Consequently, CD4+CD25+Foxp3+ cell counts also decrease, and this will result in immune dysregulation. This cascade has been thought of as a mechanism of ITP seen in ALL [<xref rid="ref9" ref-type="bibr">9</xref>,<xref rid="ref10" ref-type="bibr">10</xref>]. In the literature, 2 patients were reported to have developed ITP after treatment with cyclophosphamide [<xref rid="ref9" ref-type="bibr">9</xref>,<xref rid="ref12" ref-type="bibr">12</xref>]. Cyclophosphamide also has suppressive effects on Treg cells, similar to purine analogues, and this may support the association of Treg cells with ITP in patients with ALL [<xref rid="ref9" ref-type="bibr">9</xref>].</p>
      <p>In conclusion, newly developed persistent thrombocytopenia in patients with ALL may indicate ITP. After exclusion of other common causes including recurrence of the primary disease, chemotherapy-related myelosuppression, folate deficiency, or viral etiologies, the coexistence of ITP should be kept in mind as a rare etiology for unexplained thrombocytopenia in order to initiate appropriate treatment as early as possible.</p>
    </sec>
  </body>
  <back>
    <fn-group>
      <fn id="FN3" fn-type="con">
        <p><bold>Informed Consent:</bold> Informed consent was obtained, <bold>Concept:</bold> Mualla &#xC7;etin, <bold>Design:</bold> Turan Bayhan, &#x15E;ule &#xDC;nal, <bold>Data Collection or Processing:</bold> Fatma G&#xFC;mr&#xFC;k, Mualla &#xC7;etin, <bold>Analysis or Interpretation:</bold> &#x15E;ule &#xDC;nal, <bold>Literature Search:</bold> Turan Bayhan, Fatma G&#xFC;mr&#xFC;k, Mualla &#xC7;etin, <bold>Writing:</bold> Turan Bayhan, &#x15E;ule &#xDC;nal.</p>
      </fn>
      <fn id="FN1" fn-type="conflict">
        <p><bold>Conflict of Interest:</bold> The authors of this paper have no conflicts of interest, including specific financial interests, relationships, and/or affiliations relevant to the subject matter or materials included.</p>
      </fn>
    </fn-group>
    <ref-list>
      <title>References</title>
      <ref id="ref1">
        <label>1</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Kashiwagi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tomiyama</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Pathophysiology and management of primary immune thrombocytopenia</article-title>
          <source>Int J Hematol</source>
          <year>2013</year>
          <volume>98</volume>
          <fpage>24</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">23702914</pub-id>
        </element-citation>
      </ref>
      <ref id="ref2">
        <label>2</label>
        <element-citation publication-type="book" publication-format="print">
          <person-group person-group-type="author">
            <name>
              <surname>Arnold</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Patriquin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Toltl</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Nazi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kelton</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>In: Hoffman</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Benz</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Silberstein</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Heslop</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Weitz</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Anastasi J</surname>
              <given-names>(eds)</given-names>
            </name>
          </person-group>
          <chapter-title>Diseases of platelet number: immune thrombocytopenia, neonatal alloimmune thrombocytopenia, and posttransfusion purpura</chapter-title>
          <source>Hematology: Basic Principles and Practice</source>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Elsevier-Saunders</publisher-name>
          <year>2013</year>
        </element-citation>
      </ref>
      <ref id="ref3">
        <label>3</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Yenicesu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Sanli</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>G&#xFC;rgey</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic thrombocytopenic purpura in acute lymphocytic leukemia</article-title>
          <source>Pediatr Hematol Oncol</source>
          <year>2000</year>
          <volume>17</volume>
          <fpage>719</fpage>
          <lpage>720</lpage>
          <pub-id pub-id-type="pmid">11127406</pub-id>
        </element-citation>
      </ref>
      <ref id="ref4">
        <label>4</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Rubnitz</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Campbell</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Zhou</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sandlund</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Jeha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ribeiro</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Inaba</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bhojwani</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Relling</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Howard</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Campana</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Pui</surname>
              <given-names>CH</given-names>
            </name>
          </person-group>
          <article-title>Prognostic impact of absolute lymphocyte counts at the end of remission induction in childhood acute lymphoblastic leukemia</article-title>
          <source>Cancer</source>
          <year>2013</year>
          <volume>119</volume>
          <fpage>2061</fpage>
          <lpage>2066</lpage>
          <pub-id pub-id-type="pmid">23456849</pub-id>
        </element-citation>
      </ref>
      <ref id="ref5">
        <label>5</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>McKenzie</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Guo</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Freedman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Semple</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>Cellular immune dysfunction in immune thrombocytopenia (ITP)</article-title>
          <source>Br J Haematol</source>
          <year>2013</year>
          <volume>163</volume>
          <fpage>10</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">23937260</pub-id>
        </element-citation>
      </ref>
      <ref id="ref6">
        <label>6</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Sakaguchi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Naturally arising Foxp3-expressing CD25+CD4+ regulatory T cells in immunological tolerance to self and non-self</article-title>
          <source>Nat Immunol</source>
          <year>2005</year>
          <volume>6</volume>
          <fpage>345</fpage>
          <lpage>352</lpage>
          <pub-id pub-id-type="pmid">15785760</pub-id>
        </element-citation>
      </ref>
      <ref id="ref7">
        <label>7</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Campbell</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Mitchell</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Immune thrombocytopenia in association with acute lymphoblastic leukaemia and a haemophagocytic syndrome</article-title>
          <source>Eur J Haematol</source>
          <year>1993</year>
          <volume>51</volume>
          <fpage>259</fpage>
          <lpage>261</lpage>
          <pub-id pub-id-type="pmid">7694874</pub-id>
        </element-citation>
      </ref>
      <ref id="ref8">
        <label>8</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Dua</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Sharma</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Immune thrombocytopenic purpura with acute lymphoblastic leukemia an unusual association</article-title>
          <source>Indian Pediatr</source>
          <year>2012</year>
          <volume>49</volume>
          <fpage>994</fpage>
          <lpage>994</lpage>
          <pub-id pub-id-type="pmid">23315112</pub-id>
        </element-citation>
      </ref>
      <ref id="ref9">
        <label>9</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Horino</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rikiishi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Niizuma</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abe</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Watanabe</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Onuma</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hoshi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sasahara</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yoshinari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kazama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hayashi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kumaki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tsuchiya</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Refractory chronic immune thrombocytopenic purpura in a child with acute lymphoblastic leukemia</article-title>
          <source>Int J Hematol</source>
          <year>2009</year>
          <volume>90</volume>
          <fpage>483</fpage>
          <lpage>485</lpage>
          <pub-id pub-id-type="pmid">19816666</pub-id>
        </element-citation>
      </ref>
      <ref id="ref10">
        <label>10</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Kurekci</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Atay</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Demirkaya</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sarici</surname>
              <given-names>SU</given-names>
            </name>
            <name>
              <surname>Ozcan</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Immune thrombocytopenic purpura in a child with acute lymphoblastic leukemia and mumps</article-title>
          <source>J Pediatr Hematol Oncol</source>
          <year>2006</year>
          <volume>28</volume>
          <fpage>170</fpage>
          <lpage>172</lpage>
          <pub-id pub-id-type="pmid">16679943</pub-id>
        </element-citation>
      </ref>
      <ref id="ref11">
        <label>11</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Price</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Barnes</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Canning</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Blanchette</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Greenberg</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Immune thrombocytopenia following successful treatment of cancer in children</article-title>
          <source>Pediatr Blood Cancer</source>
          <year>2006</year>
          <volume>46</volume>
          <fpage>372</fpage>
          <lpage>376</lpage>
          <pub-id pub-id-type="pmid">15700256</pub-id>
        </element-citation>
      </ref>
      <ref id="ref12">
        <label>12</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Rao</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pang</surname>
              <given-names>EJ</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic thrombocytopenic purpura in acute lymphoblastic leukemia</article-title>
          <source>J Pediatr</source>
          <year>1979</year>
          <volume>94</volume>
          <fpage>408</fpage>
          <lpage>409</lpage>
          <pub-id pub-id-type="pmid">284111</pub-id>
        </element-citation>
      </ref>
      <ref id="ref13">
        <label>13</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Teachey</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Felix</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Development of cold agglutinin autoimmune hemolytic anemia during treatment for pediatric acute lymphoblastic leukemia</article-title>
          <source>J Pediatr Hematol Oncol</source>
          <year>2005</year>
          <volume>27</volume>
          <fpage>397</fpage>
          <lpage>399</lpage>
          <pub-id pub-id-type="pmid">16012332</pub-id>
        </element-citation>
      </ref>
      <ref id="ref14">
        <label>14</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Bar</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sina</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fellermann</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Thiopurines in inflammatory bowel disease revisited</article-title>
          <source>World J Gastroenterol</source>
          <year>2013</year>
          <volume>19</volume>
          <fpage>1699</fpage>
          <lpage>1706</lpage>
          <pub-id pub-id-type="pmid">23555158</pub-id>
        </element-citation>
      </ref>
      <ref id="ref15">
        <label>15</label>
        <element-citation publication-type="journal" publication-format="online">
          <person-group person-group-type="author">
            <name>
              <surname>Robak</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Korycka</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lech-Maranda</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Robak</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Current status of older and new purine nucleoside analogues in the treatment of lymphoproliferative diseases</article-title>
          <source>Molecules</source>
          <year>2009</year>
          <volume>14</volume>
          <fpage>1183</fpage>
          <lpage>1226</lpage>
          <pub-id pub-id-type="pmid">19325518</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <floats-group>
    <table-wrap id="t1" orientation="portrait" position="float">
      <label>Table 1</label>
      <caption>
        <title>Reported pediatric cases with immune thrombocytopenic purpura subsequent to a diagnosis of acute lymphoblastic leukemia.</title>
      </caption>
      <graphic xlink:href="TJH-32-363-g1"/>
    </table-wrap>
  </floats-group>
</article>
</pmc-articleset>
