<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995806</article-id>
      <article-id pub-id-type="pmc">4430160</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-9</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.9.5098</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Occlusion veineuse r&#xE9;tinienne et syndrome d'hyperviscosit&#xE9;</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Younes</surname>
            <given-names>Samar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zahir</surname>
            <given-names>Fadoua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benatiya</surname>
            <given-names>Idriss A</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, CHU Hassan II, Fes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samar Younes, Service d'Ophtalmologie, CHU Hassan II, Fes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samar Younes et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les occlusions veineuses r&#xE9;tiniennes secondaires aux syndromes d'hyperviscosit&#xE9; sont rares. Plusieurs cas d'occlusion de la veine centrale de la r&#xE9;tine [OVCR] compliquant une h&#xE9;mopathie ont &#xE9;t&#xE9; d&#xE9;crits, principalement au cours des polycyth&#xE9;mies primitives ou secondaires, des lymphomes ou des leuc&#xE9;mies. A travers cette observation, nous rapportons le cas d'un patient qui pr&#xE9;sente une OVCR de l&#x2019;&#x153;il droit survenant dans le cadre d'un my&#xE9;lome multiple. La r&#xE9;tinopathie du syndrome d'hyperviscosit&#xE9; est li&#xE9;e au ralentissement circulatoire qui affecte de mani&#xE8;re pr&#xE9;pond&#xE9;rante le secteur veineux et donne un aspect de r&#xE9;tinopathie de stase bilat&#xE9;rale, avec dilatation et tortuosit&#xE9; de l'ensemble des veines r&#xE9;tiniennes. A un certain degr&#xE9; d'hyperviscosit&#xE9;, une occlusion veineuse v&#xE9;ritable peut survenir. Le traitement comprend la r&#xE9;hydratation, phl&#xE9;botomie, et plasmaph&#xE9;r&#xE8;se.</p>
      </abstract>
      <kwd-group>
        <kwd>Occlusion veineuse r&#xE9;tinienne</kwd>
        <kwd>hyperviscosit&#xE9;</kwd>
        <kwd>r&#xE9;tinopathie de stase</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les occlusions veineuses r&#xE9;tiniennes (OVR) secondaires aux syndromes d'hyperviscosit&#xE9; sont rares. Depuis les premiers travaux de Mausolf et coll. en 1973, qui avaient induit une occlusion veineuse r&#xE9;tinienne exp&#xE9;rimentale chez le singe en &#xE9;levant artificiellement la viscosit&#xE9; sanguine, de nombreuses publications ont suivi mettant en &#xE9;vidence un lien fort entre les &#xE9;tats d'hyperviscosit&#xE9;s et la survenue ou l'aggravation des OVR [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La maladie de Kahler ou my&#xE9;lome multiple est une prolif&#xE9;ration m&#xE9;dullaire maligne de plasmocytes s&#xE9;cr&#xE9;tant une immunoglobuline monoclonale. L&#xB4;atteinte r&#xE9;tinienne est rarement rapport&#xE9;e dans la litt&#xE9;rature, et elle est due &#xE0; un syndrome d&#xB4;hyperviscosit&#xE9; sanguine responsable d&#xB4;un syndrome vaso-occlusif compliquant la maladie [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient de 54 ans suivi pour my&#xE9;lome multiple IGA Kappa stade III A depuis 2 mois, qui se pr&#xE9;sente pour une BAV bilat&#xE9;rale depuis 6 mois. L'examen ophtalmologique trouve une acuit&#xE9; visuelle &#xE0; 6/10 au niveau de l&#x2019;&#x153;il droit et &#xE0; 2 m&#xE8;tres au niveau de l&#x2019;&#x153;il gauche. L'examen du segment ant&#xE9;rieur est sans particularit&#xE9; en ODG. Le tonus oculaire est normal aux deux yeux. L'examen du fond d&#x2019;&#x153;il r&#xE9;v&#xE8;le une r&#xE9;tinopathie de stase li&#xE9;e &#xE0; l'hyperviscosit&#xE9; sans OVCR v&#xE9;ritable ou &#xAB; Paraproteinaemicus fundus &#xBB; de l&#x2019;&#x153;il droit et une OVCR au niveau de l&#x2019;&#x153;il gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'angiographie &#xE0; la fluoresc&#xE9;ine montre une OVCR au niveau de l&#x2019;&#x153;il gauche forme &#x2018;d&#xE9;mateuse, avec importantes dilatations et tortuosit&#xE9; veineuses et une r&#xE9;tinopathie de stase li&#xE9;e &#xE0; l'hyperviscosit&#xE9; sans OVCR v&#xE9;ritable de l&#x2019;&#x153;il droit (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La tomographie par coh&#xE9;rence optique r&#xE9;v&#xE8;le la pr&#xE9;sence bilat&#xE9;rale du liquide sous r&#xE9;tinien (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient est adress&#xE9; &#xE0; son m&#xE9;decin traitant pour une &#xE9;ventuelle cure de chimioth&#xE9;rapie. L&#x2019;&#xE9;volution est marqu&#xE9;e par la disparition du DSR en ODG avec am&#xE9;lioration de l'AV (8/10 en OD et 1/10 en OG) apr&#xE8;s 8 mois d&#x2019;&#xE9;volution (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L'examen du fond d&#x2019;&#x153;il r&#xE9;v&#xE8;le une r&#xE9;tinopathie de stase li&#xE9;e &#xE0; l'hyperviscosit&#xE9; sans OVCR v&#xE9;ritable &#xAB; paraproteinaemicus fundus &#xBB; de l&#x2019;&#x153;il droit et une OVCR au niveau de l&#x2019;&#x153;il gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-9-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L'angiographie &#xE0; la fluoresc&#xE9;ine montre une OVCR au niveau de l&#x2019;&#x153;il gauche forme &#x153;d&#xE9;mateuse, avec importantes dilatations et tortuosit&#xE9; veineuses et une r&#xE9;tinopathie de stase li&#xE9;e &#xE0; l'hyperviscosit&#xE9; sans OVCR v&#xE9;ritable de l&#x2019;&#x153;il droit</p>
        </caption>
        <graphic xlink:href="PAMJ-20-9-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La tomographie par coh&#xE9;rence optique r&#xE9;v&#xE8;le la pr&#xE9;sence bilat&#xE9;rale du liquide sous r&#xE9;tinien</p>
        </caption>
        <graphic xlink:href="PAMJ-20-9-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Am&#xE9;lioration du fond d&#x2019;&#x153;il et disparition du liquide sous r&#xE9;tinien &#xE0; l'OCT apr&#xE8;s 8 mois d&#x2019;&#xE9;volution</p>
        </caption>
        <graphic xlink:href="PAMJ-20-9-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les occlusions veineuses r&#xE9;tiniennes repr&#xE9;sentent une cause importante de perte de la vision, en effet, c'est la r&#xE9;tinopathie d'origine vasculaire la plus fr&#xE9;quente, apr&#xE8;s la r&#xE9;tinopathie diab&#xE9;tique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le syndrome d'hyperviscosit&#xE9; est un ensemble de sympt&#xF4;mes et de signes cliniques qui refl&#xE8;tent une concentration s&#xE9;rique accrue d'une prot&#xE9;ine monoclonale [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'hyperviscosit&#xE9; sanguine est un facteur important dans le d&#xE9;clenchement des OVR. Elle peut &#xEA;tre due &#xE0; [<xref rid="CIT0005" ref-type="bibr">5</xref>]: une augmentation des &#xE9;l&#xE9;ments figur&#xE9;s du sang, par exemple dans les h&#xE9;mopathies: polycyth&#xE9;mie primaire ou secondaire insuffisance cardiaque ou pulmonaire, une insuffisance r&#xE9;nale, une d&#xE9;shydratation; hyper-&#xE9;osinophilie; thrombocyth&#xE9;mie; leuc&#xE9;mie; certains lymphomes; l'augmentation de la fraction prot&#xE9;ique du sang comme dans les dysglobulin&#xE9;mies: macroglobulin&#xE9;mie de Waldenstrom essentiellement car les IgM sont les globulines de plus fort poids mol&#xE9;culaire; maladie de Kahler; cryoglobulin&#xE9;mie.</p>
      <p>Le syndrome d'hyperviscosit&#xE9; est le plus souvent associ&#xE9; &#xE0; la maladie de Waldenstr&#xF6;m, mais ila &#xE9;t&#xE9; rapport&#xE9; dans d'autres pathologies &#xE0; savoir le my&#xE9;lome multiple, la maladie de la chaine l&#xE9;g&#xE8;re k, la cryoglobulin&#xE9;mie et plus rarement la polyarthrite rhumato&#xEF;de [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La r&#xE9;tinopathie du syndrome d'hyperviscosit&#xE9; est li&#xE9;e au ralentissement circulatoire qui affecte de mani&#xE8;re pr&#xE9;pond&#xE9;rante le secteur veineux et donne un aspect de r&#xE9;tinopathie de stase bilat&#xE9;rale, avec dilatation et tortuosit&#xE9; de l'ensemble des veines r&#xE9;tiniennes. A un certain degr&#xE9; d'hyperviscosit&#xE9;, une occlusion veineuse v&#xE9;ritable peut survenir [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le diagnostic est bas&#xE9; sur l'examen physique et le bilan biologique, un traitement rapide conduit &#xE0; une reprise de la vision. Les troubles visuels sont fr&#xE9;quents chez les patients atteints du syndrome d'hyperviscosit&#xE9; avec un aspect pathognomonique du fond d&#x2019;&#x153;il: &#xAB; paraproteinaemicus fundus &#xBB;.</p>
      <p>Dans le paraproteinaemicus fundus, on note une tortuosit&#xE9; et un engorgement des veines r&#xE9;tiniennes qui prennent un aspect &#xAB; saucisse like &#xBB;. En l'absence du traitement, cette entit&#xE9; peut alors progresser &#xE0; une v&#xE9;ritable occlusion de la veine centrale de la r&#xE9;tine [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En cas d'OVCR secondaires &#xE0; une macroglobulin&#xE9;mie de Waldenstrom, les plasmaph&#xE9;r&#xE8;ses ont un effet spectaculaire sur l'aspect du fond d&#x2019;&#x153;il [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Pour les OVCR compliquant un my&#xE9;lome multiple, le soutien clinique et la chimioth&#xE9;rapie parviennent &#xE0; contr&#xF4;ler effectivement la production des paraprot&#xE9;ines et &#xE0; am&#xE9;lioration les sympt&#xF4;mes, m&#xEA;me avoir recours sans la plasmaph&#xE9;r&#xE8;se [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les caract&#xE9;ristiques du fond d&#x2019;&#x153;il peuvent servir comme des param&#xE8;tres d&#x2019;&#xE9;valuation du traitement [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Ces occlusions symptomatiques surviennent g&#xE9;n&#xE9;ralement chez des sujets plus jeunes et leur &#xE9;volution est fonction du pronostic de la maladie g&#xE9;n&#xE9;rale [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les occlusions veineuses r&#xE9;tiniennes (OVR) secondaires aux syndromes d'hyperviscosit&#xE9; sont rares. Le syndrome d'hyperviscosit&#xE9; doit &#xEA;tre recherch&#xE9; chez tout patient ayant un cancer qui se pr&#xE9;sente avec la triade: saignement, sympt&#xF4;mes visuels, et manifestations neurologiques [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le diagnostic peut &#xEA;tre difficile en raison de sympt&#xF4;mes non sp&#xE9;cifiques tels que la fatigue, anorexie, faiblesse, et des troubles visuels. Le traitement comprend la r&#xE9;hydratation, phl&#xE9;botomie et plasmaph&#xE9;r&#xE8;se [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mausolf</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Mensher</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Experimental hyperviscosity retinopathy preliminary report</article-title>
          <source>Ann Ophthalmol.</source>
          <year>1973</year>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>205</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">4633739</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernoussi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benchekroun</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Occlusion veineuse r&#xE9;tinienne et maladie de KAHLER &#xE0; propos d'un cas</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2002</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>160</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Macdonald</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>The ABCs of RVO: A review of r&#xE9;tinal venous occlusion</article-title>
          <source>Clin Exp Optom.</source>
          <year>2014</year>
          <volume>97</volume>
          <issue>4</issue>
          <fpage>311</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">24256639</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bloch</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Maki</surname>
              <given-names>DG</given-names>
            </name>
          </person-group>
          <article-title>Hyperviscosity syndromes associated with immunoglobulin abnormalities</article-title>
          <source>Semin Hematol.</source>
          <year>1973</year>
          <volume>10</volume>
          <issue>2</issue>
          <fpage>113</fpage>
          <lpage>124</lpage>
          <pub-id pub-id-type="pmid">4633222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Glacet-Bernard</surname>
              <given-names>Agnes</given-names>
            </name>
          </person-group>
          <article-title>Occlusions veineuses r&#xE9;tiniennes</article-title>
          <source>Bulletin des soci&#xE9;t&#xE9;s d'ophtalmologie de France</source>
          <year>2011</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Benjamin Guigui</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiang</surname>
              <given-names>Charles C</given-names>
            </name>
            <name>
              <surname>Begley</surname>
              <given-names>Sean</given-names>
            </name>
          </person-group>
          <article-title>Central retinal vein occlusion due to hyperviscosity syndrome</article-title>
          <source>The Journal of Emergency Medicine.</source>
          <year>2000</year>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>23</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">10645832</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reinhart</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Lutolf</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Nydegger</surname>
              <given-names>UR</given-names>
            </name>
            <name>
              <surname>Mahler</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Straub</surname>
              <given-names>PW</given-names>
            </name>
          </person-group>
          <article-title>Plasmapheresis for hyperviscosity syndrome in macroglobulinemia Waldenstr&#xF6;m and multiple myeloma: Influence on blood rheology and the microcirculation</article-title>
          <source>J Lab Clin Med.</source>
          <year>1992</year>
          <volume>119</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">1727909</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patterson</surname>
              <given-names>WP</given-names>
            </name>
            <name>
              <surname>Caldwell</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Doll</surname>
              <given-names>DC</given-names>
            </name>
          </person-group>
          <article-title>Hyperviscosity syndrome and coagulopathies</article-title>
          <source>Semin Oncol</source>
          <year>1990</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>210</fpage>
          <lpage>216</lpage>
          <pub-id pub-id-type="pmid">2183362</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trope</surname>
              <given-names>GE</given-names>
            </name>
            <name>
              <surname>Lowe</surname>
              <given-names>GD</given-names>
            </name>
          </person-group>
          <article-title>Abnormal blood viscosity and haemostasis in long-standing retinal vein occlusion</article-title>
          <source>Br J Ophthalmol</source>
          <year>1983</year>
          <volume>67</volume>
          <issue>3</issue>
          <fpage>137</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">6824618</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Friedman</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Ocular manifestations of hematologic disorders</article-title>
          <source>Hosp Pract.</source>
          <year>1984</year>
          <volume>19</volume>
          <issue>11</issue>
          <fpage>131</fpage>
          <lpage>139</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
