<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25184026</article-id>
      <article-id pub-id-type="pmc">4149793</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-09</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.9.3804</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'atteinte oculaire au cours de l'hypertension art&#xE9;rielle maligne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ocular involvement in malignant hypertension</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Zouheir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zouheir Hafidi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc. E-mail : <email xlink:href="zouheirhafidi@gmail.com">zouheirhafidi@gmail.com</email></corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zouheir Hafidi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Atteinte oculaire</kwd>
        <kwd>hypertension art&#xE9;rielle maligne</kwd>
        <kwd>&#x153;d&#xE8;me papillaire</kwd>
        <kwd>fond d'oeil</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Ocular involvement</kwd>
        <kwd>malignant hypertension</kwd>
        <kwd>papilledema</kwd>
        <kwd>fundus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Une patiente &#xE2;g&#xE9;e de 55 ans suivie pour une hypertension art&#xE9;rielle (mauvaise observance) est admise pour une baisse brutale d'acuit&#xE9; visuelle dans un contexte de c&#xE9;phal&#xE9;es et des acouph&#xE8;nes. A l'examen l'acuit&#xE9; visuelle &#xE9;tait de 2/10e au niveau de l'oeil droit et compte les doigts &#xE0; 1 m&#xE8;tre au niveau de l'oeil gauche, l'examen du fond d'oeil r&#xE9;v&#xE8;le un oed&#xE8;me papillaire bilat&#xE9;ral plus marqu&#xE9; &#xE0; gauche avec des h&#xE9;morragies en flamm&#xE8;ches et des exsudats secs, par ailleurs il y avait un r&#xE9;tr&#xE9;cissement marqu&#xE9; de tout l'arbre vasculaires art&#xE9;riel. Le reste de l'examen g&#xE9;n&#xE9;ral a mis en &#xE9;vidence une TA de 220mmhg de systolique et 110mmgh de diastolique. Apr&#xE8;s r&#xE9;&#xE9;quilibration rapide de la TA un bilan a &#xE9;t&#xE9; r&#xE9;alis&#xE9; &#xE0; savoir: ur&#xE9;e, cr&#xE9;atinine dans le sang, ionogramme sanguin complet qui n'a pas r&#xE9;v&#xE9;l&#xE9; d'anomalies. Une TDM c&#xE9;r&#xE9;brale a permis d&#x2019;&#xE9;liminer un processus expansif intracr&#xE2;nien, une hydroc&#xE9;phalie et une thrombose veineuse. La patiente fut alors adress&#xE9;e au d&#xE9;partement de cardiologie pour compl&#xE9;ment de prise en charge. L'angiographie r&#xE9;tinienne a mis en &#xE9;vidence une forte r&#xE9;tention papillaire de la fluoresc&#xE9;ine avec des alt&#xE9;rations diffusantes de tout le lit capillaire r&#xE9;tinien en rapport avec l'alt&#xE9;ration de la barri&#xE8;re h&#xE9;mato r&#xE9;tinienne. L'Hypertension art&#xE9;rielle maligne correspond &#xE0; une augmentation rapide et s&#xE9;v&#xE8;re des chiffres tensionnels. Cette entit&#xE9; concerne moins de 1% des patients hypertendus et constitue une urgence vitale par atteinte des organes cibles (cerveau, oeil, coeur, reins) avec un risque important de: AVC h&#xE9;morragique, IDM, insuffisance r&#xE9;nale. Sur le plan ophtalmologique, et en l'absence d'une prise en charge rapide, il existe un risque important d'atrophie optique avec perte visuelle d&#xE9;finitive secondaire &#xE0; une neuropathie optique isch&#xE9;mique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(En haut) examen du Fond d&#x2019;&#x153;il mettant en &#xE9;vidence un &#x153;d&#xE8;me papillaire bilat&#xE9;ral (fl&#xE8;ches noires) plus marqu&#xE9; &#xE0; gauche associ&#xE9; &#xE0; de multiples taches h&#xE9;morragiques avec un r&#xE9;tr&#xE9;cissement art&#xE9;riel manifeste (fl&#xE8;ches blanches); (en bas) angiographie &#xE0; la fluoresc&#xE9;ine confirmant l&#x2019;&#x153;d&#xE8;me papillaire (r&#xE9;tention de la fluoresc&#xE9;ine, t&#xEA;tes de fl&#xE8;ches noires) et mettant en &#xE9;vidence des alt&#xE9;rations diffusantes de tout le lit capillaire r&#xE9;tinien (diffusion de la fluoresc&#xE9;ine, t&#xEA;tes de fl&#xE8;ches blanches).</p>
        </caption>
        <graphic xlink:href="PAMJ-17-09-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
