<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426191</article-id>
      <article-id pub-id-type="pmc">4242052</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-233</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.233.4864</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Exostose g&#xE9;ante de l'extr&#xE9;mit&#xE9; inf&#xE9;rieure du femur</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant exostosis of the distal femur</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouchrif</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elouakili</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique, CHU de Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam Elouakili, Service de Chirurgie Orthop&#xE9;dique, CHU de Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>233</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Elouakili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Exostose</kwd>
        <kwd>formations osseuses</kwd>
        <kwd>cartilage</kwd>
        <kwd>genou</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Exostosis</kwd>
        <kwd>bone formation</kwd>
        <kwd>cartilage</kwd>
        <kwd>knee</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les exostoses sont des formations osseuses d&#xE9;velopp&#xE9;es &#xE0; la surface des os et qui sont recouvertes par du cartilage. Il s'agit de la plus fr&#xE9;quente des tumeurs b&#xE9;nignes apr&#xE8;s les fibromes non ossifiant et les lacunes m&#xE9;taphysaires. Elles se localisent pr&#xE9;f&#xE9;rentiellement sur le versant m&#xE9;taphysaire du cartilage de croissance fertile. Sur le plan physiopathologique l'hypoth&#xE8;se d'une bascule &#xE0; 90&#xB0; d'un fragment du cartilage de croissance est appuy&#xE9;e par les travaux exp&#xE9;rimentaux d'Ambrosia et Ferguson. La d&#xE9;couverte fortuite est une circonstance diagnostique fr&#xE9;quente quand l'exostose est de petite taille, elle est alors constat&#xE9;e lors d'un bilan radiologique r&#xE9;alis&#xE9; pour un autre motif. Les formes symptomatiques sont repr&#xE9;sent&#xE9;es par les formes douloureuses, celle-ci peut avoir plusieurs explications: fracture de la base de l'exostose, bursite, distension des parties molles. Les formes volumineuses, c'est le cas de notre patient, doivent suspecter chez l'adulte une d&#xE9;g&#xE9;n&#xE9;rescence. Le diagnostic de certitude est fait par la radiographie standard qui montre une image d'addition sessile ou p&#xE9;dicul&#xE9;e, pr&#xE9;cise son si&#xE8;ge, son volume et la pr&#xE9;sence de micro calcifications. La TDM a peu d'int&#xE9;r&#xEA;t dans l'exploration de l'exostose solitaire. L'IRM a pour int&#xE9;r&#xEA;t d&#x2019;&#xE9;tudier les rapports de la tumeur avec les &#xE9;l&#xE9;ments nobles vasculo nerveux dans le cadre d'un bilan pr&#xE9; op&#xE9;ratoire. La confirmation diagnostique est anatomopathologique. Le risque de d&#xE9;g&#xE9;n&#xE9;rescence sarcomateuse est &#xE9;valu&#xE9; dans la litt&#xE9;rature &#xE0; 1% et se fait le plus souvent vers un chondrosarcome, doit &#xEA;tre suspect&#xE9; quand l'exostose augmente rapidement de volume. Le traitement est chirurgical et consiste en une r&#xE9;section compl&#xE8;te de l'exostose &#xE0; partir de sa base, la biopsie pr&#xE9;alable n'est pas syst&#xE9;matique dans la forme typique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) radiographie du genou droit de face et de profil montrant une exostose de l&#x2032;extr&#xE9;mit&#xE9; inf&#xE9;rieure du f&#xE9;mur sessile; B) image per op&#xE9;ratoire montrant l&#x2032;exostose g&#xE9;ante</p>
        </caption>
        <graphic xlink:href="PAMJ-18-233-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
