<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25709736</article-id>
      <article-id pub-id-type="pmc">4332328</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-78</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.78.4999</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une amylose AL ganglionnaire pseudotumorale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudotumoral&#xA0;AL amyloidosis of the lymph node</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bousseta</surname>
            <given-names>Najeh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>78</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Une amylose</kwd>
        <kwd>ad&#xE9;nopathies</kwd>
        <kwd>gammaglobulines</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>amyloidosis</kwd>
        <kwd>adenopathies</kwd>
        <kwd>gammaglobulins</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Il est exceptionnel qu'une amylose AL se manifeste par &#xE0; un syndrome ganglionnaire pseudo-tumorale. Il s'agissait d'une patiente &#xE2;g&#xE9;e de 66 ans, qui consultait pour une voie nasonn&#xE9;e et une obstruction nasale. Elle avait des ad&#xE9;nopathies cervicales de 1 &#xE0; 2 cm de diam&#xE8;tre. La VS, CRP et la NFS &#xE9;tait normales. L'EPP avait montr&#xE9; un pic d'allure monoclonale au niveau des gammaglobulines et l'IEPP dans le sang et les urines la pr&#xE9;sence d'une Ig monoclonale de type IgG associ&#xE9;e &#xE0; une chaine l&#xE9;g&#xE8;re Kappa. Le bilan tuberculeux, la PS la BOM &#xE9;taient normaux. L'IRM des voies a&#xE9;riennes sup&#xE9;rieures avait r&#xE9;v&#xE9;l&#xE9; un &#xE9;paississement de signal h&#xE9;t&#xE9;rog&#xE8;ne du cavum et des ad&#xE9;nopathies cervicales en magma. La biopsie du cavum et des ad&#xE9;nopathies avait montr&#xE9; un d&#xE9;p&#xF4;t de substance &#xE9;osinophile acellulaire, rouge brique &#xE0; la coloration rouge Congo. L&#x2019;&#xE9;chographie et l'IRM cardiaques &#xE9;taient sans anomalies ainsi que le bilan r&#xE9;nal. Le scanner n'avait pas montr&#xE9; de visc&#xE9;rom&#xE9;galies ni d'ad&#xE9;nopathies profondes. Le diagnostic d'une amylose AL localis&#xE9;e &#xE0; la sph&#xE8;re ORL associ&#xE9;e &#xE0; une gammapathie monoclonale a &#xE9;t&#xE9; retenu avec une abstention th&#xE9;rapeutique. Elle pr&#xE9;sente 2 ans apr&#xE8;s, une dyspn&#xE9;e d'effort et une aggravation de l'obstruction nasale avec une augmentation de la taille des ad&#xE9;nopathies cervicales avec apparition d'ad&#xE9;nopathies abdominales au scanner. Un lymphome a &#xE9;t&#xE9; &#xE9;limin&#xE9;. Le bilan d'extension de l'amylose &#xE9;tait rest&#xE9; n&#xE9;gatif. Devant l'aggravation clinique, la patiente a &#xE9;t&#xE9; trait&#xE9; par des cures mensuelles de melphalan et dexam&#xE9;thasone. Le recul actuel est de 6 mois avec une stabilisation clinique. <xref ref-type="fig" rid="F0001">Figure 1</xref>
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Ad&#xE9;nopathies cervicales bilat&#xE9;rales regroup&#xE9;es en magma dont les plus volumineuses mesurent 2 cm de grand axe</p>
        </caption>
        <graphic xlink:href="PAMJ-19-78-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
