<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26301004</article-id>
      <article-id pub-id-type="pmc">4524922</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-400</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.400.6760</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome d'insensibilit&#xE9; compl&#xE8;te aux androg&#xE8;nes: &#xE0; propos de deux cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Complete androgen insensitivity syndrome: report of two cases and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lachiri</surname>
            <given-names>Boutaina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hakimi</surname>
            <given-names>Ihssane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boudhas</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukabli</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahali</surname>
            <given-names>Driss Moussaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boutaina Lachiri, Service de Gyn&#xE9;cologie-obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>400</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boutaina Lachiri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome d'insensibilit&#xE9; compl&#xE8;te aux androg&#xE8;nes (SICA) est une entit&#xE9; rare qui correspond &#xE0; la forme compl&#xE8;te des pseudohermaphrodismes androgyno&#xEF;des. Son incidence est en fait tr&#xE8;s variable, allant, selon les auteurs de 1/20000 &#xE0; 1/60000 naissances. Il est caract&#xE9;ris&#xE9; par la coexistence chez le m&#xEA;me sujet d'un caryotype masculin (46 XY), avec des gonades males, et d'une morphologie f&#xE9;minine normale. Les auteurs rapportent deux observations de deux jeunes filles pr&#xE9;sentant le SICA ayant consult&#xE9; pour am&#xE9;norrh&#xE9;e primaire, illustrant les particularit&#xE9;s cliniques, anatomopathologiques et biologiques du syndrome avec certaines particularit&#xE9;s.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome d&#xB4;insensibilit&#xE9; compl&#xE8;te aux androg&#xE8;nes</kwd>
        <kwd>testicule f&#xE9;minisant</kwd>
        <kwd>tumeur de Sertoli-Leydig</kwd>
        <kwd>orchidectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Complete androgen insensitivity syndrome</kwd>
        <kwd>testicular feminization</kwd>
        <kwd>Sertoli-Leydig tumor</kwd>
        <kwd>orchidectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de r&#xE9;sistance compl&#xE8;te aux androg&#xE8;nes (SICA) ou anciennement appel&#xE9; testicule f&#xE9;minisant (TF) est une affection rare qui correspond &#xE0; la forme compl&#xE8;te des pseudohermaphrodismes androgyno&#xEF;des. C'est une maladie g&#xE9;n&#xE9;tiquement d&#xE9;termin&#xE9;e r&#xE9;cessive li&#xE9;e &#xE0; l'X, en rapport avec des mutations au niveau de Xq11-q12 des g&#xE8;nes du r&#xE9;cepteur des androg&#xE8;nes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est caract&#xE9;ris&#xE9;e par un trouble de la r&#xE9;ceptivit&#xE9; p&#xE9;riph&#xE9;rique aux androg&#xE8;nes secr&#xE9;t&#xE9;s par les testicules. Ces sujets ont un sexe g&#xE9;n&#xE9;tique et gonadique masculin, mais ph&#xE9;notypique f&#xE9;minin [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ce syndrome est souvent diagnostiqu&#xE9; au cours de la p&#xE9;riode pubertaire quand la patiente consulte pour am&#xE9;norrh&#xE9;e primaire. Le SICA est accompagn&#xE9; d'un d&#xE9;veloppement anormal des testicules et d'un risque &#xE9;lev&#xE9; des tumeurs malignes des cellules germinales d&#xE9;butant apr&#xE8;s la pubert&#xE9;. Les tumeurs &#xE0; cellules de Sertoli-Leydig sont des tumeurs gonadiques tr&#xE8;s peu r&#xE9;pandues, mais elles sont b&#xE9;nignes dans la majorit&#xE9; des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les auteurs rapportent deux observations de deux jeunes filles pr&#xE9;sentant le SICA illustrant les particularit&#xE9;s cliniques, anatomopathologiques et biologiques du syndrome avec certaines particularit&#xE9;s.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>O.K. est une jeune fille de 17 ans, issue d'un mariage non consanguin, Troisi&#xE8;me d'une fratrie de quatre. Aucune de ses trois s&#x153;urs n'a pr&#xE9;sent&#xE9; une am&#xE9;norrh&#xE9;e primaire. Elle a b&#xE9;n&#xE9;fici&#xE9; &#xE0; l&#x2019;&#xE2;ge de 5 ans d'une biopsie d'une tum&#xE9;faction inguinale droite dont l'examen histologique a objectiv&#xE9; un testicule immature. Le diagnostic d'un testicule f&#xE9;minisant a &#xE9;t&#xE9; pos&#xE9; et le m&#xE9;decin traitant a expliqu&#xE9; &#xE0; la famille la n&#xE9;cessit&#xE9; de suivi dans un centre sp&#xE9;cialis&#xE9; mais la famille a d&#xE9;mentis les propos &#xE9;nonc&#xE9;s par l&#x2019;&#xE9;quipe m&#xE9;dicale. Vers l&#x2019;&#xE2;ge de 12 ans, un d&#xE9;veloppement normal des seins est apparu avec un morphotype f&#xE9;minin harmonieux. Une am&#xE9;norrh&#xE9;e primaire a &#xE9;t&#xE9; le motif de sa consultation &#xE0; l'unit&#xE9; de gyn&#xE9;cologie-obst&#xE9;trique. L'examen clinique constate une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, de ph&#xE9;notype parfaitement f&#xE9;minin qui p&#xE8;se 50 kg pour 1,74 m, soit un indice de masse corporelle &#xE0; 17,30 kg/ m<sup>2</sup>. Le d&#xE9;veloppement mammaire normal (stade 3 de Tanner) (<xref ref-type="fig" rid="F0001">Figure 1</xref>), une pilosit&#xE9; pubienne P1 faite d'un fin duvet et une pilosit&#xE9; axillaire absente A0. Il n'y avait pas de masses palpables au niveau inguinal. Les organes g&#xE9;nitaux externes sont typiquement f&#xE9;minins avec pr&#xE9;sence des grandes et petites l&#xE8;vres, pas de clitorom&#xE9;galie, pas de fusion post&#xE9;rieure des grandes l&#xE8;vres ni de gonades palpables au niveau des l&#xE8;vres. On avait bien identifi&#xE9; deux orifices distincts: un orifice ur&#xE9;tral et un autre vaginal. L'examen du vagin a montr&#xE9; un vagin perm&#xE9;able, de 8 cm de profondeur, d'aspect normal &#xE0; la vaginoscopie, mais borgne. Au toucher rectal, l'ut&#xE9;rus n'est pas palpable. Une &#xE9;chographie et une IRM abdomino-pelviennes ont montr&#xE9; l'absence de l'ut&#xE9;rus et des ovaires. En plus, l'IRM a objectiv&#xE9; la pr&#xE9;sence de deux formations oblongues bilat&#xE9;rales de 44 mm de grand axe, tissulaires en discret hypersignal T2 de si&#xE8;ge r&#xE9;tro-p&#xE9;riton&#xE9;ales si&#xE9;geant en regard des vaisseaux iliaques externes, bilat&#xE9;rales et associ&#xE9;es &#xE0; des formations kystiques polaires inferieures de 17 mm de grand axe (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>La patiente, morphotype f&#xE9;minin normal mais absence de pilosit&#xE9; pubienne et axillaire</p>
          </caption>
          <graphic xlink:href="PAMJ-20-400-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Deux formations oblongues (fl&#xE8;ches noires) bilat&#xE9;rales de 44mm de grand axe, tissulaires en discret hypersignal T2 de si&#xE8;ge r&#xE9;tro-p&#xE9;riton&#xE9;al iliaque externe bilat&#xE9;rales avec des formations kystiques polaires inferieures de 17 mm de grand axe (fl&#xE8;che blanche)</p>
          </caption>
          <graphic xlink:href="PAMJ-20-400-g002"/>
        </fig>
        <p>Ces formations tissulaires arrivent au contact du pole sup&#xE9;rieur de la vessie sans anomalie de cette derni&#xE8;re avec un canal vaginal en place. A la biologie elle pr&#xE9;sentait un taux de testost&#xE9;rone &#xE9;lev&#xE9; 13,68 ng/ml dans les normes masculines, un taux de FSH bas &#xE0; 1,2 UI/ l, un taus &#xE9;lev&#xE9; de LH &#xE0; 21 UI/l et un 17 b&#xEA;ta-&#x153;stradiol &#xE9;lev&#xE9; &#xE0; 58,6 pg/ml. Les marqueurs tumoraux (la &#x3B2;HCG &#xE9;tait &#xE9;lev&#xE9; &#xE0; 114,5 mUI/ml, l'AFP et la LDH &#xE9;taient normaux). Le caryotype a r&#xE9;v&#xE9;l&#xE9; une formule chromosomique 46, XY. Devant les ant&#xE9;c&#xE9;dents de la patiente ainsi que ces constatations cliniques, biologiques et radiologiques, Le diagnostic du syndrome de r&#xE9;sistance compl&#xE8;te aux androg&#xE8;nes a &#xE9;t&#xE9; retenu. La patiente a b&#xE9;n&#xE9;ficie ainsi d'une orchidectomie bilat&#xE9;rale par laparotomie qui a permis la r&#xE9;section des deux testicules situ&#xE9;s en r&#xE9;tro-p&#xE9;riton&#xE9;al en regard des vaisseaux iliaques externes (<xref ref-type="fig" rid="F0003">Figure 3</xref>). A l'examen macroscopique, la gonade droite mesure 6&#xD7;4&#xD7;3 cm et la gonade gauche 7&#xD7;4&#xD7;3 cm renfermant sur leurs p&#xF4;les inf&#xE9;rieurs des kystes s&#xE9;reux. L'examen histologique a objectiv&#xE9; un parenchyme testiculaire immature fait de tubes s&#xE9;minif&#xE8;res souvent atrophiques d'aspect sertolien bord&#xE9;s par des cellules de Sertoli et parfois avec des tr&#xE8;s rares cellules de la lign&#xE9;e germinale sans spermatides ni spermatozo&#xEF;des visibles. Les tubes sont entour&#xE9;s par un tissu interstitiel tant&#xF4;t fibreux tant&#xF4;t l&#xE2;che avec quelques cellules de Leydig par endroits et des remaniements kystiques sans signes histologiques de malignit&#xE9; (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Un traitement &#xE0; base d&#x2019;&#x153;stro-progetaifs a &#xE9;t&#xE9; instaur&#xE9; en post op&#xE9;ratoire. Apr&#xE8;s 6 mois de traitement hormonal substitutif, la patiente a maintenu un bon d&#xE9;veloppement de ses caract&#xE8;res sexuels secondaires (d&#xE9;veloppement mammaire stade 3 de Tanner).</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Testicules droit et gauche, renfermant sur leurs p&#xF4;les inf&#xE9;rieurs des formations kystiques</p>
          </caption>
          <graphic xlink:href="PAMJ-20-400-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>A) l&#x2019;&#xE9;tude morphologique montre un parenchyme testiculaire d'architecture lobul&#xE9;e, fait de tubes s&#xE9;minif&#xE8;res d'aspect atrophique; B) ces tubes sont bord&#xE9;s de cellules de Sertolie, sans signes &#xE9;vident de spermatogen&#xE8;se l'interstitium est fibreux comporte de rares amas de cellules de Leydig (responsable de s&#xE9;cr&#xE9;tion d'androg&#xE8;ne)</p>
          </caption>
          <graphic xlink:href="PAMJ-20-400-g004"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>H.H est une jeune fille de 15 ans, fille unique, issue d'un mariage non consanguin. Elle a consult&#xE9; &#xE0; l&#x2019;&#xE2;ge de 4 ans pour hernie inguinale bilat&#xE9;rale. Vu l'indisponibilit&#xE9; de l&#x2019; IRM &#xE0; ce moment, une c&#x153;lioscopie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e qui a objectiv&#xE9; une migration incompl&#xE8;te des deux testicules au niveau de l'orifice profond de chaque canal inguinal avec absence de visualisation de l'ut&#xE9;rus et des ovaires. Un caryotype r&#xE9;alis&#xE9; a r&#xE9;v&#xE9;l&#xE9; une formule chromosomique 46 XY. La patiente n&#xB4;a pas &#xE9;t&#xE9; trait&#xE9;e et il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; d'attendre la pubert&#xE9; pour programmer une gonadectomie. La pubert&#xE9; est survenue chez cette patiente &#xE0; l&#x2019;&#xE2;ge de 13 ans avec un d&#xE9;veloppement mammaire normal et un morphotype f&#xE9;minin harmonieux malgr&#xE9; l'am&#xE9;norrh&#xE9;e. Elle p&#xE8;se 70 kg et mesure 1,68 m soit un indice de masse corporelle &#xE0; 24,80 kg /m<sup>2</sup>. La patiente a &#xE9;t&#xE9; admise &#xE0; l'unit&#xE9; de gyn&#xE9;cologie obst&#xE9;trique pour une gonadectomie en p&#xE9;riode post pubertaire. L'examen physique retrouve un d&#xE9;veloppement mammaire normal (stade 3 de Tanner) avec une ar&#xE9;ole pale, une pilosit&#xE9; pubienne P1 faite d'un fin duvet et une pilosit&#xE9; axillaire absente A0. Les organes g&#xE9;nitaux externes sont de type f&#xE9;minin sans ambigu&#xEF;t&#xE9;: les grandes et petites l&#xE8;vres sont pr&#xE9;sentes, sans clitorom&#xE9;galie, les orifices ur&#xE9;tral et vaginal sont distincts et un vagin perm&#xE9;able de 4 cm mais borgne. L'examen abdominal retrouve deux tum&#xE9;factions inguinales bilat&#xE9;rales. Une &#xE9;chographie pelvienne ainsi qu'une IRM pelvienne r&#xE9;alis&#xE9;es retrouvent l'absence d'organes g&#xE9;nitaux internes (ut&#xE9;rus et ovaires) et la pr&#xE9;sence de formations inguinales bilat&#xE9;rales faisant 46&#xD7;14 mm &#xE0; droite et 46&#xD7;28 mm &#xE0; gauche &#xE9;voquant des testicules avec pr&#xE9;sence d'un nodule faisant 15&#xD7;10mm au niveau du p&#xF4;le sup&#xE9;rieur du testicule gauche bien limit&#xE9;. Le bilan biologique retrouve un taux &#xE9;lev&#xE9; de testost&#xE9;rone &#xE0; 2,34 ng/ml mais qui &#xE9;tait dans les normes masculines, un taux de FSH et de LH normaux respectivement de 4,3 mUI/ml et 4,72 mUI/ml, et un taux d&#x2019;&#x153;stradiol &#xE0; 26 pg/ml; les marqueurs tumoraux &#xE0; savoir l'AFP, la LDH et &#x3B2;HCG &#xE9;taient normaux.</p>
        <p>La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une orchidectomie bilat&#xE9;rale. A l'examen macroscopique, la gonade droite mesure 4&#xD7;2&#xD7;2 cm et la gonade gauche 4&#xD7;3&#xD7;2 cm renfermant sur la p&#xE9;riph&#xE9;rie de son pole sup&#xE9;rieur un nodule mesurant 1,3&#xD7;1,3&#xD7;1 cm (<xref ref-type="fig" rid="F0005">Figure 5</xref>). A l'examen histologique, le nodule bien limit&#xE9;, circonscrit par une fine capsule est compos&#xE9; de tubes sertoliens atrophiques avec un tissu interstitiel tr&#xE8;s r&#xE9;duit comportant de rares cellules de Leydig. Ce nodule, correspond &#xE0; une tumeur bien diff&#xE9;renci&#xE9;e &#xE0; cellules de Sertoli-Leydig. A l'immunohistochimie, ces cellules expriment l'Inhibine et le Melan A (<xref ref-type="fig" rid="F0006">Figure 6</xref>). Le reste du parenchyme testiculaire atrophique est compos&#xE9; de cordons pleins remplis de cellules de Sertoli, sans spermatogonie. Le tissu interstitiel renferme des cellules de Leydig hyperplasiques associ&#xE9; &#xE0; une &#xE9;bauche de la trompe de Fallope sur la p&#xE9;riph&#xE9;rie de la gonade gauche. Un traitement &#xE0; base d&#x2019;&#x153;stradiol a &#xE9;t&#xE9; instaur&#xE9; en post op&#xE9;ratoire. Apr&#xE8;s 2 ans de traitement hormonal substitutif, la patiente a maintenu un bon d&#xE9;veloppement de ses caract&#xE8;res sexuels secondaires (d&#xE9;veloppement mammaire stade 3 de Tanner).</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Testicules droit et gauche. Apr&#xE8;s une section du testicule gauche, un nodule se trouve &#xE0; son p&#xF4;le sup&#xE9;rieur avec une formation &#xE0; la p&#xE9;riph&#xE9;rie, qui correspond &#xE0; une &#xE9;bauche de la trompe de Fallope (fl&#xE8;che)</p>
          </caption>
          <graphic xlink:href="PAMJ-20-400-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>A) gonade atrophique compos&#xE9;e principalement de tubules de cellules de Sertoli, avec absence de cellules germinales, et la pr&#xE9;sence de cellules interstitielles de Leydig, H&amp;E x40; B) les cellules de Sertoli et les cellules de Leydig sont immunor&#xE9;actives &#xE0; l'inhibine x100; C) les cellules de Sertoli et les cellules de Leydig sont intensivement immunor&#xE9;active &#xE0; Melan A x100</p>
          </caption>
          <graphic xlink:href="PAMJ-20-400-g006"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le syndrome d'insensibilit&#xE9; compl&#xE8;te aux androg&#xE8;nes est une entit&#xE9; rare; son incidence est en fait tr&#xE8;s variable, allant, selon les auteurs de 1/20000 &#xE0; 1/60000 naissances [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il est caract&#xE9;ris&#xE9; par un d&#xE9;ficit complet de l'action des androg&#xE8;nes au niveau des organes cibles li&#xE9; &#xE0; un dysfonctionnement du r&#xE9;cepteur des androg&#xE8;nes en rapport avec une absence, ou un d&#xE9;ficit, fonctionnel du r&#xE9;cepteur cellulaire des androg&#xE8;nes, &#xE0; un d&#xE9;faut qualitatif du r&#xE9;cepteur, ou &#xE9;ventuellement, &#xE0; un d&#xE9;faut touchant soit la transcription du g&#xE8;ne, soit la liaison nucl&#xE9;aire du complexe st&#xE9;ro&#xEF;de r&#xE9;cepteur [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La cons&#xE9;quence est un morphotype typiquement f&#xE9;minin chez des sujets de caryotype masculin 46 XY. C&#xB4;est une maladie h&#xE9;r&#xE9;ditaire r&#xE9;cessive li&#xE9;e au chromosome X, donc transmise par les femmes &#xE0; une partie de leur descendance m&#xE2;le. Cependant dans presque la moiti&#xE9; des cas, il s'agit d'une mutation de novo vu l'absence d'ant&#xE9;c&#xE9;dents familiaux [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La recherche de la mutation causale s'effectue par s&#xE9;quen&#xE7;age du g&#xE8;ne du r&#xE9;cepteur des androg&#xE8;nes (RA). Les mutations au niveau du g&#xE8;ne du RA sont tr&#xE8;s nombreuses, la substitution est l'anomalie la plus fr&#xE9;quente. Plus de 350 mutations responsables de syndrome de r&#xE9;sistance aux androg&#xE8;nes sont r&#xE9;pertori&#xE9;es. Dans la majorit&#xE9; des cas, il s'agit d'une simple substitution d'acides amin&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Au niveau de l'exon 1, Gottlieb et al. ont rapport&#xE9; 65 mutations [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Concernant les mutations responsables d'un codon stop au niveau de l'exon 1, elles sont retrouv&#xE9;es dans 18 cas de formes compl&#xE8;tes, dont 17 &#xE0; type de substitutions et un seul cas de d&#xE9;l&#xE9;tion. Bel Hadj et al. ont d&#xE9;crit une d&#xE9;l&#xE9;tion de quatre bases de 1029 &#xE0; 1032 de l'exon 1 du r&#xE9;cepteur aux androg&#xE8;nes, occasionnant un codon stop en 476, et conduisant &#xE0; une prot&#xE9;ine tronqu&#xE9;e non fonctionnelle [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Rarement, le diagnostic est &#xE9;tabli en pr&#xE9;-pubertaire, &#xE0; l&#xB4;occasion de l&#xB4;exploration d&#xB4;une hernie inguinale comme c'est le cas de nos deux patientes. Dans la plupart des cas, les sujets consultent &#xE0; l&#xB4;adolescence ou apr&#xE8;s la pubert&#xE9; pour une am&#xE9;norrh&#xE9;e primaire, voire une st&#xE9;rilit&#xE9; ou un syndrome tumoral &#xE0; l&#x2019;&#xE2;ge adulte.</p>
      <p>L'examen physique retrouve souvent un d&#xE9;veloppement morphologique f&#xE9;minin et harmonieux; une disposition gyno&#xEF;de du tissu adipeux et une voix f&#xE9;minine; les seins sont bien d&#xE9;velopp&#xE9;s et les cheveux sont normalement implant&#xE9;s, &#xE0; l'oppos&#xE9; d'une absence de pilosit&#xE9;: les aisselles sont parfaitement glabres et le pubis ne pr&#xE9;sente aucun poil noir et dur. Ce signe doit attirer l'attention et faire &#xE9;voquer le diagnostic. Cependant, un fin duvet clairsem&#xE9; est possible et ne doit pas faire &#xE9;liminer le diagnostic [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il est classique de dire que les sujets atteints de ce syndrome se pr&#xE9;sentent comme de jolies femmes plus grandes que la moyenne f&#xE9;minine comme ce fut le cas de nos deux patientes et en g&#xE9;n&#xE9;ral minces (le cas de notre premi&#xE8;re patiente) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les organes g&#xE9;nitaux externes sont f&#xE9;minins avec un petit clitoris et des grandes et des petites l&#xE8;vres bien d&#xE9;velopp&#xE9;es, le vagin est petit et perm&#xE9;able se terminant en cul-de-sac. Les organes g&#xE9;nitaux internes, d&#xE9;riv&#xE9;s des canaux de Wolff, sont souvent absents, il n'y a ni ut&#xE9;rus, ni trompes, ni pavillon, ni prostate, mais la pr&#xE9;sence de r&#xE9;sidus m&#xFC;ll&#xE9;riens ne doit pas faire &#xE9;liminer le diagnostic. La gonade est un testicule comportant un &#xE9;pididyme et un canal d&#xE9;f&#xE9;rent; elle peut si&#xE9;ger en position inguinale, labiale ou abdominale [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les r&#xE9;sultats des dosages hormonaux doivent &#xEA;tre interpr&#xE9;t&#xE9;s en fonction des valeurs de r&#xE9;f&#xE9;rences masculines et selon l&#x2019;&#xE2;ge du patient. En p&#xE9;riode post pubertaire, le SICA est classiquement caract&#xE9;ris&#xE9;e par des taux de testost&#xE9;rone dans la zone masculine normale ou &#xE9;lev&#xE9;s vu la r&#xE9;ponse exag&#xE9;r&#xE9;e &#xE0; la stimulation par LH et des taux de LH s&#xE9;riques normaux ou &#xE9;lev&#xE9;s du fait de l'insensibilit&#xE9; hypothalamo-hypophysaire &#xE0; la testost&#xE9;rone et des taux de FSH normaux [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;chographie identifie ais&#xE9;ment les testicules ectopiques lorsqu'ils sont dans les canaux inguinaux ou dans la r&#xE9;gion des grandes l&#xE8;vres; sa performance est moindre lorsqu'ils sont en position abdomino-pelvienne. L'IRM pelvienne localise facilement les testicules ectopiques, qu'ils soient en intra-abdominal ou dans les canaux inguinaux ou les grandes l&#xE8;vres; elle permet &#xE9;galement de mettre en &#xE9;vidence de potentielles l&#xE9;sions focales en rapport avec une tumeur ou une inflammation et une &#xE9;ventuelle extension ganglionnaire [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La c&#x153;lioscopie comme ce fut le cas de l'une de nos patientes confirme l'absence d'ut&#xE9;rus et d'ovaires. Le caryotype est masculin 46 XY. Histologiquement, le testicule du syndrome d'ISCA est form&#xE9; de tubes s&#xE9;minif&#xE8;res immatures contenant de rares cellules germinales et bord&#xE9;s uniquement de cellules de Sertoli. Le nombre de cellules germinales peut &#xEA;tre normal chez les enfants de moins de cinq ans et tend &#xE0; diminuer voire s&#xB4;annuler avec l&#xB4;&#xE2;ge. Dans le tissu interstitiel, il existe une hyperplasie des cellules de Leydig associ&#xE9;e dans 70% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Des &#xE9;bauches de trompe de Fallope d&#xE9;rivant de l&#xB4;extr&#xE9;mit&#xE9; des canaux de M&#xFC;ller sont pr&#xE9;sentes dans un tiers des cas en p&#xE9;riph&#xE9;rie des testicules d&#xFB; &#xE0; un retard de synth&#xE8;se de l'hormone anti-m&#xFC;ll&#xE9;rienne par les cellules de Sertoli ou &#xE0; son inactivation comme c&#x2019;&#xE9;tait le cas pour notre deuxi&#xE8;me patiente.</p>
      <p>Le principal risque est la canc&#xE9;risation des testicules ectopiques. Ce risque est estim&#xE9; &#xE0; 5 - 10%, il est rare jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 25 ans, puis augmente avec l&#x2019;&#xE2;ge pour atteindre 33% apr&#xE8;s 50 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Comme c&#xB4;est le cas pour la cryptorchidie, la plupart des n&#xE9;oplasies chez les patientes atteintes de syndrome d'ISCA proviennent des cellules germinales [<xref rid="CIT0009" ref-type="bibr">9</xref>]; en particulier le carcinome non invasif in situ, gonadoblastome et leurs homologues invasifs seminome/dysgerminome ainsi que les tumeurs non seminomateuses. Les tumeurs b&#xE9;nignes provenant des cellules non-germinales englobent les ad&#xE9;nomes Sertoliens et les hamartomes [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La tumeur &#xE0; cellules de Sertoli-Leydig est une tumeur rare du cordon sexuel et de stroma qui repr&#xE9;sente moins de 1% de l'ensemble des tumeurs ovariennes, survenant souvent &#xE0; un &#xE2;ge jeune. Elle est &#xE9;galement rarement d&#xE9;velopp&#xE9;e chez le patient avec syndrome d'ISCA, il n'existe que deux cas rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les tumeurs b&#xE9;nignes, bien diff&#xE9;renci&#xE9;es repr&#xE9;sentent 10% de l'ensemble des tumeurs &#xE0; cellules de Sertoli-Leydig et sont souvent associ&#xE9;es au syndrome de testicule f&#xE9;minisant [<xref rid="CIT0011" ref-type="bibr">11</xref>], c'est le cas de notre deuxi&#xE8;me observation. Vu le risque de transformation maligne, l'orchidectomie bilat&#xE9;rale pr&#xE9;ventive doit &#xEA;tre syst&#xE9;matique par la laparotomie ou de pr&#xE9;f&#xE9;rence par coelioscopie lorsque les gonades sont de localisation intra-abdominale [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Elle est recommand&#xE9;e en p&#xE9;riode poste pubertaire afin de permettre un d&#xE9;veloppement normal des organes g&#xE9;nitaux externes et des seins durant la pubert&#xE9; quand la transformation maligne des cellules germinales est relativement rare et tardive [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'orchidectomie peut &#xE9;galement &#xEA;tre pratiqu&#xE9;e dans l'enfance quand le diagnostic est pos&#xE9; pr&#xE9;cocement lors d'une cure d'hernie inguinale. Cela, apr&#xE8;s une discussion des modalit&#xE9;s th&#xE9;rapeutiques avec les parents qui peuvent choisir soit une gonadectomie avec induction de la pubert&#xE9; par des estrog&#xE8;nes ou de diff&#xE9;rer le geste en post pubertaire [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour nos deux patientes, la castration a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en post-pubertaire. La prise en charge du syndrome d'ISCA n&#xE9;cessite apr&#xE8;s la castration, l'instauration d'un traitement substitutif &#xE0; base d&#x2019;&#x153;strog&#xE8;ne, visant &#xE0; pr&#xE9;venir les cons&#xE9;quences d'une m&#xE9;nopause par privation ostrog&#xE9;nique et &#xE0; &#xE9;viter la r&#xE9;gression des caract&#xE8;res sexuels secondaires. Cette oestrog&#xE9;noth&#xE9;rapie peut &#xEA;tre associ&#xE9;e &#xE0; un progestatif intermittent pour diminuer le risque de carcinogen&#xE8;se mammaire [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Un soutien psychologique pourrait &#xEA;tre &#xE9;galement n&#xE9;cessaire aussi bien pour la patiente que pour sa famille surtout &#xE0; l'annonce de la st&#xE9;rilit&#xE9; en &#xE9;vitant de r&#xE9;v&#xE9;ler le sexe g&#xE9;n&#xE9;tique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le syndrome de r&#xE9;sistance compl&#xE8;te aux androg&#xE8;nes reste une entit&#xE9; rare. L'insensibilit&#xE9; des organes cibles aux androg&#xE8;nes est &#xE0; l'origine du syndrome. Les tumeurs b&#xE9;nignes ont &#xE9;t&#xE9; d&#xE9;crites dans 80% des cas; elles sont repr&#xE9;sent&#xE9;es essentiellement par les ad&#xE9;nomes sertoliens. Le risque de d&#xE9;g&#xE9;n&#xE9;rescence est assez faible mais augmente avec l&#x2019;&#xE2;ge. Le traitement essentiel reste la castration pour &#xE9;viter la d&#xE9;g&#xE9;n&#xE9;rescence gonadique et ce de pr&#xE9;f&#xE9;rence d&#xE8;s l&#x2019;&#xE9;tablissement du diagnostic en instaurant en pr&#xE9;-pubertaire une &#x153;strog&#xE9;noth&#xE9;rapie substitutive pour assurer un d&#xE9;veloppement harmonieux des caract&#xE8;res sexuels secondaires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Asl Zare</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kalantari</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Asadpour</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Kamalati</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Bilateral laparoscopic gonadectomy in a patient with complete androgen insensitivity syndrome and bilateral Sertoli-Leydig cell tumor: a case report and brief review of the literature</article-title>
          <source>Nephrourol Mon.</source>
          <year>2014</year>
          <volume>6</volume>
          <issue>3</issue>
          <fpage>15278</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ahlquist</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Gender identity in testicular feminisation: Phenotypically, anatomically, legally, and socially female</article-title>
          <source>BMJ.</source>
          <year>1994</year>
          <volume>308</volume>
          <issue>6935</issue>
          <fpage>1041</fpage>
          <pub-id pub-id-type="pmid">8167526</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>HO</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A large advanced seminoma in an older woman with androgen insensitivity syndrome</article-title>
          <source>Clin Exp Reprod Med.</source>
          <year>2011</year>
          <volume>38</volume>
          <issue>2</issue>
          <fpage>115</fpage>
          <pub-id pub-id-type="pmid">22384429</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Minto</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Liao</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Conway</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Creighton</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Sexual function in women with complete androgen insensitivity syndrome</article-title>
          <source>Fertil Steril.</source>
          <year>2003</year>
          <volume>80</volume>
          <issue>1</issue>
          <fpage>157</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">12849818</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bel Hadj Youssef</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kacem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khochtali</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Moussa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saidani</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Denguezli</surname>
              <given-names>W</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome de r&#xE9;sistance compl&#xE8;te aux androg&#xE8;nes: nouvelle mutation chez une famille tunisienne</article-title>
          <source>Annales d'Endocrinologie.</source>
          <year>2008</year>
          <volume>69</volume>
          <issue>3</issue>
          <fpage>218</fpage>
          <lpage>226</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gottlieb</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Beitel</surname>
              <given-names>LK</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Trifiro</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>The androgen receptor gene mutations database (ARDB): 2004 update</article-title>
          <source>Hum Mutat.</source>
          <year>2004</year>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>527</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">15146455</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frishman</surname>
              <given-names>GN</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic gonadectomy for androgen insensitivity syndrome: karyotype tells the tale</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>2007</year>
          <volume>196</volume>
          <issue>6</issue>
          <fpage>612.el</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">17547919</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Urbanowicz</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Starzyk</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sulislawski</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic vaginal reconstruction using a sigmoid colon segment</article-title>
          <source>J Urol.</source>
          <year>2004</year>
          <volume>171</volume>
          <issue>6 Pt 2</issue>
          <fpage>2632</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15118438</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karabulut</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Karabulut</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pakdemirli</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Stromal tumor of the sex cord in a woman with testicular feminization syndrome: imaging features</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2002</year>
          <volume>178</volume>
          <fpage>1496</fpage>
          <pub-id pub-id-type="pmid">12034627</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hughes</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Bunch</surname>
              <given-names>TI</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Androgen insensitivity syndrome</article-title>
          <source>Lancet.</source>
          <year>2012</year>
          <volume>380</volume>
          <issue>9851</issue>
          <fpage>1419</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">22698698</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rutgers</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Scully</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>The androgen insensitivity syndrome (testicular feminization): a clinicopathologic study of 43 cases</article-title>
          <source>Int J Gynecol Pathol.</source>
          <year>1991</year>
          <volume>10</volume>
          <issue>2</issue>
          <fpage>126</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">2032766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kallipolitis</surname>
              <given-names>GK</given-names>
            </name>
            <name>
              <surname>Milingos</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Creatsas</surname>
              <given-names>GK</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Laparoscopic gonadectomy in a patient with testicular feminization syndrome</article-title>
          <source>J Pediatr Adolesc Gynecol.</source>
          <year>2000</year>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>23</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">10742670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berg</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>French</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Mc Cullough</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Kleppe</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sutton</surname>
              <given-names>VR</given-names>
            </name>
            <name>
              <surname>Gunn</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Karaviti</surname>
              <given-names>LP</given-names>
            </name>
          </person-group>
          <article-title>Ethical and legal implications of genetic testing in androgen insensitivity syndrome</article-title>
          <source>J Pediatr.</source>
          <year>2007</year>
          <volume>150</volume>
          <issue>4</issue>
          <fpage>434</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17382127</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
