<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491526</article-id>
      <article-id pub-id-type="pmc">4594985</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-83</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.83.6416</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'ost&#xE9;ogen&#xE8;se imparfaite: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Osteogenesis imperfecta: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hsayaoui</surname>
            <given-names>Najeh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbarki</surname>
            <given-names>Chaouki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melliti</surname>
            <given-names>Saoussen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Cadhi</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Douik</surname>
            <given-names>Fatma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mezghanni</surname>
            <given-names>Sana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oueslati</surname>
            <given-names>Hedhili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique H&#xF4;pital Ben Arous, Tunis, Tunusie</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie H&#xF4;pital Ben Arous, Tunis, Tunusie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mbarki Chaouki, Service de Gyn&#xE9;cologie Obst&#xE9;trique H&#xF4;pital Ben Arous, Tunis, Tunusie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>83</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Najeh Hsayaoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ost&#xE9;ogen&#xE8;se imparfaite est une maladie h&#xE9;r&#xE9;ditaire caract&#xE9;ris&#xE9;e par une fragilit&#xE9; osseuse secondaire &#xE0; un d&#xE9;faut de synth&#xE8;se du collag&#xE8;ne de type I. Le diagnostic est suspect&#xE9; devant des signes &#xE9;chographiques &#xE9;vocateurs et confirm&#xE9; par une &#xE9;tude g&#xE9;n&#xE9;tique. Nous rapportons un cas d'ost&#xE9;ogen&#xE8;se imparfaite de d&#xE9;couverte tardive au troisi&#xE8;me trimestre chez une patiente qui n'a pas suivi sa grossesse.</p>
      </abstract>
      <kwd-group>
        <kwd>Ost&#xE9;ogen&#xE8;se imparfaite</kwd>
        <kwd>&#xE9;chographie</kwd>
        <kwd>diagnostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Osteogenesis imperfecta</kwd>
        <kwd>echography</kwd>
        <kwd>diagnosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;ogen&#xE8;se imparfaite (OI) est une maladie h&#xE9;r&#xE9;ditaire caract&#xE9;ris&#xE9;e par une fragilit&#xE9; osseuse secondaire &#xE0; un d&#xE9;faut de synth&#xE8;se du collag&#xE8;ne de type I [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le tableau clinique est variable pouvant inclure des fractures pr&#xE9;natales et d&#xE9;c&#xE8;s p&#xE9;rinatal, ou des formes tr&#xE8;s frustes. Des troubles extrasquelettiques peuvent &#xEA;tre associ&#xE9;s &#xE0; des degr&#xE9;s variables. C'est une maladie rare qui touche hommes et femmes, sans pr&#xE9;dominance ethnique ou raciale [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme H.Z est &#xE2;g&#xE9;e de 26 ans. C'est une deuxi&#xE8;me geste. Elle a un enfant en bon &#xE9;tat de sant&#xE9; apparente. Il n'y a pas de notion de mariage consanguin. Mme H.Z. n'a pas suivi sa grossesse en cours. Elle a consult&#xE9; pour la premi&#xE8;re fois &#xE0; 32 SA pour &#xE9;chographie obst&#xE9;tricale. Cet examen a r&#xE9;v&#xE9;l&#xE9; un foetus malform&#xE9; pr&#xE9;sentant un nanisme microm&#xE9;lique associant des membres courts et incurv&#xE9;s avec fracture d&#xE9;plac&#xE9;e du f&#xE9;mur droit, le cr&#xE2;ne est allong&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic d'OI a &#xE9;t&#xE9; fortement &#xE9;voqu&#xE9;. La patiente a eu une corticoth&#xE9;rapie ant&#xE9;natale avec accouchement par c&#xE9;sarienne &#xE0; 38 SA. L'examen n&#xE9;onatal a objectiv&#xE9; une d&#xE9;formation de la cuisse droite en rapport avec la fracture pathologique survenue &#xAB; in ut&#xE9;ro &#xBB;. La radiographie du squelette a montr&#xE9; un d&#xE9;faut majeur de l'ossification touchant tous les os (<xref ref-type="fig" rid="F0002">Figure 2</xref>) associ&#xE9; &#xE0; des d&#xE9;formations des os des membres (avant-bras, cuisses jambes). L'enfant a surv&#xE9;cu pendant une ann&#xE9;e. Au cours de cette p&#xE9;riode, il a eu des multiples fractures des membres sup&#xE9;rieures et inf&#xE9;rieures et il est d&#xE9;c&#xE9;d&#xE9; &#xE0; l&#x2019;&#xE2;ge de un an dans un tableau de d&#xE9;tresse respiratoire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image &#xE9;chographique de l'ost&#xE9;ogen&#xE8;se imparfaite; (A) fracture d&#xE9;plac&#xE9;e du f&#xE9;mur, (B) aspect allong&#xE9; du crane</p>
        </caption>
        <graphic xlink:href="PAMJ-21-83-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de squelette apr&#xE8;s la naissance; (A) d&#xE9;faut d'ossification du cr&#xE2;ne, membres sup&#xE9;rieures tr&#xE8;s courts, c&#xF4;tes d&#xE9;form&#xE9;es porteuses de cals, (B) membres inf&#xE9;rieures courts et incurv&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-21-83-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;ogen&#xE8;se imparfaite fait partie d'un groupe d'affections h&#xE9;r&#xE9;ditaires &#xE0; transmission dominante, caract&#xE9;ris&#xE9;e par une anomalie de la synth&#xE8;se du collag&#xE8;ne de type 1 (production r&#xE9;duite et collag&#xE8;ne anormal). C'est une maladie rare. Elle atteint un nouveau-n&#xE9; sur 25 &#xE0; 50.000, sans pr&#xE9;dominance de sexe ou de race et sans distribution g&#xE9;ographique pr&#xE9;f&#xE9;rentielle [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les fractures multiples par fragilit&#xE9; osseuse repr&#xE9;sentent la principale manifestation de la maladie, et sont responsables de la morbidit&#xE9; et la mortalit&#xE9; de l'ost&#xE9;ogen&#xE8;se imparfaite par insuffisance respiratoire secondaire aux fractures costales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Des troubles extra squelettiques sont associ&#xE9;s &#xE0; des degr&#xE9;s variables avec retentissement plus ou moins important. Une laxit&#xE9; ligamentaire qui peut compromettre la stabilit&#xE9; articulaire, des troubles oculaires et auditives, des anomalies cardio-vasculaires, des troubles de l'h&#xE9;mostase, des affections r&#xE9;nales et une dentinogen&#xE8;se imparfaite sont les manifestations les plus fr&#xE9;quentes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La classification de Sillence et al [<xref rid="CIT0004" ref-type="bibr">4</xref>], compl&#xE9;t&#xE9;e en 2004 par Rauch et Glorieux [<xref rid="CIT0005" ref-type="bibr">5</xref>], classiquement la plus employ&#xE9;e, distingue actuellement sept formes. En dehors des formes de s&#xE9;v&#xE9;rit&#xE9; extr&#xEA;me, il peut &#xEA;tre difficile de classer un patient lors de la d&#xE9;couverte de la pathologie, surtout dans les premi&#xE8;res ann&#xE9;es de vie. Il peut donc &#xEA;tre utile d'utiliser une classification selon l&#x2019;&#xE2;ge d'apparition [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le diagnostic ant&#xE9;natal est &#xE9;voqu&#xE9; g&#xE9;n&#xE9;ralement devant des anomalies osseuses &#xE0; type de fracture, incurvation, d&#xE9;formation ou raccourcissement. Rarement une d&#xE9;formabilit&#xE9; du cr&#xE2;ne sous le passage de la sonde d&#x2019;&#xE9;chographie peut attirer l'attention. Le pronostic est difficile &#xE0; &#xE9;tablir pr&#xE9;cocement. L&#x2019;&#xE9;volution est impr&#xE9;visible. Des fractures multiples et des d&#xE9;formations osseuses peuvent se voir avec retentissement statural et respiratoire variable [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic de l'OI dans ses formes &#xE0; r&#xE9;v&#xE9;lation postnatale est clinique, reposant sur les manifestations squelettiques d&#xE9;crites ci-dessus ainsi que les manifestations extra squelettiques. Les diff&#xE9;rentes manifestations extra squelettiques sont variables. On peut noter une laxit&#xE9; ligamentaire avec retentissement variable sur la statique, une coloration bleut&#xE9;e des scl&#xE9;rotiques due &#xE0; la transparence excessive de la scl&#xE9;rotique, une perte de l'audition, une atteinte du syst&#xE8;me cardiovasculaire. Les ecchymoses et les &#xE9;pistaxis sont fr&#xE9;quentes chez l'enfant atteint d'ost&#xE9;ogen&#xE8;se imparfaite ainsi que les atteintes r&#xE9;nales neurologiques et h&#xE9;patiques [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Bien que le diagnostic de l'OI est bas&#xE9; sur la clinique et l&#x2019;&#xE9;chographie, les progr&#xE8;s de la g&#xE9;n&#xE9;tique mol&#xE9;culaire ont permis de localiser les g&#xE8;nes responsables de la maladie. Il s'agit de deux g&#xE8;nes, Col 1 A1 situ&#xE9; sur le bras long q du chromosome 17 entre les positions 21,31 et 22,15, et Col 1 A2 situ&#xE9; sur le bras long q du chromosome 7 entre les positions 21,3 et 22, 1. Ces deux g&#xE8;nes Col 1 A1 et Col1 A2 codent respectivement pour la synth&#xE8;se des cha&#xEE;nes a1 et a2 du collag&#xE8;ne de type I. Ces mutations sont pour la plupart dominantes, elles sont soit de novo, ce qui est le plus fr&#xE9;quent, soit r&#xE9;sultent d'une mosa&#xEF;que d'un des parents [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le traitement de cette affection est symptomatique. Le pronostic fonctionnel d&#xE9;pend de la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte et de sa prise en charge. L'utilisation r&#xE9;cente des bisphosphonates, associ&#xE9;e &#xE0; la stimulation motrice et &#xE0; la chirurgie, a beaucoup am&#xE9;lior&#xE9; l'autonomie des sujets ayant une forme grave. Le pronostic vital est li&#xE9; &#xE0; l'atteinte respiratoire corr&#xE9;l&#xE9;e &#xE0; la s&#xE9;v&#xE9;rit&#xE9; des d&#xE9;formations rachidiennes [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le diagnostic d'une ost&#xE9;ogen&#xE8;se imparfaite doit etre &#xE9;voqu&#xE9; &#xE9;chographiquement devant des d&#xE9;formations des membres. Un conseil g&#xE9;n&#xE9;tique doit &#xEA;tre propos&#xE9; en cas d'ant&#xE9;c&#xE9;dent d'une ost&#xE9;ogen&#xE8;se imparfaite dans la famille.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baujat</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lebre</surname>
              <given-names>A-S</given-names>
            </name>
            <name>
              <surname>Cormier-Daire</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ost&#xE9;ogen&#xE8;se imparfaite, annonce du diagnostic (classification clinique et g&#xE9;n&#xE9;tique)</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>789</fpage>
          <lpage>791</lpage>
          <pub-id pub-id-type="pmid">18582751</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Forin</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;ogen&#xE8;se imparfaite</article-title>
          <source>Press Med</source>
          <year>2007</year>
          <month>12</month>
          <volume>36</volume>
          <issue>12 Pt 2</issue>
          <fpage>1787</fpage>
          <lpage>93</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Coutouly</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Bibi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Magni</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Dissection isol&#xE9;e de l'art&#xE8;re basilaire dans un cas d'ost&#xE9;og&#xE9;n&#xE8;se imparfaite</article-title>
          <source>J Radiol.</source>
          <year>2005</year>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>86</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15785423</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sillence</surname>
              <given-names>DO</given-names>
            </name>
            <name>
              <surname>Senn</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Danks</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Genetic heterogeneity in osteogenesis imperfecta</article-title>
          <source>J Med Genet.</source>
          <year>1979</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">458828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rauch</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Glorieux</surname>
              <given-names>FH</given-names>
            </name>
          </person-group>
          <article-title>Osteogenesis imperfecta</article-title>
          <source>Lancet.</source>
          <year>2004</year>
          <volume>363</volume>
          <issue>9418</issue>
          <fpage>1377</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">15110498</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Maroteaux</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>le Merrer</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Osteogenesis Imperfecta</article-title>
          <source>Flammation des maladies osseuses de l'enfant</source>
          <year>2002</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>M&#xE9;decine-Sciences</publisher-name>
          <comment>4e &#xE9;dition:184-93</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Redon</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Glaguen</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Collet</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>L'ost&#xE9;ogen&#xE8;se imparfaite: r&#xE9;flexion sur le diagnostic pr&#xE9;natal</article-title>
          <source>J Gynecol Obstet Biol Report.</source>
          <year>1993</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>173</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raghunath</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mackay</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Dalgleish</surname>
              <given-names/>
            </name>
            <etal/>
          </person-group>
          <article-title>Genetic counselling on brittle grounds: recurring osteogenesis imparfecta due to parental mosaicism for a dominant mutation</article-title>
          <source>Eur J Pediatr.</source>
          <year>1995</year>
          <volume>154</volume>
          <issue>2</issue>
          <fpage>123</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7720740</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
