<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25810802</article-id>
      <article-id pub-id-type="pmc">4364685</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-166</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.166.4648</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>DRESS syndrome: &#xE0; propos de trois observations</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>DRESS syndrome: report of three cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souissi</surname>
            <given-names>Jihed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chelli</surname>
            <given-names>Jih&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Larbi</surname>
            <given-names>Fatma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zantour</surname>
            <given-names>Baha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Habib Sfar</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>166</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome d'hypersensibilit&#xE9; m&#xE9;dicamenteuse ou Drug Rash with Eosinophilia and Systemic Symptoms (DRESS) est une toxidermie rare mais s&#xE9;v&#xE8;re. Nous rapportons trois observations de DRESS syndromes secondaires &#xE0; la prise de carbamazipine dans deux cas et de salazopyrine dans un cas. Le d&#xE9;lai moyen entre la prise m&#xE9;dicamenteuse et la survenue du DRESS syndrome &#xE9;tait de six semaines. Le m&#xE9;dicament incrimin&#xE9; &#xE9;tait arr&#xEA;t&#xE9; d'une fa&#xE7;on d&#xE9;finitive dans tous les cas. Une corticoth&#xE9;rapie par voie g&#xE9;n&#xE9;rale &#xE9;tait instaur&#xE9;e chez tous les patients devant l'atteinte h&#xE9;patique s&#xE9;v&#xE8;re. L&#x2019;&#xE9;volution &#xE9;tait favorable avec disparation des l&#xE9;sions cutan&#xE9;es et normalisation du bilan h&#xE9;patique. Le diagnostic du syndrome DRESS doit &#xEA;tre &#xE9;voqu&#xE9; devant un tableau associant une &#xE9;ruption f&#xE9;brile et des signes syst&#xE9;miques faisant suite &#xE0; une prise m&#xE9;dicamenteuse. La pr&#xE9;cocit&#xE9; du diagnostic est fondamentale pour l'arr&#xEA;t d&#xE9;finitif des m&#xE9;dicaments suspects. Le traitement n'est pas bien codifi&#xE9; mais repose actuellement sur la corticoth&#xE9;rapie g&#xE9;n&#xE9;rale.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome d&#x2032;hypersensibilit&#xE9; m&#xE9;dicamenteuse</kwd>
        <kwd>carbamazipine</kwd>
        <kwd>salozopyrine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>DRESS syndrome</kwd>
        <kwd>carbamazipine</kwd>
        <kwd>salozopyrine</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome d'hypersensibilit&#xE9; m&#xE9;dicamenteuse ou Drug Rash with Eosinophilia and Systemic Symptoms (DRESS) est une toxidermie rare mais s&#xE9;v&#xE8;re [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Sa gravit&#xE9; est li&#xE9;e aux manifestations syst&#xE9;miques pouvant &#xE9;voluer vers une d&#xE9;faillance multivisc&#xE9;rale et mettre en jeu le pronostic vital. La mortalit&#xE9; est estim&#xE9;e &#xE0; 10%. Sa physiopathologie est aujourd'hui mieux comprise faisant intervenir un terrain immunog&#xE9;n&#xE9;tique pr&#xE9;disposant et une r&#xE9;activation des herp&#xE8;s virus domin&#xE9;s par le virus HHV-6 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous discutons, &#xE0; travers trois observations, les caract&#xE9;ristiques cliniques, &#xE9;volutives et th&#xE9;rapeutiques de DRESS syndrome et nous soulignons l'int&#xE9;r&#xEA;t de diagnostic rapide et de traitement urgent de ce syndrome.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Un homme &#xE2;g&#xE9; de 37ans &#xE9;tait hospitalis&#xE9; pour une &#xE9;ruption cutan&#xE9;e g&#xE9;n&#xE9;ralis&#xE9;e. Dans ses ant&#xE9;c&#xE9;dents, il est suivi en psychiatrie pour un trouble bipolaire et trait&#xE9; par carbamazepine (T&#xE9;gr&#xE9;tol<sup>&#xAE;</sup>) et amisulpride (solian<sup>&#xAE;</sup>) depuis 2 mois. L'histoire de sa maladie remonte &#xE0; cinq jours avant son hospitalisation, marqu&#xE9;e par l'installation brutale des douleurs abdominales avec des vomissements post-prandiaux associ&#xE9;s &#xE0; une fi&#xE8;vre et des frissons, suivis au bout de 2 jours, de l'apparition d'une &#xE9;ruption cutan&#xE9;e g&#xE9;n&#xE9;ralis&#xE9;e et prurigineuse. L'examen physique trouvait un patient f&#xE9;brile &#xE0; 39&#xB0;C, un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9;, un &#x153;d&#xE8;me facial &#xE0; pr&#xE9;dominance p&#xE9;ri-orbitaire, une &#xE9;ruption g&#xE9;n&#xE9;ralis&#xE9;e, &#xE9;ryth&#xE9;mateuse, maculopapuleuse et desquamative (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) et des ad&#xE9;nopathies axillaires et inguinales bilat&#xE9;rales de 2 cm de diam&#xE8;tre. L'examen abdominal &#xE9;tait normal. Le bilan biologique montrait une hyperleucocytose &#xE0; 18000 &#xE9;l&#xE9;ments/mm3, une hyper&#xE9;osinophilie &#xE0; 3180 &#xE9;l&#xE9;ments/ mm3, une cytolyse h&#xE9;patique avec cholestase (ASAT 7 fois la normale, ALAT &#xE0; 8 fois la normale, gamma glutamyl transf&#xE9;rases (GT) 4 x normale, phosphatases alcalines 1,5 fois la normale) et un taux &#xE9;l&#xE8;v&#xE9; des lactates d&#xE9;shydrog&#xE9;nases (LDH) &#xE0; 757 UI/l (normal, entre 200 et 450). Le taux de prothrombine &#xE9;tait &#xE0; 90%. Il y avait &#xE9;galement un syndrome inflammatoire avec une CRP &#xE0; 82 mg/L (normale &lt; 5) et une vitesse de s&#xE9;dimentation &#xE0; 100 mm/h. L&#x2032;amylas&#xE9;mie et l&#x2032;amylasurie &#xE9;taient normales. La fonction r&#xE9;nale &#xE9;tait conserv&#xE9;e. La prot&#xE9;inurie de 24 h &#xE9;tait n&#xE9;gative. La radiographie pulmonaire et l&#x2019;&#xE9;chographie abdominale &#xE9;taient sans anomalies. Le bilan infectieux (s&#xE9;rologies du virus d'Epstein-Barr, cytom&#xE9;galovirus, virus des h&#xE9;patites A, B et C, virus de l'immunod&#xE9;ficience humaine (VIH), parvovirus B19 et h&#xE9;mocultures) revenait n&#xE9;gatif. L'examen histologique d'une biopsie cutan&#xE9;e montrait un infiltrat inflammatoire dermique polymorphe associ&#xE9; &#xE0; un &#x153;d&#xE8;me dermique sans n&#xE9;crose, compatible avec une toxidermie. Le diagnostic de DRESS syndrome &#xE9;tait retenu et la carbamazipine &#xE9;tait imm&#xE9;diatement et d&#xE9;finitivement interrompue. Une corticoth&#xE9;rapie &#xE0; la dose de 1 mg/kg/j &#xE9;tait instaur&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait favorable avec disparition de la fi&#xE8;vre, des ad&#xE9;nopathies et r&#xE9;gression compl&#xE8;te des l&#xE9;sions cutan&#xE9;es au bout de deux semaines. Le bilan h&#xE9;patique et le taux des &#xE9;osinophiles &#xE9;taient normalis&#xE9;s au bout de 4 semaines. Les tests &#xE9;picutan&#xE9;s r&#xE9;alis&#xE9;s ult&#xE9;rieurement au centre de pharmacovigilance ont r&#xE9;v&#xE9;l&#xE9; une forte positivit&#xE9; &#xE0; la carbamazipine. Aucune r&#xE9;cidive n&#x2019;&#xE9;tait observ&#xE9;e apr&#xE8;s un recul de 2 ans.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>&#xC9;ruption &#xE9;ryth&#xE9;mateuse, maculopapuleuse et desquamative de l'abdomen</p>
          </caption>
          <graphic xlink:href="PAMJ-19-166-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>&#xC9;ruption &#xE9;ryth&#xE9;mateuse, maculopapuleuse et desquamative des membres inf&#xE9;rieurs</p>
          </caption>
          <graphic xlink:href="PAMJ-19-166-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Patiente &#xE2;g&#xE9;e de 45 ans, aux ant&#xE9;c&#xE9;dents de rectocolite h&#xE9;morragique, &#xE9;tait hospitalis&#xE9;e pour une &#xE9;ruption cutan&#xE9;e g&#xE9;n&#xE9;ralis&#xE9;e survenue six semaines apr&#xE8;s le d&#xE9;but d'un traitement par salazopyrine. L'examen clinique trouvait une patiente f&#xE9;brile &#xE0; 40&#xB0;C, un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9;, un &#x153;d&#xE8;me du visage, une &#xE9;ruption cutan&#xE9;e maculo-papuleuse, confluente par endroit et des ad&#xE9;nopathies cervicales et axillaires de 1,5 cm de diam&#xE8;tre. A la biologie, il y avait une hyper&#xE9;osinophilie &#xE0; 2800 &#xE9;l&#xE9;ments/mm3 et une cytolyse h&#xE9;patique avec transaminases 8 fois la normale. Les pr&#xE9;l&#xE8;vements bact&#xE9;riens (h&#xE9;mocultures, ECBU, pr&#xE9;l&#xE8;vements cutan&#xE9;s) et les s&#xE9;rologies virales (h&#xE9;patites A, B et C, VIH, virus Epstein-Barr, cytom&#xE9;galovirus et parvovirus B19) &#xE9;taient n&#xE9;gatifs. La radiographie thoracique &#xE9;tait sans anomalies. La biopsie cutan&#xE9;e montrait une spongiose basale avec exocytose de lymphocytes et quelques polynucl&#xE9;aires &#xE9;osinophiles et une discr&#xE8;te n&#xE9;crose k&#xE9;ratinocytaire. Le derme superficiel est &#x153;d&#xE9;mateux comportant un infiltrat inflammatoire fait de cellules mononucl&#xE9;es et quelques polynucl&#xE9;aires &#xE9;osinophiles. Cet ensemble l&#xE9;sionnel dermo-&#xE9;pidermique &#xE9;tait compatible avec une toxidermie m&#xE9;dicamenteuse. Le diagnostic de DRESS syndrome &#xE9;tait retenu. La salazopyrine &#xE9;tait arr&#xEA;t&#xE9;e et une corticoth&#xE9;rapie g&#xE9;n&#xE9;rale &#xE0; la dose de 1 mg/kg/j &#xE9;tait instaur&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait favorable avec disparition de la fi&#xE8;vre et r&#xE9;gression compl&#xE8;te des l&#xE9;sions cutan&#xE9;es au bout de dix jours. Le bilan h&#xE9;patique et le taux des &#xE9;osinophiles &#xE9;taient normalis&#xE9;s au bout de 4 semaines. Aucune r&#xE9;cidive n&#x2019;&#xE9;tait observ&#xE9;e apr&#xE8;s un recul de 2 ans.</p>
      </sec>
      <sec id="S20005">
        <title>Observation 3</title>
        <p>Patiente &#xE2;g&#xE9;e de 17 ans &#xE9;tait hospitalis&#xE9;e pour une &#xE9;ruption cutan&#xE9;e prurigineuse g&#xE9;n&#xE9;ralis&#xE9;e avec fi&#xE8;vre et frissons. Dans ses ant&#xE9;c&#xE9;dents, elle est suivie pour une &#xE9;pilepsie r&#xE9;v&#xE9;l&#xE9;e tardivement &#xE0; l&#x2019;&#xE2;ge de huit ans par un &#xE9;tat de mal convulsif. Le bilan &#xE9;tiologique de cette &#xE9;pilepsie &#xE9;tait n&#xE9;gatif et un traitement par l&#x2032;acide valpro&#xEF;que (D&#xE9;pakine<sup>&#xAE;</sup>) &#xE9;tait mis en route. Un mois avant son hospitalisation, les crises convulsives s&#x2019;&#xE9;tant major&#xE9;es, la carbamaz&#xE9;pine (T&#xE9;gr&#xE9;tol<sup>&#xAE;</sup>) a &#xE9;t&#xE9; introduite &#xE0; dose progressive. A l'examen, la patiente &#xE9;tait f&#xE9;brile &#xE0; 40&#xB0;C, la pression art&#xE9;rielle &#xE9;tait &#xE0; 130/ 80 mmHg, le pouls &#xE0; 120 battements par minute. Sur le plan cutan&#xE9;, il existait une &#xE9;ruption maculopapuleuse g&#xE9;n&#xE9;ralis&#xE9;e, les paumes et les plantes &#xE9;taient atteintes et il n'y avait pas d'atteinte muqueuse. Il y avait des ad&#xE9;nopathies sous-mandibulaires, occipitales et axillaires centim&#xE9;triques. La num&#xE9;ration formule sanguine montrait une hyperleucocytose &#xE0; 20500/mm3 avec des &#xE9;osinophiles &#xE0; 3600 &#xE9;l&#xE9;ments/mm3 et des monocytes &#xE0; 2800/mm3. Le bilan h&#xE9;patique montrait une activit&#xE9; de l'ALAT &#xE0; 12 fois la normale, de l'ASAT &#xE0; 10 fois la normale, des phosphatases alcalines &#xE0; 3 fois la normale, de la gamma-GT &#xE0; 7 fois la normale et une bilirubin&#xE9;mie &#xE0; 12 &#xB5;mol/L. L'activit&#xE9; des LDH &#xE9;tait &#xE0; 2 fois la normale et le taux de prothrombine &#xE0; 40%. La radiographie pulmonaire et l&#x2019;&#xE9;lectrocardiogramme &#xE9;taient normaux. Les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques (examen cytobact&#xE9;riologique des urines, h&#xE9;mocultures, pr&#xE9;l&#xE8;vements bact&#xE9;riologiques cutan&#xE9;s) revenaient n&#xE9;gatifs. Les s&#xE9;rologies pour h&#xE9;patite A, B et C, cytom&#xE9;galovirus, virus d'Epstein-Barr, VIH, rougeole, toxoplasmose, et ASLO n'apportaient pas d'argument pour une infection r&#xE9;cente. Le tableau clinique et biologique &#xE9;tait donc compatible avec un DRESS syndrome. La carbamazipine et la d&#xE9;pakine &#xE9;taient arr&#xEA;t&#xE9;es et remplac&#xE9;es par le sabril associ&#xE9; &#xE0; l'urbanyl. Devant la progression rapide de l&#x2019;&#xE9;ruption cutan&#xE9;e et la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte h&#xE9;patique, la patiente &#xE9;tait trait&#xE9;e par une corticoth&#xE9;rapie par voie orale &#xE0; la dose de 1mg/kg/j. L&#x2019;&#xE9;volution &#xE9;tait favorable en deux semaines avec disparition de la fi&#xE8;vre et des l&#xE9;sions cutan&#xE9;es et des ad&#xE9;nopathies. Le bilan h&#xE9;patique et le taux des &#xE9;osinophiles &#xE9;taient normalis&#xE9;s au bout de 5 semaines. Les tests &#xE9;picutan&#xE9;s r&#xE9;alis&#xE9;s ult&#xE9;rieurement au centre de pharmacovigilance confirment l'allergie isol&#xE9;e au carbamazepine. Aucune r&#xE9;cidive n&#x2019;&#xE9;tait observ&#xE9;e apr&#xE8;s un recul de 3 ans.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Le syndrome d'hypersensibilit&#xE9; m&#xE9;dicamenteuse ou DRESS syndrome est une toxidermie grave qui peut mettre en jeu le pronostic vital [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ses caract&#xE8;res cliniques et biologiques sont maintenant bien connus et permettent son identification [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Son diagnostic repose sur une triade incluant une &#xE9;ruption cutan&#xE9;e, des anomalies h&#xE9;matologiques &#xE0; type d'hyper&#xE9;osinophilie ou d'hyperlymphocytose atypique et une atteinte visc&#xE9;rale int&#xE9;ressant notamment le foie et le rein [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Plusieurs crit&#xE8;res diagnostiques d&#xE9;finissant le DRESS syndrome ont &#xE9;t&#xE9; propos&#xE9;s dans la litt&#xE9;rature, mais les plus largement r&#xE9;pandu sont ceux issus des donn&#xE9;es du registre europ&#xE9;en des effets ind&#xE9;sirables cutan&#xE9;s s&#xE9;v&#xE8;res (REGISCAR) ayant &#xE9;tabli un score diagnostique distinguant les DRESS av&#xE9;r&#xE9;s, probables, possibles et absents (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Ce score regroupe les signes les plus fr&#xE9;quemment observ&#xE9;s au cours des DRESS r&#xE9;pertori&#xE9;s dans la litt&#xE9;rature et attribue un score &#xE0; chaque sympt&#xF4;me clinique, biologique ou chronologique pr&#xE9;sent&#xE9; par le patient. Le total, compris entre 0 et 9, permet de d&#xE9;terminer la probabilit&#xE9; du diagnostic de DRESS; le diagnostic &#xE9;tant retenu pour un score sup&#xE9;rieur ou &#xE9;gal &#xE0; 5 [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Tous nos patients pr&#xE9;sentaient un syndrome de DRESS certain (<xref ref-type="table" rid="T0002">Tableau 2</xref>). Toutefois, la sensibilit&#xE9; et la sp&#xE9;cificit&#xE9; de ce score ne sont pas encore &#xE9;tablies.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Crit&#xE8;res du groupe REGISCAR: classement du DRESS comme certain, probable, possible ou exclu [<xref rid="CIT0008" ref-type="bibr">8</xref>]</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Score</th>
              <th align="center" rowspan="1" colspan="1">-1</th>
              <th align="center" rowspan="1" colspan="1">0</th>
              <th align="center" rowspan="1" colspan="1">1</th>
              <th align="center" rowspan="1" colspan="1">2</th>
              <th align="center" rowspan="1" colspan="1">Min</th>
              <th align="center" rowspan="1" colspan="1">Max</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Fi&#xE8;vre &#x2265; 38,5 &#xB0;C</bold>
</td>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">-1</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Polyad&#xE9;nopathies</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">0</td>
              <td align="center" rowspan="1" colspan="1">1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>&#xC9;osinophilie</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">0</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&#xC9;osinophiles</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">0,7&#x2013;1,499&#xD7;109/L</td>
              <td align="center" rowspan="1" colspan="1">&#x2265; 1,5&#xD7; 109/L</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&#xC9;osinophiles, si leucocytes &lt; 4,0 &#xD7; 109/L</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">10-19,9%</td>
              <td align="center" rowspan="1" colspan="1">&#x2265; 20%</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Lymphocytes atypiques</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">0</td>
              <td align="center" rowspan="1" colspan="1">1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Atteinte cutan&#xE9;e</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">-2</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&#xC9;tendue du rash (% surface corporelle)</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">&gt;50%</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Rash &#xE9;vocateur de DRESS</td>
              <td align="center" rowspan="1" colspan="1">Non</td>
              <td align="center" rowspan="1" colspan="1">U</td>
              <td align="center" rowspan="1" colspan="1">oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Biopsie cutan&#xE9;e en faveur du DRESS</td>
              <td align="center" rowspan="1" colspan="1">Non</td>
              <td align="center" rowspan="1" colspan="1">Oui/U</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Atteinte visc&#xE9;rale</bold>
<sup><bold>a</bold></sup>
</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">0</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Foie</td>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Rein</td>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Muscle/c&#xE6;ur</td>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Pancr&#xE9;as</td>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Autres organes</td>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>R&#xE9;gression&#x2265; 15 jours</bold>
</td>
              <td align="center" rowspan="1" colspan="1">Non/U</td>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">-1</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>&#xC9;valuation d'autres causes</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Facteurs antinucl&#xE9;aires</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">H&#xE9;mocultures</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">S&#xE9;rologies pour HAV/HBV/HCV</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Chlamydia/Mycoplasma</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Si non positif ou &#x2265;3 n&#xE9;gatif</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">Oui</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">0</td>
              <td align="center" rowspan="1" colspan="1">1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Score total</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1"/>
              <td align="center" rowspan="1" colspan="1">-4</td>
              <td align="center" rowspan="1" colspan="1">9</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>U: non connu; HAV: hepatitis A virus; HBV: hepatitis B virus; HCV: hepatitis C virus.</p>
          </fn>
          <fn>
            <p>A Apr&#xE8;s exclusion de tout autre diagnostic: 1, un organe; 2, deux organes ou plus. Score final &lt; 2, exclu; score final 2&#x2013;3, possible; score final 4&#x2013;5, probable; score final &gt; 5, certain.</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>Caract&#xE9;ristiques cliniques, biologiques et &#xE9;volutives des patients</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Observations</th>
              <th align="left" rowspan="1" colspan="1">1</th>
              <th align="left" rowspan="1" colspan="1">2</th>
              <th align="left" rowspan="1" colspan="1">3</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Sexe</td>
              <td align="left" rowspan="1" colspan="1">Masculin</td>
              <td align="left" rowspan="1" colspan="1">F&#xE9;minin</td>
              <td align="left" rowspan="1" colspan="1">F&#xE9;minin</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Age (ans)</td>
              <td align="left" rowspan="1" colspan="1">37</td>
              <td align="left" rowspan="1" colspan="1">45</td>
              <td align="left" rowspan="1" colspan="1">17</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Medicaments incrimin&#xE9;s</td>
              <td align="left" rowspan="1" colspan="1">Carbamazipine</td>
              <td align="left" rowspan="1" colspan="1">Salazopyrine</td>
              <td align="left" rowspan="1" colspan="1">carbamazipine</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">D&#xE9;lai (semaines)</td>
              <td align="left" rowspan="1" colspan="1">8</td>
              <td align="left" rowspan="1" colspan="1">6</td>
              <td align="left" rowspan="1" colspan="1">4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Atteinte cutan&#xE9;e</td>
              <td align="left" rowspan="1" colspan="1">Eruption maculopapuleuse</td>
              <td align="left" rowspan="1" colspan="1">Eruption maculopapuleuse</td>
              <td align="left" rowspan="1" colspan="1">Eruption maculopapuleuse</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Fi&#xE8;vre &#x2265; 38,5&#xB0;C</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Oed&#xE8;me facial</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Ad&#xE9;nopathies</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
              <td align="left" rowspan="1" colspan="1">Oui</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Atteinte h&#xE9;patique</td>
              <td align="left" rowspan="1" colspan="1">Cytolyse 8 x normale Cholestase</td>
              <td align="left" rowspan="1" colspan="1">Cytolyse 8 x normale</td>
              <td align="left" rowspan="1" colspan="1">Cytolyse 12 x normale Cholestase Insuffisance h&#xE9;patocellulaire</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Anomalies h&#xE9;matologiques</td>
              <td align="left" rowspan="1" colspan="1">Hyper&#xE9;osinophilie &#xE0; 3180 &#xE9;l&#xE9;ments/ mm<sup>3</sup>
</td>
              <td align="left" rowspan="1" colspan="1">Hyper&#xE9;osinophilie &#xE0; 2800 &#xE9;l&#xE9;ments/ mm<sup>3</sup>
</td>
              <td align="left" rowspan="1" colspan="1">Hyper&#xE9;osinophilie &#xE0; 3600 &#xE9;l&#xE9;ments/ mm<sup>3</sup> Syndrome mononucl&#xE9;osique</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Traitement</td>
              <td align="left" rowspan="1" colspan="1">Arr&#xEA;t carbamaz&#xE9;pine Prednisone 1 mg/Kg/j</td>
              <td align="left" rowspan="1" colspan="1">Arr&#xEA;t carbamaz&#xE9;pine Prednisone 1 mg/Kg/j</td>
              <td align="left" rowspan="1" colspan="1">Arr&#xEA;t carbamaz&#xE9;pine Prednisone 1 mg/Kg/j</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Evolution</td>
              <td align="left" rowspan="1" colspan="1">- R&#xE9;gression du rash cutan&#xE9; -Disparition des ad&#xE9;nopathies -normalisation de la fonction h&#xE9;patique -Pas de r&#xE9;cidive</td>
              <td align="left" rowspan="1" colspan="1">- R&#xE9;gression du rash cutan&#xE9; -Disparition des ad&#xE9;nopathies -normalisation de la fonction h&#xE9;patique -Pas de r&#xE9;cidive</td>
              <td align="left" rowspan="1" colspan="1">- R&#xE9;gression du rash cutan&#xE9; -Disparition des ad&#xE9;nopathies -normalisation de la fonction h&#xE9;patique -Pas de r&#xE9;cidive</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Recul (ans)</td>
              <td align="left" rowspan="1" colspan="1">2</td>
              <td align="left" rowspan="1" colspan="1">2</td>
              <td align="left" rowspan="1" colspan="1">3</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Score</td>
              <td align="left" rowspan="1" colspan="1">6</td>
              <td align="left" rowspan="1" colspan="1">6</td>
              <td align="left" rowspan="1" colspan="1">6</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Le DRESS syndrome est une r&#xE9;action d'hypersensibilit&#xE9; m&#xE9;dicamenteuse retard&#xE9;e, survenant deux &#xE0; six semaines apr&#xE8;s la premi&#xE8;re prise du m&#xE9;dicament incrimin&#xE9;. Le d&#xE9;lai de survenue de cette r&#xE9;action est donc plus long que celui observ&#xE9; dans la plupart des autres r&#xE9;actions cutan&#xE9;es m&#xE9;dicamenteuses graves (syndrome de Lyell notamment), il est donc en grande partie responsable du retard diagnostique fr&#xE9;quent dans ce syndrome [<xref rid="CIT0002" ref-type="bibr">2</xref>]. De nombreux m&#xE9;dicaments ont &#xE9;t&#xE9; impliqu&#xE9;s, notamment des anti&#xE9;pileptiques (ph&#xE9;nyto&#xEF;ne, carbamaz&#xE9;pine, ph&#xE9;nobarbital), l'allopurinol, des antir&#xE9;troviraux (n&#xE9;virapine), des antibiotiques (minocycline) et des anti-inflammatoires non st&#xE9;ro&#xEF;diens (ibuprof&#xE8;ne, ph&#xE9;nylbutazone) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Pour nos patients, les m&#xE9;dicaments incrimin&#xE9;s &#xE9;taient la carbamazipine dans deux cas et la salazopyrine dans un cas. Le d&#xE9;lai moyen ente la prise m&#xE9;dicamenteuse et la survenue du DRESS syndrome &#xE9;tait de six semaines. Le DRESS syndrome associe dans sa forme compl&#xE8;te une &#xE9;ruption cutan&#xE9;e maculopapuleuse prurigineuse polymorphe avec un &#x153;d&#xE8;me du visage un &#x153;d&#xE8;me facial &#xE0; pr&#xE9;dominance orbitaire, une fi&#xE8;vre, des ad&#xE9;nopathies p&#xE9;riph&#xE9;riques, des atteintes visc&#xE9;rales potentiellement s&#xE9;v&#xE8;res (h&#xE9;patique, cardiaque, pulmonaire, r&#xE9;nale) ainsi qu'une hyper&#xE9;osinophilie sanguine et dans 40% des cas un syndrome mononucl&#xE9;osique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les manifestations dermatologiques sont quasi constantes. Il s&#x2032;agit initialement d&#x2032;un exanth&#xE8;me morbilliforme, difficilement distinguable d&#x2032;une forme b&#xE9;nigne de toxidermie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2032;attention doit &#xEA;tre attir&#xE9;e par la fi&#xE8;vre, une alt&#xE9;ration marqu&#xE9;e de l&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral et un &#x153;d&#xE8;me facial &#xE0; pr&#xE9;dominance p&#xE9;ri-orbitaire, pr&#xE9;sent dans la moiti&#xE9; des cas. L&#x2032;&#xE9;volution est marqu&#xE9;e par la coalescence et l&#x2032;infiltration des l&#xE9;sions maculopapuleuses aboutissant &#xE0; la formation de vastes plaques ou nappes infiltr&#xE9;es oed&#xE9;mateuses voire une &#xE9;rythrodermie, pr&#xE9;sente chez plus de 50% des malades. La fi&#xE8;vre, pr&#xE9;sente dans la majorit&#xE9; des cas, peut culminer &#xE0; 39-40&#xB0;C notamment dans les formes &#xE9;rythrodermiques. L&#x2032;&#xE9;tat g&#xE9;n&#xE9;ral est alt&#xE9;r&#xE9;. Une polyad&#xE9;nopathie est souvent retrouv&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La s&#xE9;v&#xE9;rit&#xE9; du DRESS est li&#xE9;e aux atteintes visc&#xE9;rales qui sont vari&#xE9;es: insuffisance r&#xE9;nale, pneumopathie interstitielle, myocardite, pancr&#xE9;atite, m&#xE9;ningo-enc&#xE9;phalite, ou syndrome d'activation macrophagique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte multivisc&#xE9;rale distingue le DRESS syndrome des r&#xE9;actions cutan&#xE9;es m&#xE9;dicamenteuses communes (toxidermies) et le classe dans la cat&#xE9;gorie des r&#xE9;actions cutan&#xE9;es m&#xE9;dicamenteuses graves avec une mortalit&#xE9; globale &#xE9;valu&#xE9;e &#xE0; 10% par d&#xE9;faillance visc&#xE9;rale li&#xE9;e &#xE0; une infiltration &#xE9;osinophilique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'atteinte h&#xE9;patique repr&#xE9;sente l'atteinte visc&#xE9;rale la plus fr&#xE9;quente et la principale cause de mortalit&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Une cytolyse est retrouv&#xE9;e dans plus de 80% des cas. Elle peut &#xEA;tre intense avec des chiffres de transaminase atteignant 10 &#xE0; 20 fois la normale. Une cholestase anict&#xE9;rique, avec &#xE9;l&#xE9;vation de l'activit&#xE9; des phosphatases alcalines et de gamma-GT, lui est souvent associ&#xE9;e. Une atteinte cholestatique pure avec ict&#xE8;re est plus rare. Une d&#xE9;t&#xE9;rioration de la fonction h&#xE9;patique avec baisse du taux de prothrombine signe une forme grave, parfois mortelle [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez nos patients, l'atteinte h&#xE9;patique &#xE9;tait constante. Une insuffisance h&#xE9;patocellulaire &#xE9;tait constat&#xE9;e dans un cas. Un traitement pr&#xE9;coce a permis une &#xE9;volution favorable.</p>
      <p>Le traitement du DRESS syndrome consiste en l'arr&#xEA;t imm&#xE9;diat du m&#xE9;dicament, qui sera par la suite d&#xE9;finitivement contre-indiqu&#xE9;, ainsi que tous les m&#xE9;dicaments de la m&#xEA;me classe th&#xE9;rapeutique en raison de r&#xE9;activit&#xE9;s crois&#xE9;es entre diff&#xE9;rents m&#xE9;dicaments d'une m&#xEA;me classe [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;cocit&#xE9; de l'arr&#xEA;t est indispensable car un retard &#xE0; l'arr&#xEA;t est associ&#xE9; &#xE0; un mauvais pronostic. Dans les formes s&#xE9;v&#xE8;res (transaminases &gt; 5 fois la normale, insuffisance r&#xE9;nale organique, pneumopathie, h&#xE9;mophagocytose, atteinte cardiaque, etc.), une corticoth&#xE9;rapie g&#xE9;n&#xE9;rale (1 mg/kg/j) est n&#xE9;cessaire. Cette corticoth&#xE9;rapie sera poursuivie jusqu'au contr&#xF4;le complet du DRESS avec une d&#xE9;croissance progressive souvent sur plusieurs mois [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les formes mettant en jeu le pronostic viral justifieront d'un traitement par immunoglobulines par voie veineuse (IG IV) en association avec les cortico&#xEF;des [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Une &#xE9;tude r&#xE9;cente a montr&#xE9; que les IG IV seules n&#x2019;&#xE9;taient pas adapt&#xE9;es au DRESS [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Un traitement antiviral (ganciclovir, cidofovir) pourra &#xEA;tre associ&#xE9; &#xE0; la corticoth&#xE9;rapie g&#xE9;n&#xE9;rale et aux IGIV d&#xE8;s mise en &#xE9;vidence de la r&#xE9;activation virale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Les DRESS syndromes doivent &#xEA;tre d&#xE9;clar&#xE9;s &#xE0; la pharmacovigilance et le patient sera inform&#xE9; de la n&#xE9;cessit&#xE9; de ne pas reprendre ce m&#xE9;dicament. Des tests cutan&#xE9;s &#xE0; distance aideront &#xE0; l&#x2019;&#xE9;tude d'imputabilit&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Le DRESS justifie une surveillance prolong&#xE9;e. La surveillance biologique repose sur un contr&#xF4;le des examens biologiques deux fois par semaine jusqu&#x2019;&#xE0; un mois apr&#xE8;s la normalisation des signes clinico-biologiques, puis une fois par semaine pendant trois mois, voire plus selon l&#x2019;&#xE9;volution. Une vigilance particuli&#xE8;re s'impose lors de l'introduction de nouveaux traitements. Des r&#xE9;actions crois&#xE9;es sont possibles entre des mol&#xE9;cules de nature biochimique non apparent&#xE9;e, illustrant la singularit&#xE9; des m&#xE9;canismes pathog&#xE9;niques du DRESS en comparaison des autres toxidermies [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La survenue de pouss&#xE9;es &#xE9;volutives &#xE0; distance n'est pas rare m&#xEA;me en absence de toute nouvelle prise m&#xE9;dicamenteuse, en particulier, lors de la d&#xE9;croissance de la corticoth&#xE9;rapie g&#xE9;n&#xE9;rale qui doit &#xEA;tre progressive. Des manifestations d'auto-immunit&#xE9; (diab&#xE8;te, r&#xE9;action du type r&#xE9;actions du greffon contre l'h&#xF4;te, dysthyro&#xEF;die, lupus, etc.) peuvent survenir &#xE0; distance [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Chez nos patients, le diagnostic pr&#xE9;coce du DRESS syndrome a permis d'arr&#xEA;ter imm&#xE9;diatement le m&#xE9;dicament incrimin&#xE9; et d'instaurer une corticoth&#xE9;rapie par voie g&#xE9;n&#xE9;rale devant la pr&#xE9;sence d'une atteinte h&#xE9;patique s&#xE9;v&#xE8;re. L&#x2019;&#xE9;volution &#xE9;tait favorable avec disparation des l&#xE9;sions cutan&#xE9;es, des ad&#xE9;nopathies et normalisation du bilan h&#xE9;patique et du taux des &#xE9;osinophiles. Aucune r&#xE9;cidive n&#x2019;&#xE9;tait observ&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Le syndrome DRESS demeure une pathologie rare mais grave. Le diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; devant un tableau associant une &#xE9;ruption f&#xE9;brile et des signes syst&#xE9;miques faisant suite &#xE0; une prise m&#xE9;dicamenteuse. La pr&#xE9;cocit&#xE9; du diagnostic est fondamentale pour l'arr&#xEA;t d&#xE9;finitif de ou des m&#xE9;dicaments suspects. Le traitement n'est pas bien codifi&#xE9; mais repose actuellement sur la corticoth&#xE9;rapie g&#xE9;n&#xE9;rale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;&#xE0; la r&#xE9;daction du manuscrit, ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Merlouette</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adamski</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Dinulescu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Gall</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome d'hypersensibilit&#xE9; m&#xE9;dicamenteuse (DRESS) au ran&#xE9;late de strontium</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2011</year>
          <volume>138</volume>
          <issue>2</issue>
          <fpage>124</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">21333824</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Descamps</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Ranger-Rogez</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>DRESS syndrome</article-title>
          <source>Joint Bone Spine.</source>
          <year>2014</year>
          <volume>81</volume>
          <issue>1</issue>
          <fpage>15</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">23816504</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Descamps</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Ben Sa&#xEF;d</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sassolas</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Avenel-Audrane</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prise en charge du Drug Reaction with Eosinophilia and Systemic Symptoms</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2010</year>
          <volume>137</volume>
          <issue>11</issue>
          <fpage>703</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">21074653</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Begon</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Roujeau</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Syndrome d'hypersensibilit&#xE9; m&#xE9;dicamenteuse ou DRESS</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2004</year>
          <volume>131</volume>
          <issue>3</issue>
          <fpage>293</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15107755</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eshki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Allanore</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Musette</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Milpied</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Twelve-year analysis of severe cases of drug reaction with eosinophilia and systemic symptoms: a cause of un predictable multiorgan failure</article-title>
          <source>Arch Dermatol.</source>
          <year>2009</year>
          <volume>145</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">19153346</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Valade</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Toledano</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Tiev</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Gain</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>DRESS syndrome &#xE0; la ph&#xE9;nylbutazone</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>8</issue>
          <fpage>708</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">19100663</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Condat</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Zanditenas</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Collot</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Legoupil</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une nouvelle cause de cholangite intra et extra-h&#xE9;patique: le syndrome d'hypersensibilit&#xE9; m&#xE9;dicamenteuse ou DRESS</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2006</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>142</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16514397</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Droz</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Thiebaut</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Terrier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>B&#xE9;r&#xE9;zn&#xE9;</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>H&#xE9;patite cholestatique s&#xE9;v&#xE8;re r&#xE9;v&#xE9;lant un Drug Rash with Eosinophilia and Systemic Symptoms (DRESS) syndrome</article-title>
          <source>Rev Med Interne.</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>10</issue>
          <fpage>645</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">23541141</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Joly</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Janela</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Tetart</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rogez</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Poor benefit/risk balance of intravenous immunoglobulins in DRESS</article-title>
          <source>Arch Dermatol.</source>
          <year>2012</year>
          <volume>148</volume>
          <issue>4</issue>
          <fpage>543</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">22508885</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barbaud</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;sultats des tests cutan&#xE9;s dans l'exploration des toxidermies</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2009</year>
          <volume>136</volume>
          <issue>8-9</issue>
          <fpage>635</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">19686903</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
