<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279973</article-id>
      <article-id pub-id-type="pmc">4885714</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-148</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.148.8590</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas rare d'ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e associ&#xE9;e &#xE0; une invagination intestinale chez un enfant: cas Clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare case of suppurative mesenteric adenitis associated with intussusception in a child: a clinical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mujinga</surname>
            <given-names>Didier Tshibangu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Katombe</surname>
            <given-names>Fran&#xE7;ois Tshilombo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, Cliniques Universitaires de Lubumbashi, Service de Chirurgie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Didier Tshibangu Mujinga, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, Cliniques Universitaires de Lubumbashi, Service de Chirurgie, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>148</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Didier Tshibangu Mujinga et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La panniculite est une manifestation rare au cours des dermatomyosites (DM). L'apparition d'une panniculite au cours d'un traitement par du m&#xE9;thotrexate (MTX) est exceptionnelle et n'a &#xE9;t&#xE9; d&#xE9;crite que dans 3 cas. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 50 ans atteinte d'une DM diagnostiqu&#xE9;e en 1997 et trait&#xE9;e par une corticoth&#xE9;rapie avec une &#xE9;volution favorable aux plans clinique et biologique. A l'occasion d'une rechute 2 ans plus tard, la corticoth&#xE9;rapie a &#xE9;t&#xE9; major&#xE9;e et du m&#xE9;thotrexate &#xE0; une dose hebdomadaire de 7,5 mg a &#xE9;t&#xE9; rajout&#xE9;. L&#x2019;&#xE9;volution &#xE9;tait rapidement favorable. Dix huit mois plus tard, la patiente pr&#xE9;sentait de multiples nodules sous cutan&#xE9;s si&#xE9;geant aux 4 membres et aux fesses, dont l'examen anatomopthologique concluait &#xE0; une panniculite. Il n'existait aucun signe d&#x2019;&#xE9;volutivit&#xE9; de la DM. La dose de pr&#xE9;dnisone a &#xE9;t&#xE9; augment&#xE9;e &#xE0; 0,5 mg/kg/j toujours en association au MTX mais sans aucune am&#xE9;lioration. Le MTX a &#xE9;t&#xE9; arr&#xEA;t&#xE9; et les l&#xE9;sions cutan&#xE9;es ont compl&#xE8;tement disparu en 2 mois sans aucune r&#xE9;cidive avec un recul actuel de 42 mois. Notre observation est particuli&#xE8;re par la survenue d'une panniculite chez une patiente ayant une DM trait&#xE9;e par du MTX et illustre la difficult&#xE9; diagnostique. Cette entit&#xE9; doit &#xEA;tre connue malgr&#xE9; son caract&#xE8;re exceptionnel puisque l'arr&#xEA;t du MTX induit en g&#xE9;n&#xE9;ral la disparition des nodules sous cutan&#xE9;s.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Some cases of suppurative mesenteric adenitis have already been described in the literature but not associated with intussusception. We describe the case of a 3-year-old boy presenting to the department of surgery at the University Hospital of Lubumbashi with bowel obstruction. He was visited elsewhere, in the previous 12 days, for diarrhea, vomiting, fever, coma and treated for cerebral malaria and blackwater fever. Surgery revealed an ileal intussusception and a suppurative mesenteric adenitis whose pyoculture revealed the presence of Enterobacter cloacae, sensitive to norfloxacin. We performed desinvagination, sucked the pus out into a syringe and excized completely the site of suppurative adenitis. The evolution of patient was good. The clinician must know that the association between suppurative mesenteric adenitis and intussusceptions exists. The diagnosis is not easy and there is the risk of developing acute peritonitis due to its fistulation in the abdominal cavity.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Ad&#xE9;nite</kwd>
        <kwd>invagination</kwd>
        <kwd>intestinale</kwd>
        <kwd>occlusion</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Adenitis</kwd>
        <kwd>intussusception</kwd>
        <kwd>intestinal</kwd>
        <kwd>obstruction</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'invagination intestinale aigue est une des urgences abdominales les plus fr&#xE9;quentes du nourrisson. Parmi les causes infectieuses d'invagination intestinale les plus fr&#xE9;quemment cit&#xE9;es, il y a le rotavirus et le Yersinia enterocolitica. Ces germes sont &#xE0; la base des ad&#xE9;nites m&#xE9;sent&#xE9;riques. Parmi les causes d'ad&#xE9;nite suppur&#xE9;e du m&#xE9;sent&#xE8;re, le staphylocoque et le streptocoque ont &#xE9;t&#xE9; cit&#xE9;, mais nous n'avons pas retrouv&#xE9; dans la litt&#xE9;rature l'Enterobacter cloacae comme cause de suppuration des ganglions m&#xE9;sent&#xE9;riques. Nous d&#xE9;crivons un cas rare d'un enfant de 3 ans et 6 mois ayant pr&#xE9;sent&#xE9; une invagination intestinale aigue probablement caus&#xE9;e par une ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e dont la culture du pus a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'Enterobacter cloacale. L'ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e &#xE0; Enterobacter cloacae associ&#xE9;e &#xE0; une invagination intestinale n'a pas encore &#xE9;t&#xE9; d&#xE9;crite dans la litt&#xE9;rature. Le diagnostic de l'invagination intestinale aigue est urgent. Le clinicien doit savoir qu'il existe un risque de p&#xE9;ritonite au cas o&#xF9; l'ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e arrivait &#xE0; s'ouvrir dans la cavit&#xE9; p&#xE9;riton&#xE9;ale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un gar&#xE7;on de 3 ans et 6 mois pesant 15 kg dont la symptomatologie remonte &#xE0; 12 jours de l'intervention chirurgicale par des douleurs abdominales, une diarrh&#xE9;e liquidienne, la fi&#xE8;vre et l'anorexie. Il a &#xE9;t&#xE9; soign&#xE9; en p&#xE9;riph&#xE9;rie pendant 7 jours. Il y a re&#xE7;u deux transfusions et une perfusion de quinine &#xE0; des doses inconnues. Ceci sans am&#xE9;lioration de son &#xE9;tat. Il est alors transf&#xE9;r&#xE9; au service de p&#xE9;diatrie des Cliniques Universitaires de Lubumbashi avec le tableau clinique suivant: fi&#xE8;vre, obnubilation, urine d'aspect coca cola, s&#xE9;cheresse buccale, pas raideur de nuque, le pli cutan&#xE9; abdominal paresseux et sans plainte en rapport avec la sph&#xE8;re ORL. Des examens paracliniques dans le sang ont r&#xE9;v&#xE9;l&#xE9;: Hb 10,6g, Hte 33%, Groupe Sanguin O, Rh&#xE9;sus positif, glyc&#xE9;mie 155mg. La goutte &#xE9;paisse n'a pas &#xE9;t&#xE9; faite. Il a &#xE9;t&#xE9; trait&#xE9; pour neuropaludisme et fi&#xE8;vre bilieuse h&#xE9;moglobinurique. Ce traitement &#xE9;tait fait de 3 perfusions (s&#xE9;rum glucos&#xE9; 5% 10ml/kg plus la quinine 10mg/kg) qui coulent chacune pendant 4 heures avec des intervalles de 4 heures entre elles. Une r&#xE9;hydratation faite d'un m&#xE9;lange de s&#xE9;rum glucos&#xE9; 1L et S&#xE9;rum physiologique 500ml lui est administr&#xE9;. Au premier jour d'hospitalisation il a &#xE9;mis des m&#xE9;l&#xE9;nas, pr&#xE9;sent&#xE9; des convulsions tonico-cloniques (2 fois). Il &#xE9;tait p&#xE2;le et en coma stade II. Il a re&#xE7;u comme traitement: diaz&#xE9;pam 7mg en IM, Duphalac 1 sachet 3 fois par jour par la sonde nasogastrique. Une ponction lombaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e mais l'analyse du liquide c&#xE9;phalorachidien n'a r&#xE9;v&#xE9;l&#xE9; aucune anomalie. Un cooling (siphonage de l'estomac avec du s&#xE9;rum physiologique ou de l'eau froide) a ramen&#xE9; du sans noir&#xE2;tre. Au deuxi&#xE8;me jour le patient &#xE9;tait lucide, sans m&#xE9;l&#xE9;nas et sans convulsion. Le gavage par sonde nasogastrique &#xE9;tait poursuivi. Au troisi&#xE8;me jour il a pr&#xE9;sent&#xE9; des vomissements alimentaires puis bilieux 5 fois, des douleurs abdominales, la soif et la non &#xE9;mission des selles et des gaz. Il avait des cernes oculaires, un ballonnement abdominale et le pli cutan&#xE9; abdominale &#xE9;tait paresseux. Les examens de laboratoires ont montr&#xE9;: Hb 8,6g et glyc&#xE9;mie 62mg/dl. Il a &#xE9;t&#xE9; r&#xE9;hydrat&#xE9; et a re&#xE7;u Pedifen 10ml deux fois par jour. Au quatri&#xE8;me jour les signes de la veille se sont aggrav&#xE9;s et Il a re&#xE7;u le traitement suivant: perfusion de s&#xE9;rum physiologique 400ml + s&#xE9;rum glucos&#xE9; 5% 600ml + KCl 45mEq pendant 6 heures et une canule rectale a &#xE9;t&#xE9; plac&#xE9;e. La radiographie de l'abdomen sans pr&#xE9;paration incidence face en position debout avait r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence des niveaux hydroa&#xE9;riques plus larges que hauts pr&#xE9;dominant au centre, une opacit&#xE9; dans l'hypogastre et la fosse iliaque droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ce qui a motiv&#xE9; son transfert en chirurgie. En chirurgie les plaintes sont les m&#xEA;mes que celles pr&#xE9;sent&#xE9;es en p&#xE9;diatrie. Les signes vitaux montrent une tachycardie &#xE0; 123bpm, une fr&#xE9;quence respiratoire &#xE0; 30 cycles par minute et la temp&#xE9;rature &#xE0; 36,8&#xB0;C. Le patient est l&#xE9;thargique, avec cerne oculaire, p&#xE2;leur des conjonctives, s&#xE9;cheresse buccale et une sonde nasogastrique qui ram&#xE8;ne un liquide f&#xE9;calo&#xEF;de.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de l'abdomen &#xE0; blanc qui montre des niveaux hydroa&#xE9;riques centraux plus larges que haut et une dilatation importante du gr&#xEA;le rempli de gaz pr&#xE9;dominant dans la fosse iliaque gauche, le flanc gauche, l'hypochondre gauche. Une opacit&#xE9; hypogastrique et dans la fosse iliaque droite</p>
        </caption>
        <graphic xlink:href="PAMJ-23-148-g001"/>
      </fig>
      <p>L'abdomen enti&#xE8;rement ballonn&#xE9;, les ondes p&#xE9;ristaltiques de lutte spontan&#xE9;ment visibles sous la peau et exacerb&#xE9;es par la chiquenaude et plus marqu&#xE9;es en sus ombilicale. L'abdomen &#xE9;tait souple, tympanique dans son ensemble et des bruits hydroa&#xE9;riques en sus ombilical et paraombilcal gauche et un silence dans la r&#xE9;gion hypogastrique et la fosse iliaque droite. Le boudin d'invagination n'a pas &#xE9;t&#xE9; palp&#xE9;. Au toucher rectale l'ampoule rectale &#xE9;tait vide, le Douglas non bombant, non sensible, pas de masse pelvienne palp&#xE9;e et le doigtier propre. La diur&#xE8;se &#xE0; son admission en chirurgie n&#x2019;&#xE9;tait pas connue. Le diagnostic diff&#xE9;rentiel &#xE9;tait une occlusion intestinale haute sur paquet d'ascaris ou sur invagination intestinale aigue. Nous avons fait couler 750ml de s&#xE9;rum physiologique en 1heure et recueilli 120ml d'urine. Le bilan pr&#xE9;op&#xE9;ratoire avait donn&#xE9; ce qui suit: Hb 8,7g, Hte 26%, GS O, Rh +, TS 1'00", TC 4'30", GB 14050/mm<sup>3</sup>, VS 48mm/h, Formule leucocytaire: N 59%, L 41%. Une intervention chirurgicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dont voici le protocole: Laparotomie m&#xE9;diane sus et sous ombilicale de 12cm de long. Le constat: dilatation importante du gr&#xEA;le depuis l'angle de Treitz jusqu&#x2019;&#xE0; environ 50cm de la jonction il&#xE9;ocoecale, le boudin d'invagination il&#xE9;oil&#xE9;ale de 10 cm de long &#xE0; environ 50cm de l'angle il&#xE9;ocoecale (<xref ref-type="fig" rid="F0002">Figure 2</xref>), le gr&#xEA;le en aval du boudin d'invagination est aplati. Sur le m&#xE9;sent&#xE8;re il y avait plus de 5 ganglions m&#xE9;sent&#xE9;riques hypertrophi&#xE9;s d'environ 2cm de diam&#xE8;tre, immobiles (<xref ref-type="fig" rid="F0003">Figure 3</xref>); parmi ces ganglions m&#xE9;sent&#xE9;riques hypertrophi&#xE9;s il avait une masse de couleur jaune (<xref ref-type="fig" rid="F0003">Figure 3</xref>), fluctuante d'environ 3cm de diam&#xE8;tre dont la ponction exploratrice a ramen&#xE9; 2,5cc d'un pus jaune (<xref ref-type="fig" rid="F0004">Figure 4</xref>) mal li&#xE9; homog&#xE8;ne qui a &#xE9;t&#xE9; envoy&#xE9; &#xE0; la bact&#xE9;riologie. Cette masse jaun&#xE2;tre ne communiquait pas avec la lumi&#xE8;re intestinale. Apres d&#xE9;sinvagination, l'anse invagin&#xE9;e a gard&#xE9; une coloration normale (<xref ref-type="fig" rid="F0003">Figure 3</xref>). On a incis&#xE9; la paroi de cette masse et exciser la membrane pyog&#xE8;ne dans son enti&#xE8;ret&#xE9;. On a nettoy&#xE9; la cavit&#xE9; abdominale avec 1l de s&#xE9;rum physiologique ti&#xE8;de puis ass&#xE9;cher la cavit&#xE9; abdominale. La paroi abdominale a &#xE9;t&#xE9; ferm&#xE9;e sans drainer la cavit&#xE9; abdominale. La membrane pyog&#xE8;ne excis&#xE9;e n'a pas &#xE9;t&#xE9; envoy&#xE9; &#xE0; l'anatomopathologie. Le patient a subit une r&#xE9;animation post op&#xE9;ratoire, et une transfusion en post op&#xE9;ratoire imm&#xE9;diat. Le retour du transit a eu lieu 48h apr&#xE8;s. L'antibioth&#xE9;rapie instaur&#xE9;e &#xE9;tait Trixon-S (ceftriaxone 500mg et Sulbactam 250mg) 750mg deux fois par jour en IVD en attente des r&#xE9;sultats de la pyoculture et antibiogramme. La pyoculture et antibiogramme a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'Enterobacter cloacae sensible &#xE0; la norfloxacine. L'antibioth&#xE9;rapie a &#xE9;t&#xE9; r&#xE9;ajust&#xE9;e &#xE0; raison de Normet (5ml de suspension contient norfloxacine 100mg et metronidazol 100mg) 7,5ml 2 fois par jour pendant 7 jours. Les suites op&#xE9;ratoires &#xE9;taient bonnes.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Boudin d'invagination</p>
        </caption>
        <graphic xlink:href="PAMJ-23-148-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La d&#xE9;sinvagination est r&#xE9;alis&#xE9;e: on voit que l'intestin est sain mais sur le m&#xE9;sent&#xE8;re plusieurs ganglions hypertrophi&#xE9;s et une masse jaune (ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e) au sein de ces ganglions</p>
        </caption>
        <graphic xlink:href="PAMJ-23-148-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>La seringue qui contient le pus aspir&#xE9; par ponction de l'ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-23-148-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e est une pathologie tr&#xE8;s rarement rencontr&#xE9;e. Elle s'observe g&#xE9;n&#xE9;ralement chez les enfants entre 3 et 13 ans. Une &#xE9;tude faite en Afrique du sud a trouv&#xE9; le streptocoque b&#xE9;ta h&#xE9;molytique et le staphylocoque dor&#xE9; &#xE0; la culture du pus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Une &#xE9;tude am&#xE9;ricaine a trouv&#xE9; le peptostreptocoque et d&#xE9;clare que le diagnostic est plus simple &#xE0; la laparotomie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'invagination intestinale est une urgence abdominale la plus fr&#xE9;quente de l'enfant. Dans 90 &#xE0; 95% des cas elle est idiopathique. Malgr&#xE9; le fait qu'elle est idiopathique, on a trouv&#xE9; une association avec une hypertrophie des ganglions m&#xE9;sent&#xE9;riques de cause infectieuse. Les germes couramment rencontr&#xE9; sont les virus: ad&#xE9;novirus, rotavirus, ent&#xE9;rovirus, herp&#xE8;s virus humain 6 et 7, cytom&#xE9;galovirus et le virus d'Epstein-Barr [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Mais le rotavirus est le plus souvent d&#xE9;crit [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les bact&#xE9;ries associ&#xE9;es &#xE0; l'invagination intestinales sont les suivantes: Yersinia Enterocolitica, Staphylocoque Dor&#xE9;, Escherichia Coli O157; H7, Salmonella et Campylobacter [<xref rid="CIT0003" ref-type="bibr">3</xref>]. De toutes ces bact&#xE9;ries, la plus fr&#xE9;quemment rencontr&#xE9;e est le Yersinia Enterocolitica [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les parasites ont aussi &#xE9;t&#xE9; cit&#xE9;s dans l'invagination intestinale. Ce sont: Entamoeba Histolitica, Trichuris Trichuira, Ascaris Lumbricoides, Ankylostoma et Giadia [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une autre &#xE9;tude a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'Ascaris Lumbricoides [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans toutes ces litt&#xE9;ratures nous ne trouvons pas une invagination intestinale associ&#xE9;e &#xE0; une ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e. La pr&#xE9;sence de l'Enterobacter Cloacae n'a pas &#xE9;t&#xE9; mentionn&#xE9;e dans les diff&#xE9;rentes litt&#xE9;ratures que nous avons mentionn&#xE9;es.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e est une pathologie rare de nos jours. Son diagnostic est difficile par les moyens d'imagerie dont nous disposons dans notre milieu. Son associations &#xE0; une invagination intestinale est encore plus rare. Tout m&#xE9;decin qui prend en charge un enfant pour invagination intestinale aigue devra garder &#xE0; l'esprit que l'association invagination intestinale aigue et ad&#xE9;nite m&#xE9;sent&#xE9;rique suppur&#xE9;e est possible. Une ouverture de cet abc&#xE8;s dans la cavit&#xE9; abdominale peut se compliquer de p&#xE9;ritonite qui complique le tableau d'invagination intestinale.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous remercions nos coll&#xE8;gues du service de bact&#xE9;riologie du laboratoire des Cliniques Universitaires de Lubumbashi pour leur disponibilit&#xE9;.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Didier Tshibangu Mujinga a con&#xE7;u, r&#xE9;diger et mis en forme le travail; Fran&#xE7;ois Tshilombo Katombe a lu le travail et l'a corrig&#xE9;. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Constantinides</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Cywes</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Suppurative mesenteric lymphadenitis in children. Case reports</article-title>
          <source>S Afr Med J</source>
          <year>1981</year>
          <month>10</month>
          <day>17</day>
          <volume>60</volume>
          <issue>16</issue>
          <fpage>629</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">6457399</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alvear</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Kain</surname>
              <given-names>TM</given-names>
            </name>
          </person-group>
          <article-title>Suppurative mesenteric lymphadenitis, a forgotten clinical entity: report of two cases</article-title>
          <source>J Pediatr Surg</source>
          <year>1975</year>
          <month>12</month>
          <volume>10</volume>
          <issue>6</issue>
          <fpage>969</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">1202184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khalifa</surname>
              <given-names>ABH</given-names>
            </name>
            <name>
              <surname>Jebali</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kedher</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Trabelsi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Infectious etiology of acute idiopathic intussusception in children</article-title>
          <source>Ann Biol Clin (Paris)</source>
          <year>2013</year>
          <month>8</month>
          <volume>71</volume>
          <issue>4</issue>
          <fpage>389</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">23906565</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lloyd-Johnsen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Justice</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Donath</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bines</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Retrospective hospital based surveillance of intussusception in children in a sentinel paediatric hospital: benefits and pitfalls for use in post-marketing surveillance of rotavirus vaccines</article-title>
          <source>Vaccine</source>
          <year>2012</year>
          <month>4</month>
          <day>27</day>
          <volume>30</volume>
          <issue>Suppl 1</issue>
          <fpage>A190</fpage>
          <lpage>195</lpage>
          <pub-id pub-id-type="pmid">22520131</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>May</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Piper</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Boutlis</surname>
              <given-names>CS</given-names>
            </name>
          </person-group>
          <article-title>Yersinia intussusception: case report and review: Yersinia intussusception</article-title>
          <source>J Paediatr Child Health</source>
          <year>2014</year>
          <month>2</month>
          <volume>50</volume>
          <issue>2</issue>
          <fpage>91</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">23711231</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herv&#xE1;s</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Alberti</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bregante</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Boya</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Reina</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gil</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Chronic intussusception associated with Yersinia enterocolitica mesenteric adenitis</article-title>
          <source>J Pediatr Surg</source>
          <year>1992</year>
          <month>12</month>
          <volume>27</volume>
          <issue>12</issue>
          <fpage>1591</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">1469587</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Voghenzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Soriani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Franchella</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Intestinal invagination and Yersinia enterocolitica infections</article-title>
          <source>Pediatr Med Chir</source>
          <year>1984</year>
          <season>Sep-Oct</season>
          <volume>6</volume>
          <issue>5</issue>
          <fpage>667</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">6535129</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andrade</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Perez</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lopez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Collazos</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Andrade</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Ramirez</surname>
              <given-names>GO</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intestinal Obstruction in a 3-Year-Old Girl by Ascaris lumbricoides infestation: case report and review of the literature</article-title>
          <source>Medicine (Baltimore)</source>
          <year>2015</year>
          <month>4</month>
          <volume>94</volume>
          <issue>16</issue>
          <fpage>e655</fpage>
          <pub-id pub-id-type="pmid">25906092</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
