<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25374633</article-id>
      <article-id pub-id-type="pmc">4218653</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-128</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.128.3848</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'ost&#xE9;ochondrite diss&#xE9;quante du capitellum chez l'adolescent: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Osteochondritis dissecans of the capitulum in adolescents: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Erraji</surname>
            <given-names>Moncef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharraji</surname>
            <given-names>Abdessamad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abbassi</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najib</surname>
            <given-names>Abdeljawad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yacoubi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier Universitaire d'Oujda, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moncef Erraji, Unit&#xE9; de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier Universitaire d'Oujda, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>128</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moncef Erraji et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'osteochondrite diss&#xE9;quante du capitellum est une l&#xE9;sion rare. Elle est g&#xE9;n&#xE9;ralement attribu&#xE9;e &#xE0; des microtraumatismes r&#xE9;p&#xE9;t&#xE9;s ou &#xE0; un accident isch&#xE9;mique. Nous en rapportons un cas chez un adolescent tennisman, trait&#xE9; chirurgicalement.</p>
      </abstract>
      <kwd-group>
        <kwd>osteochondrite diss&#xE9;quante</kwd>
        <kwd>capitellum</kwd>
        <kwd>coude</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Osteochondritis dissecans</kwd>
        <kwd>capitellum</kwd>
        <kwd>elbow</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ost &#xE9;ochondrite diss&#xE9;quante du capitellum est une pathologie peu fr&#xE9;quente. Toutefois, chez certains sportifs de haut niveau tels que les gymnastes et les adolescents pratiquant des sports de lancer comme le tennis, l'incidence est plus &#xE9;lev&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement reste discut&#xE9;, allant du traitement conservateur aux diff&#xE9;rentes techniques de greffe, en passant par le simple curetage [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportant un cas d'osteochondrite du capitellum, chez un adolescent sportif (tennis), trait&#xE9;e chirurgicalement.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un adolescent &#xE2;g&#xE9; de 16 ans, sportif (tennis) qui se plaignait depuis plusieurs mois de douleurs m&#xE9;caniques du coude droit. La symptomatologie s&#x2019;&#xE9;tait aggrav&#xE9;e, une semaine avant sa consultation, suite &#xE0; une chute sur la paume de la main droite, coude en valgus et l&#xE9;g&#xE8;re extension. Il se pr&#xE9;sentait avec une impotence fonctionnelle totale du coude droit. L'examen clinique mettait en &#xE9;vidence une attitude de traumatis&#xE9; du membre sup&#xE9;rieur, avec un oed&#xE8;me du coude associ&#xE9; &#xE0; une prono-supination limit&#xE9;e par la douleur.</p>
      <p>La radiographie du coude droit objectivait un foyer de condensation sous chondral avec une ossification irr&#xE9;guli&#xE8;re de la t&#xEA;te radiale faisant un stade 5 selon la classification de Baumgarten (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Foyer de condensation sous-chondral du capitellum: objectiv&#xE9; &#xE0; la Radiographie du coude droit</p>
        </caption>
        <graphic xlink:href="PAMJ-17-128-g001"/>
      </fig>
      <p>La tomodensitom&#xE9;trie du coude mettait en &#xE9;vidence des images de defect avec aplatissement de la r&#xE9;gion sous-chondrale du capitellum hum&#xE9;ral. Ce d&#xE9;fect est entour&#xE9; d'une ost&#xE9;oscl&#xE9;rose p&#xE9;riph&#xE9;rique mesurant 14 mm de grand axe (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect scannographique du coude droit: localisation ant&#xE9;ro-inf&#xE9;rieure, niche vide</p>
        </caption>
        <graphic xlink:href="PAMJ-17-128-g002"/>
      </fig>
      <p>Le traitement a &#xE9;t&#xE9; chirurgical &#xE0; ciel ouvert par voie d'abord ant&#xE9;rolat&#xE9;rale classique avec conservation du ligament collat&#xE9;ral lat&#xE9;ral et du ligament annulaire du coude. Nous avons r&#xE9;alis&#xE9; un avivement de la l&#xE9;sion du capitellum et une extraction de deux corps &#xE9;trangers cartilagineux libres en intra-articulaire, mesurant respectivement 10 mm et 4 mm de grand axe. Des micros fractures ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es pour stimuler la formation d'un fibrocartilage (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image per op&#xE9;ratoire montrant deux corps &#xE9;trangers cartilagineux libres en intra-articulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-128-g003"/>
      </fig>
      <p>Une r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; d&#xE9;but&#xE9;e, d&#xE8;s l'am&#xE9;lioration des ph&#xE9;nom&#xE8;nes inflammatoires, par une auto mobilisation passive, puis mobilisation active et passive douce sans r&#xE9;sistance jusqu'au troisi&#xE8;me mois postop&#xE9;ratoire. &#xE0; partir du quatri&#xE8;me mois on a institu&#xE9; un travail proprioceptif en cha&#xEE;ne ouverte et ferm&#xE9;e, ainsi qu'un renforcement musculaire.</p>
      <p>Une mobilit&#xE9; compl&#xE8;te du coude avec absence de douleur a &#xE9;t&#xE9; obtenue apr&#xE8;s le troisi&#xE8;me mois postop&#xE9;ratoire. Avec un recul de 2 ans, le coude est stable mobile indolore (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>R&#xE9;sultat clinique &#xE0; 2 ans</p>
        </caption>
        <graphic xlink:href="PAMJ-17-128-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;ochondrite diss&#xE9;quante du capitellum (OCD) se d&#xE9;finit comme une zone localis&#xE9;e de modification vasculaire atteignant l'os sous-chondral. En l'absence de cicatrisation, l'os et son couvercle cartilagineux vont se s&#xE9;parer de l'os adjacent cr&#xE9;ant un defect osseux et un corps &#xE9;tranger libre intra-articulaire [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>L&#x2019;&#xE9;tiologie de l'ost&#xE9;ochondrite diss&#xE9;quante reste inconnue. Historiquement il y a eu de nombreuses hypoth&#xE8;ses physiopathologiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Enneking a propos&#xE9; une th&#xE9;orie vasculaire li&#xE9;e &#xE0; la fragilit&#xE9; de la vascularisation terminale de la zone &#xE9;piphysaire. Un traumatisme peut interrompre cette vascularisation et celle des centres secondaires. Chez l'adulte, les traumatismes r&#xE9;p&#xE9;t&#xE9;s peuvent entra&#xEE;ner des fractures de fatigue et un traumatisme vasculaire pouvant expliquer la formation d'une zone d&#xE9;vascularis&#xE9;e.</p>
      <p>La clinique n'est pas sp&#xE9;cifique. La sensation d'accrochage est possible dans les mouvements de flexion-extension. Le blocage vrai est rare et est habituellement le t&#xE9;moin d'une l&#xE9;sion ost&#xE9;ochondrale lib&#xE9;r&#xE9;e dans l'articulation.</p>
      <p>Baumgarten et coll [<xref rid="CIT0005" ref-type="bibr">5</xref>] ont publi&#xE9; en 1998 une classification en 5 stades bas&#xE9;s sur l'aspect arthroscopique des l&#xE9;sions: Au stade 1, il existe un ramollissement du cartilage; Au stade 2, une fissuration superficielle du cartilage; Au stade 3, exposition de l'os, le cartilage restant attach&#xE9;; Au stade 4, le clapet osseux est mobile mais en place; Au stade 5, le fragment est libre dans la cavit&#xE9; articulaire.</p>
      <p>L'arthroscanner, voire plus r&#xE9;cemment l'arthro-IRM permettent de r&#xE9;pondre &#xE0; trois questions importantes: Quelle est la vitalit&#xE9; du fragment osseux?, Quelle est la stabilit&#xE9; du fragment ost&#xE9;ochondral dans sa &#xAB; niche &#xBB;?, Quel est l&#x2019;&#xE9;tat du cartilage?</p>
      <p>Le traitement des l&#xE9;sions d'ost&#xE9;ochondrite diss&#xE9;quante &#xE9;tendue du capitellum reste difficile. La majorit&#xE9; des patients sont de jeunes athl&#xE8;tes et la qualit&#xE9; du r&#xE9;sultat, surtout en termes de reprise de l'activit&#xE9; sportive de haut niveau reste controvers&#xE9;e.</p>
      <p>De nombreuses techniques chirurgicales ont &#xE9;t&#xE9; d&#xE9;crites: Le curetage simple de la l&#xE9;sion est une technique peu invasive, surtout quand il est r&#xE9;alis&#xE9; par arthroscopie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Beaucoup d'auteurs s'accordent &#xE0; dire que ce traitement reste insuffisant pour des l&#xE9;sions &#xE9;tendues (plus de 20mm) avec un risque de remaniement arthrosique; Diff&#xE9;rentes techniques d'ost&#xE9;osynth&#xE8;se du fragment exclu ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>] utilisant des broches de Kirchner, des broches r&#xE9;sorbables ou des vis enfouies; Des techniques par greffe des cellules cartilagineuses autologue en culture ont &#xE9;t&#xE9; d&#xE9;crites avec un bon r&#xE9;sultat &#xE0; court terme, mais avec un recul encore insuffisant pour estimer la p&#xE9;rennit&#xE9; du r&#xE9;sultat [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La greffe ost&#xE9;ochondrale: la mosa&#xEF;coplastie reste une technique difficile &#xE0; r&#xE9;aliser au niveau du coude en raison de l'exigu&#xEF;t&#xE9; de l'articulation hum&#xE9;ro radiale. Certains auteurs ont utilis&#xE9; un greffon ost&#xE9;ocartilagineux pr&#xE9;lev&#xE9; sur une c&#xF4;te plus facile &#xE0; fixer [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Vu la taille de la l&#xE9;sion dans notre cas, nous avons r&#xE9;alis&#xE9; la technique de microfractures du fond de la niche telle qu'elle a &#xE9;t&#xE9; d&#xE9;crite par Steadman [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Cet auteur a repris l'id&#xE9;e des perforations de Pridie, estimant qu'il peut ainsi entra&#xEE;ner la formation d'un caillot de r&#xE9;g&#xE9;n&#xE9;ration sans provoquer de n&#xE9;crose osseuse, tout en r&#xE9;alisant une surface irr&#xE9;guli&#xE8;re permettant l'accrochage de ce caillot.</p>
      <p>L&#x2019;&#xE9;volution arthrosique de la l&#xE9;sion est diversement appr&#xE9;ci&#xE9;e dans la litt&#xE9;rature, mais selon Bauer et al sur une s&#xE9;rie de 31 patients, 61% pr&#xE9;sentaient des l&#xE9;sions arthrosiques &#xE0; 15 ans de recul [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le curetage simple de la l&#xE9;sion dans le traitement de l'ost&#xE9;ochondrite diss&#xE9;quante du capitellum chez l'adolescent est une solution chirurgicale raisonnable, offrant un r&#xE9;sultat fonctionnel acceptable, sans pour autant pr&#xE9;venir une &#xE9;volution arthrosique &#xE0; long terme.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Cottalorda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jouve</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Collette</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Coudreuse</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Olagnier</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bourelle</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Les ost&#xE9;ochondroses du condyle externe: Le coude traumatique de l'enfant</article-title>
          <year>2001</year>
          <publisher-loc>Masson</publisher-loc>
          <publisher-name>Collection de pathologie locomotrice et de m&#xE9;decine orthop&#xE9;dique</publisher-name>
          <fpage>138</fpage>
          <lpage>42</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Angermann</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rigels-Nielsen</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pedersen</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Osteochondritisdissecans of the femoral condyle treated with periosteal transplantation:poor outcome in 14 patients followed for 6-9 years</article-title>
          <source>Acta Orthop Scand.</source>
          <year>1998</year>
          <month>12</month>
          <volume>69</volume>
          <issue>6</issue>
          <fpage>595</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9930104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsuda</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ishibashi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sato</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Yamamoto</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Toh</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Osteochondralautograft transplantation for osteochondritis dissecansof the capitellum in nonthrowing athletes</article-title>
          <source>Arthroscopy.</source>
          <year>2005</year>
          <month>10</month>
          <volume>21</volume>
          <issue>10</issue>
          <fpage>1270</fpage>
          <pub-id pub-id-type="pmid">16226661</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Federico</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Lynch</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Jokl</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Osteochondritis dissecans of the knee: ahistorical review of etiology and treatment</article-title>
          <source>Arthroscopy.</source>
          <year>1990</year>
          <volume>6</volume>
          <issue>3</issue>
          <fpage>190</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">2206181</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baumgarten</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>Andrews</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Satterwhite</surname>
              <given-names>YE</given-names>
            </name>
          </person-group>
          <article-title>The arthroscopic classification and treatment of osteochondritis dissecans of the capitellum</article-title>
          <source>Am J Sports Med.</source>
          <year>1998</year>
          <season>Jul-Aug</season>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>520</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9689371</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Byrd</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>KS</given-names>
            </name>
          </person-group>
          <article-title>Arthroscopic surgery for isolated capitellarosteochondritis dissecans in adolescent baseball players:minimum 3 years follow up</article-title>
          <source>Am J Sports Med.</source>
          <year>2002</year>
          <season>Jul-Aug</season>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>474</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12130399</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sato</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ochi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Uchio</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Agung</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Baba</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Transplantationof tissue-engineered cartilage for extensive osteochondritisdissecans of the elbow</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>2004</year>
          <season>Mar-Apr</season>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>221</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">14997104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oka</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ikeda</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Treatment of severe osteochondritis of theelbow using osteochondral graft from a rib</article-title>
          <source>J Bone Joint Surg.</source>
          <year>2001</year>
          <volume>83-B</volume>
          <fpage>738</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steadman</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Rodkey</surname>
              <given-names>WG</given-names>
            </name>
            <name>
              <surname>Rodrigo</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Microfracture: surgical techniqueand rehabilitation to treat chondral defects</article-title>
          <source>Clin Orthop Relat Res</source>
          <year>2001</year>
          <month>10</month>
          <issue>391 Suppl</issue>
          <fpage>S362</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11603719</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Takahara</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ogino</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Fukushima</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tsuchida</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kaneda</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Nonoperative treatment of osteochondritis dissecans of the humeral capitellum</article-title>
          <source>Am J Sports Med.</source>
          <year>1999</year>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>728</fpage>
          <lpage>732</lpage>
          <pub-id pub-id-type="pmid">10569357</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
