<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478046</article-id>
      <article-id pub-id-type="pmc">4250020</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-325</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.325.5216</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Gibbosit&#xE9; vert&#xE9;brale cong&#xE9;nitale &#xE9;voquant un mal de Pott chez un nouveau-n&#xE9; de m&#xE8;re tuberculeuse: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Congenital spinal hump evoking Pott's disease in a newborn of a mother with tuberculosis: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Katamea</surname>
            <given-names>Tina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Luboya</surname>
            <given-names>Oscar Numbi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Ecole de Sant&#xE9; Publique, Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olivier Mukuku, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>325</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olivier Mukuku et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les formes latentes de tuberculose chez la femme enceinte sont associ&#xE9;es &#xE0; un risque &#xE9;lev&#xE9; de passage &#xE0; une forme active qui augmente le risque de transmission de la m&#xE8;re infect&#xE9;e &#xE0; l'enfant dans les 3 premi&#xE8;res semaines de vie. Nous rapportons un cas de Gibbosit&#xE9; vert&#xE9;brale cong&#xE9;nitale &#xE9;voquant un mal de Pott chez un nourrisson de m&#xE8;re tuberculeuse, observ&#xE9; &#xE0; Lubumbashi, en R&#xE9;publique D&#xE9;mocratique du Congo.</p>
      </abstract>
      <kwd-group>
        <kwd>Gibbosit&#xE9; vert&#xE9;brale</kwd>
        <kwd>nouveau-n&#xE9;</kwd>
        <kwd>mal de Pott</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>spinal hump</kwd>
        <kwd>newborn</kwd>
        <kwd>Pott disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'incidence de la tuberculose sur grossesse est croissante dans les pays aux ressources limit&#xE9;es. Dans la plupart de ces pays, cette incidence croissante est associ&#xE9;e &#xE0; l'augmentation de la pr&#xE9;valence de la tuberculose dans la population des femmes en &#xE2;ge de procr&#xE9;er [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En Afrique du Sud, par exemple, l'incidence de la tuberculose dans la population f&#xE9;minine a quasiment tripl&#xE9; entre 1991 et 1995, passant de 154/100000 &#xE0; 413/100000 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En Tanzanie, une &#xE9;tude r&#xE9;cente a r&#xE9;v&#xE9;l&#xE9; une pr&#xE9;valence de tuberculose latente de 37,4% chez la femme enceinte [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette forme latente est associ&#xE9;e &#xE0; un risque &#xE9;lev&#xE9; de passage &#xE0; une forme active qui augmente le risque de transmission de la m&#xE8;re infect&#xE9;e &#xE0; l'enfant de 15% dans les 3 premi&#xE8;res semaines de vie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. A ce jour, la d&#xE9;marcation entre les formes n&#xE9;onatales acquises de fa&#xE7;on cong&#xE9;nitale et n&#xE9;onatales acquises en post-natale est encore sujette &#xE0; controverses [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons un cas de Gibbosit&#xE9; vert&#xE9;brale cong&#xE9;nitale &#xE9;voquant un mal de Pott chez un nouveau-n&#xE9; de m&#xE8;re tuberculeuse, observ&#xE9; &#xE0; Lubumbashi, en R&#xE9;publique D&#xE9;mocratique du Congo.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un nourrisson de sexe f&#xE9;minin, &#xE2;g&#xE9;e de 2 mois, de 50 cm de taille, pesant 2,8 Kg a &#xE9;t&#xE9; admis aux urgences pour fi&#xE8;vre, pleurs incessants, refus de t&#xE9;ter et tum&#xE9;faction dorsale croissante tr&#xE8;s marqu&#xE9;e &#xE0; sa troisi&#xE8;me semaine de vie. Elle est n&#xE9;e &#xE0; terme &#xE0; la suite d'une grossesse marqu&#xE9;e par une tuberculose pulmonaire &#xE0; bacilloscopie positive diagnostiqu&#xE9;e &#xE0; 32 semaines d'am&#xE9;norrh&#xE9;e. Son poids &#xE0; la naissance &#xE9;tait de 2500 grammes (P50). Sa m&#xE8;re est &#xE2;g&#xE9;e de 34 ans, P5G5A0D0. Sa s&#xE9;rologie VIH est n&#xE9;gative. Aucune vaccination par le BCG n'a &#xE9;t&#xE9; rapport&#xE9;e. Depuis l'apparition de la masse, un traitement symptomatique &#xE0; base de Parac&#xE9;tamol lui a &#xE9;t&#xE9; administr&#xE9; dans un centre de sant&#xE9; de premier &#xE9;chelon.</p>
      <p>A l'examen physique, elle &#xE9;tait f&#xE9;brile (38,7&#xB0;C), tachycarde (150 battements/min), polypn&#xE9;ique (70/min) et sa saturation puls&#xE9;e en oxyg&#xE8;ne (SpO2) &#xE9;tait de 85% &#xE0; l'air ambiant. La patiente pr&#xE9;sentait une p&#xE2;leur cutan&#xE9;o-muqueuse et &#xE9;tait anict&#xE9;rique. Aucune ad&#xE9;nopathie p&#xE9;riph&#xE9;rique n&#x2019;&#xE9;tait objectiv&#xE9;e dans les aires sous-maxillaires, r&#xE9;tro auriculaires et cervicales. L'examen cardio respiratoire a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence de fins r&#xE2;les ronflants diss&#xE9;min&#xE9;s dans les deux champs pulmonaires. Son abdomen est l&#xE9;g&#xE8;rement ballonn&#xE9; avec la pr&#xE9;sence d'une h&#xE9;patom&#xE9;galie &#xE0; 3 cm en dessous du rebord costal, non sensible, &#xE0; surface r&#xE9;guli&#xE8;re et sans reflux h&#xE9;pato-jugulaire. Nous avons par ailleurs not&#xE9; une spl&#xE9;nom&#xE9;galie (stade 1 selon Hackett).</p>
      <p>L'examen de la colonne vert&#xE9;brale r&#xE9;v&#xE8;le la pr&#xE9;sence d'une gibbosit&#xE9; ainsi qu'une masse arrondie, d'aspect rouge&#xE2;tre, de surface r&#xE9;guli&#xE8;re, de 7 cm de grand diam&#xE8;tre, ferme, sensible et non mobilisable &#xE0; hauteur de la colonne dorsale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;valuation de son &#xE9;tat nutritionnel (selon les standards de l'OMS 2006) rapporte une malnutrition s&#xE9;v&#xE8;re (z-score P/A= -4,3 ET, z-score T/A= -3,5 ET et z-score P/T= -2,1 ET). Les examens biologiques montraient une hyperleucocytose (20000 globules blancs/mm3 &#xE0; pr&#xE9;dominance neutrophilique), une vitesse de s&#xE9;dimentation acc&#xE9;l&#xE9;r&#xE9;e (80 mm/&#xE0; la premi&#xE8;re heure), une prot&#xE9;ine C r&#xE9;active &#xE0; 102 mg/ml, une an&#xE9;mie (6 mg% d'h&#xE9;moglobine et 18% d'h&#xE9;matocrite), une &#xE9;l&#xE9;vation des enzymes h&#xE9;patiques et une PCR- RNA pour le VIH n&#xE9;gative. L'intradermo-r&#xE9;action tuberculinique &#xE0; H24 d'hospitalisation et lue &#xE0; H48 positive (10 mm de diam&#xE8;tre d'induration). La radiographie du thorax incidence face &#xE9;tait normale. Sur l'incidence de profil, on observait une cyphose secondaire &#xE0; une destruction et un tassement des vert&#xE8;bres (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image montrant la pr&#xE9;sence d'une gibbosit&#xE9; ainsi qu'une masse arrondie, d'aspect rouge&#xE2;tre, de surface r&#xE9;guli&#xE8;re &#xE0; hauteur de la colonne dorsale</p>
        </caption>
        <graphic xlink:href="PAMJ-18-325-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image radiologique d'incidence de profil mettant en &#xE9;vidence une cyphose secondaire &#xE0; une destruction et un tassement des vert&#xE8;bres dorsales</p>
        </caption>
        <graphic xlink:href="PAMJ-18-325-g002"/>
      </fig>
      <p>A l'issue de tout ce qui pr&#xE9;c&#xE8;de, nous avons &#xE9;voqu&#xE9; le diagnostic de spondylodiscite tuberculeuse n&#xE9;onatale associ&#xE9;e &#xE0; une an&#xE9;mie s&#xE9;v&#xE8;re d&#xE9;compens&#xE9;e. Sa prise en charge &#xE9;tait faite d'antipyr&#xE9;tique, d'oxyg&#xE9;noth&#xE9;rapie et de transfusion sanguine en urgence. Le d&#xE9;c&#xE8;s est survenu &#xE0; H72 d'hospitalisation, dans un tableau de d&#xE9;faillance multivisc&#xE9;rale, avant l'initiation de la poly-chimioth&#xE9;rapie anti tuberculeuse. Nous n'avons pas obtenu l'autorisation de r&#xE9;aliser une mise en culture des vert&#xE8;bres l&#xE9;s&#xE9;es pour isoler les bacilles de Koch.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D'apr&#xE8;s les crit&#xE8;res propos&#xE9;s par Beizke en 1935 et r&#xE9;vis&#xE9;s de Cantwell en 1994, le diagnostic de tuberculose cong&#xE9;nitale impose l'existence de l&#xE9;sions tuberculeuses document&#xE9;es chez le nouveau-n&#xE9; et au moins un des signes suivants: sympt&#xF4;mes survenant dans la premi&#xE8;re semaine de vie, un complexe d'atteinte h&#xE9;patique primaire, une tuberculose g&#xE9;nitale maternelle ou placentaire et l'exclusion d'une contamination post-natale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La d&#xE9;marcation entre les formes n&#xE9;onatales acquises de fa&#xE7;on cong&#xE9;nitale et n&#xE9;onatales acquises en post-natale est encore difficile &#xE0; &#xE9;tablir en pratique clinique et ne comporte qu'un int&#xE9;r&#xEA;t &#xE9;pid&#xE9;miologique.</p>
      <p>La transmission se fait par voie h&#xE9;matog&#xE8;ne &#xE0; travers la veine ombilicale avec des l&#xE9;sions primaires h&#xE9;patiques ou &#xE0; la suite de l'inhalation ou de l'ingestion du liquide amniotique infect&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La pr&#xE9;sentation clinique de la tuberculose cong&#xE9;nitale n'est pas tr&#xE8;s sp&#xE9;cifique. Ceci rend le diagnostic particuli&#xE8;rement difficile dans cette population p&#xE9;diatrique. En effet, la d&#xE9;tresse respiratoire, la l&#xE9;thargie, le refus de s'alimenter, la fi&#xE8;vre, l'irritabilit&#xE9;, ainsi que l'h&#xE9;patospl&#xE9;nom&#xE9;galie peuvent &#xEA;tre aussi retrouv&#xE9;s dans les sepsis bact&#xE9;riens, les infections n&#xE9;onatales &#xE0; Herp&#xE8;s virus,&#x2018; De plus, chez le nouveau-n&#xE9; et les nourrissons de moins de 6 semaines, l'immaturit&#xE9; du syst&#xE8;me immunitaire rend al&#xE9;atoire l'intradermor&#xE9;action &#xE0; la tuberculine. Dans le cas de notre patient, une induration d'environ 10 millim&#xE8;tres de diam&#xE8;tre a &#xE9;t&#xE9; observ&#xE9;e &#xE0; H48 d'hospitalisation, la tum&#xE9;faction dorsale pr&#xE9;sente d&#xE8;s la naissance, son caract&#xE8;re inflammatoire et rapidement progressif dans les premi&#xE8;res semaines de vie, l'augmentation des transaminases d'une part, ainsi que la tuberculose pulmonaire &#xE0; bacilloscopie positive non trait&#xE9;e document&#xE9;e pendant la grossesse chez la m&#xE8;re d'autre part, constituent des arguments en faveur d'un mal de Pott cong&#xE9;nitale chez ce nourrisson. Les parents n'ont pas autoris&#xE9; la mise en culture en post-mortem des vert&#xE8;bres dorsales l&#xE9;s&#xE9;es. Cet examen aurait pu nous permettre de documenter formellement l'infection tuberculeuse.</p>
      <p>La cyphose cong&#xE9;nitale est une d&#xE9;formation vert&#xE9;brale dans le plan sagittal r&#xE9;sultant d'une flexion excessive de la r&#xE9;gion spinale concern&#xE9;e. Ce type de malformation peut &#xEA;tre class&#xE9; en d&#xE9;faut de formation, de segmentation ou dislocation spinale et leur cause est &#xE0; ce jour consid&#xE9;r&#xE9;e comme multifactorielle. Des facteurs g&#xE9;n&#xE9;tiques et environnementaux tel que le diab&#xE8;te maternel ainsi que les m&#xE9;dicaments anticonvulsivants ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; ces malformations [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ici, les d&#xE9;fauts de la partie ant&#xE9;rieure des corps vert&#xE9;braux ainsi que la croissance de la partie post&#xE9;rieure &#xAB; saine &#xBB; est responsable du caract&#xE8;re &#xE9;volutif de la malformation. Dans les cas graves de mal alignements du canal m&#xE9;dullaire, une parapl&#xE9;gie peut &#xEA;tre observ&#xE9;e &#xE0; la naissance [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le spina bifida qui r&#xE9;sulte d'un d&#xE9;faut de fusion des arcs vert&#xE9;braux embryonnaires peut se localiser &#xE0; n'importe quelle hauteur du rachis [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Une tum&#xE9;faction sous-cutan&#xE9;e peut &#xEA;tre observ&#xE9;e au niveau de la colonne dorsale si le d&#xE9;fect vert&#xE9;bral se situe &#xE0; cette hauteur. Dans ces cas, des anomalies cutan&#xE9;es en regard de la masse sont g&#xE9;n&#xE9;ralement observ&#xE9;es (pilosit&#xE9; anormale, irr&#xE9;gularit&#xE9; cutan&#xE9;e) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans le cas de notre patient, il n'y avait aucune anomalie de ce type. Par ailleurs, la radiographie de la colonne n'a r&#xE9;v&#xE9;l&#xE9; aucun d&#xE9;fect type d&#xE9;faut de soudure post&#xE9;rieure des arcs vert&#xE9;braux.</p>
      <p>Dans le cas de notre patient, aucun traitement antituberculeux n'a &#xE9;t&#xE9; administr&#xE9; &#xE0; la m&#xE8;re pendant la grossesse. Pourtant, les indications de la chimioth&#xE9;rapie antituberculeuse chez la femme enceinte ne sont pas diff&#xE9;rentes de celles chez la femme non enceinte [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Une bith&#xE9;rapie est instaur&#xE9;e aux doses usuelles et la dur&#xE9;e du traitement n'est pas influenc&#xE9;e par la grossesse de la patiente. Bien que traversant la barri&#xE8;re placentaire, aucun effet t&#xE9;ratog&#xE8;ne n'a &#xE0; ce jour &#xE9;t&#xE9; associ&#xE9; &#xE0; l'isoniaside et la pyrazinamide [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La rifampicine devrait cependant &#xEA;tre utilis&#xE9;e prudemment du fait de sa capacit&#xE9; d'inhibition de l'ARN polym&#xE9;rase. S'agissant de l'ethambuthol, 2,2% de malformations f'tales ont &#xE9;t&#xE9; rapport&#xE9;es dans une s&#xE9;rie de 638 nouveau-n&#xE9;s dont les m&#xE8;res &#xE9;taient trait&#xE9;es par l'ethambutol durant la grossesse. La streptomycine a &#xE9;t&#xE9; associ&#xE9;e &#xE0; un risque accru d'ototoxicit&#xE9; et de surdit&#xE9;; d'o&#xF9; la recommandation de la proscrire pendant la grossesse. Dans tous les cas, ces grossesses &#xE0; risque devraient &#xEA;tre suivies dans des h&#xF4;pitaux de r&#xE9;f&#xE9;rence plut&#xF4;t que dans les centres de sant&#xE9; de niveau 1. Les nouveau-n&#xE9;s pr&#xE9;sentant une tuberculose p&#xE9;rinatale (cong&#xE9;nitale ou n&#xE9;onatale) devraient recevoir isoniaside (10-30 mg/kg/j), rifampicine (10-20 mg/kg/j), pyrasinamide (15-30 mg/kg/j) et streptomycine (20-30 mg/kg/j) ou ethambutol (15-25 mg/kg/j) pour les 2 premiers mois, suivi d'un traitement par isoniaside et rifampicine pour 4-10 mois en fonction de la s&#xE9;v&#xE9;rit&#xE9; du type d'atteinte tuberculeuse [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Dans le premier cas clinique pr&#xE9;sentant une tuberculose vert&#xE9;brale rapport dans la litt&#xE9;rature par Grover en 2003, le diagnostic pr&#xE9;coce suivi d'une poly chimioth&#xE9;rapie a permis d'obtenir une gu&#xE9;rison compl&#xE8;te [<xref rid="CIT0011" ref-type="bibr">11</xref>]. En dehors de ce cas heureux, la tuberculose du nouveau-n&#xE9; est grev&#xE9;e d'une mortalit&#xE9; proche de 50% [<xref rid="CIT0012" ref-type="bibr">12</xref>]. La tuberculose vert&#xE9;brale de l&#x2032;enfant demeure, &#xE0; l'heure actuelle, grave car rapidement &#xE9;volutive et extensive [<xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Lorsque la tuberculose maternelle n'est pas trait&#xE9;e et le diagnostic retard&#xE9; chez l'enfant, le pronostic est fatal et le d&#xE9;c&#xE8;s peut survenir &#xE0; la suite d'un sepsis foudroyant.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Les auteurs remercient le Centre M&#xE9;dical LIGHT (Lubumbashi-R&#xE9;publique D&#xE9;mocratique du Congo) qui a appuy&#xE9; financi&#xE8;rement et mat&#xE9;riellement cette &#xE9;tude. Les auteurs remercient &#xE9;galement les Chef des travaux Dr Toni K. Lubala et Dr Augustin M. Mutombo pour leur contribution &#xE0; la r&#xE9;daction de ce manuscrit.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;daction du manuscrit, ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hageman</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Congenital and perinatal tuberculosis: discussion of difficult issues in diagnosis and management</article-title>
          <source>J Perinatol.</source>
          <year>1998</year>
          <volume>18</volume>
          <issue>5</issue>
          <fpage>389</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">9766418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilkinson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>GR</given-names>
            </name>
          </person-group>
          <article-title>The increasing burden of tuberculosis in rural South Africa - the impact of the HIV-1 epidemic</article-title>
          <source>S Afr Med J.</source>
          <year>1997</year>
          <volume>87</volume>
          <issue>4</issue>
          <fpage>447</fpage>
          <lpage>450</lpage>
          <pub-id pub-id-type="pmid">9254788</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sheriff</surname>
              <given-names>FG</given-names>
            </name>
            <name>
              <surname>Manji</surname>
              <given-names>KP</given-names>
            </name>
            <name>
              <surname>Manji</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Chagani</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Mpembeni</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Jusabani</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Alwani</surname>
              <given-names>ZR</given-names>
            </name>
            <name>
              <surname>Karimjee</surname>
              <given-names>TS</given-names>
            </name>
          </person-group>
          <article-title>Latent tuberculosis among pregnant mothers in a resource poor setting in northern Tanzania: a cross sectional study</article-title>
          <source>BMC infectious Diseases.</source>
          <year>2010</year>
          <volume>10</volume>
          <fpage>52</fpage>
          <pub-id pub-id-type="pmid">20205938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Snider</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Pregnancy and Tuberculosis</article-title>
          <source>Chest.</source>
          <year>1984</year>
          <volume>86</volume>
          <issue>suppl 3</issue>
          <fpage>10S</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">6380977</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cantwell</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Shehab</surname>
              <given-names>ZM</given-names>
            </name>
            <name>
              <surname>Costello</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Sands</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>WF</given-names>
            </name>
            <name>
              <surname>Ewing</surname>
              <given-names>EP</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Valway</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Onorato</surname>
              <given-names>IM</given-names>
            </name>
          </person-group>
          <article-title>Brief report: congenital tuberculosis</article-title>
          <source>N Engl J Med.</source>
          <year>1994</year>
          <month>4</month>
          <day>14</day>
          <volume>330</volume>
          <issue>15</issue>
          <fpage>1051</fpage>
          <lpage>1054</lpage>
          <pub-id pub-id-type="pmid">8127333</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Shih</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Congenital Tuberculosis in Two Infants</article-title>
          <source>American Journal of Roentgenology.</source>
          <year>2004</year>
          <volume>182</volume>
          <issue>1</issue>
          <fpage>253</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">14684547</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giampietro</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Raggio</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Blank</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>McCarty</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Broeckel</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Pickart</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Clinical, Genetic and environmental factors associated with congenital vertebral malformations</article-title>
          <source>Mol Syndromol.</source>
          <year>2013</year>
          <volume>4</volume>
          <issue>1-2</issue>
          <fpage>94</fpage>
          <lpage>105</lpage>
          <pub-id pub-id-type="pmid">23653580</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaplan</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Spivak</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Bendo</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Embryology of the spine and associated congenital abnormalities</article-title>
          <source>The spine Journal.</source>
          <year>2005</year>
          <volume>5</volume>
          <issue>5</issue>
          <fpage>564</fpage>
          <lpage>576</lpage>
          <pub-id pub-id-type="pmid">16153587</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khilnani</surname>
              <given-names>GC</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis and Pregnancy</article-title>
          <source>Indian J Chest Dis Allied Sci.</source>
          <year>2004</year>
          <volume>46</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>111</lpage>
          <pub-id pub-id-type="pmid">15072325</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Albugami</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tashkandi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alrashed</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Difficulties in diagnosing tuberculosis in pregnancy</article-title>
          <source>Ann Saudi Med.</source>
          <year>2009</year>
          <volume>29</volume>
          <issue>2</issue>
          <fpage>154</fpage>
          <pub-id pub-id-type="pmid">19318746</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grover</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Pati</surname>
              <given-names>NK</given-names>
            </name>
            <name>
              <surname>Mehta</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mahajan</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Congenital spine tuberculosis: early diagnosis by imaging studies</article-title>
          <source>Am J Perinatol.</source>
          <year>2003</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>147</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">12802714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaulk</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Moore-Rice</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Rizzo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chaisson</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Eleven years of community-based directly observed therapy for tuberculosis</article-title>
          <source>JAMA.</source>
          <year>1995</year>
          <volume>274</volume>
          <issue>12</issue>
          <fpage>945</fpage>
          <lpage>951</lpage>
          <pub-id pub-id-type="pmid">7674524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakbanpot</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rattanawong</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Congenital tuberculosis because of misdiagnosed maternal pulmonary tuberculosis during pregnancy</article-title>
          <source>Japanese Journal of Infectious Diseases.</source>
          <year>2013</year>
          <volume>66</volume>
          <issue>4</issue>
          <fpage>327</fpage>
          <lpage>330</lpage>
          <pub-id pub-id-type="pmid">23883846</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Papavero</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bissuel</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Gruel</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Janoyer</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Godeau</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Runge</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose vert &#xE9;brale de l'enfant: place de l'imagerie dans la d&#xE9;marche diagnostique et th&#xE9;rapeutique</article-title>
          <source>La Presse m&#xE9;dicale.</source>
          <year>1999</year>
          <volume>28</volume>
          <issue>36</issue>
          <fpage>1980</fpage>
          <lpage>1982</lpage>
          <pub-id pub-id-type="pmid">10599261</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
