<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995786</article-id>
      <article-id pub-id-type="pmc">4430158</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-390</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.390.5901</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>T&#xE9;tanos compliqu&#xE9; de septic&#xE9;mie sur h&#xE9;moglobinopathie majeure</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tetanus complicated with sepsis on major haemoglobinopathy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mamoudou</surname>
            <given-names>Savadogo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fran&#xE7;ois</surname>
            <given-names>Lionnet</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Canestri</surname>
            <given-names>Ana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bellaud</surname>
            <given-names>Guillaume</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Infectious Diseases Department, Yalgado Ouedraogo University Hospital, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Internal Medicine Department, Tenon Hospital Paris, France</aff>
      <aff id="AF0003"><label>3</label>Infectious and Tropical Diseases Department, Tenon Hospital Paris, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Savadogo Mamoudou, Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>390</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Savadogo Mamoudou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Rapporter un cas de t&#xE9;tanos compliqu&#xE9; de septic&#xE9;mie chez un enfant souffrant d'une h&#xE9;moglobinopathie majeure. Enfant de 9 ans dr&#xE9;panocytaire (SC), non vaccin&#xE9; contre le t&#xE9;tanos, a &#xE9;t&#xE9; admis au CHU YO pour raideur de la nuque, difficult&#xE9; &#xE0; l'ouverture de la bouche et hyperthermie. L'examen &#xE0; son admission notait un syndrome infectieux avec une hyperthermie (temp&#xE9;rature &#xE0; 39&#xB0;1C), Pouls = 100/mn, Fr&#xE9;quence cardiaque = 100batt/mn, fr&#xE9;quence respiratoire = 30cycles/mn, poids =22Kg, un trismus, une contracture des muscles para vert&#xE9;braux, des paroxysmes toniques &#xE0; la palpation (stade II de Mollaret), un syndrome m&#xE9;ning&#xE9;. L'examen n'avait pas retrouv&#xE9; une porte d'entr&#xE9;e. La ponction lombaire avait ramen&#xE9; un liquide c&#xE9;phalo rachidien clair; l'h&#xE9;mogramme avait montr&#xE9; une hyperleucocytose &#xE0; 10 200/mm<sup>3</sup>, et l'h&#xE9;moculture a permis d'isoler Staphylococcus aureus. Sous antibioth&#xE9;rapie et sous s&#xE9;datifs, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable. Les porteurs d'h&#xE9;moglobinopathie majeure sont plus expos&#xE9;s aux infections. La physiopathologie de ces infections s'explique par l'immunod&#xE9;pression et les troubles de la phagocytose. Un d&#xE9;pistage pr&#xE9;coce de ces h&#xE9;moglobinopathies, un bon suivi et une bonne couverture vaccinale des enfants dr&#xE9;panocytaires sont essentiels pour pr&#xE9;venir le t&#xE9;tanos et ses complications.</p>
      </abstract>
      <kwd-group>
        <kwd>T&#xE9;tanos</kwd>
        <kwd>septic&#xE9;mie</kwd>
        <kwd>h&#xE9;moglobinopathie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tetanos</kwd>
        <kwd>septicemia</kwd>
        <kwd>hemoglobinopathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Chaque ann&#xE9;e, ce sont 300 000 enfants dr&#xE9;panocytaires qui naissent dans le monde et la majorit&#xE9; provient de l'Afrique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le Burkina Faso est situ&#xE9; dans la &#x201C;ceinture sickl&#xE9;mique&#x201D; de LEHMANN o&#xF9; La dr&#xE9;panocytose constitue un probl&#xE8;me de sant&#xE9; publique. C'est une maladie g&#xE9;n&#xE9;tique h&#xE9;r&#xE9;ditaire du sang o&#xF9; l'h&#xE9;moglobine normale A est remplac&#xE9; par l'h&#xE9;moglobine S. La pr&#xE9;valence de la forme SC repr&#xE9;sente environ 30% des cas de dr&#xE9;panocytose majeure en Afrique. Ce taux varie entre 52,5% et 62% au Burkina Faso o&#xF9; elle est une cause importante de morbidit&#xE9; et de mortalit&#xE9;, particuli&#xE8;rement chez l&#x2032;enfant [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les complications aigu&#xEB;s infectieuses de la maladie s'expliquent par l'exclusion fonctionnelle de la rate et l'existence d'infarctus visc&#xE9;raux o&#xF9; peuvent se multiplier les bact&#xE9;ries responsables des infections [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Aussi les patients dr&#xE9;panocytaires sont polytransfus&#xE9;s avec un risque &#xE9;lev&#xE9; de transmission de maladies virales comme l'infection &#xE0; VIH et l'h&#xE9;patite virale B. A notre connaissance, peu d&#x2019;&#xE9;tude se sont int&#xE9;ress&#xE9;e au T&#xE9;tanos chez le dr&#xE9;panocytaire. Nous rapportons un cas chez un enfant.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Enfant de 9 ans dr&#xE9;panocytaire (SC) connu, non vaccin&#xE9; contre le t&#xE9;tanos, a &#xE9;t&#xE9; admis le 26/06/2014 pour difficult&#xE9; &#xE0; l'ouverture de la bouche +raideur de la nuque et fi&#xE8;vre. Cette symptomatologie l'avait amen&#xE9;e en consultation dans une structure sanitaire o&#xF9; un traitement lui avait &#xE9;t&#xE9; administr&#xE9; sans succ&#xE8;s. R&#xE9;f&#xE9;r&#xE9; au Centre hospitalier universitaire Yalgado Ou&#xE9;draogo(CHU YO), l'examen a not&#xE9; &#xE0; son admission, un syndrome infectieux avec une temp&#xE9;rature &#xE0; 39&#xB0;1C, une fr&#xE9;quence cardiaque = 100/mn, une fr&#xE9;quence respiratoire = 30cycles/mn, un poids = 22 Kg, un trismus, une contracture des muscles para vert&#xE9;braux, des paroxysmes toniques &#xE0; la palpation (stade II de Mollaret), un syndrome m&#xE9;ning&#xE9;. L'examen n'avait pas retrouv&#xE9; une porte d'entr&#xE9;e. La num&#xE9;ration formule sanguine(NFS) montrait une hyperleucocytose &#xE0; 10 200/mm<sup>3</sup>; un taux d'h&#xE9;moglobine =10g/dl; TCMH = 23,7pg; CCMH = 35,4g/dl, VGM = 67fl, plaquettes = 150000/mm<sup>3</sup>. L'ionogramme montrait une calc&#xE9;mie = 2,82 mmol/l, la cr&#xE9;atinin&#xE9;mie = 59 micromol/l, les protides = 84g/l, la glyc&#xE9;mie = 5,7 micromol/l. Une h&#xE9;moculture demand&#xE9;e devant le syndrome infectieux avait permis d'isoler Staphylococcus aureus. Mis sous traitement &#xE0; base de Diaz&#xE9;pam 2ampx3/J, de ph&#xE9;nobarbital 40mgx2/j P&#xE9;ni G 1millionx2/J, amoxilline + acide clavulanique 500mgx3/J, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les patients dr&#xE9;panocytaires sont plus expos&#xE9;s aux infections dont les plus fr&#xE9;quentes sont les septic&#xE9;mies, les pneumopathies, les py&#xE9;lon&#xE9;phrites, et les ost&#xE9;omy&#xE9;lites [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La physiopathologie de ces infections s'explique par plusieurs m&#xE9;canismes soutenus par l'immunod&#xE9;pression cellulaire et les troubles de la phagocytose. Si le portage de l'h&#xE9;moglobine S et/ou C semble favoriser l'acquisition d'une immunit&#xE9; contre le paludisme [<xref rid="CIT0005" ref-type="bibr">5</xref>], il n'en est pas de m&#xEA;me pour le T&#xE9;tanos, comme constat&#xE9; par AKPEDE au Nig&#xE9;ria o&#xF9; un enfant dr&#xE9;panocytaire vaccin&#xE9; contre le t&#xE9;tanos sans rappel, est d&#xE9;c&#xE9;d&#xE9; de la maladie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Notre patient n&#x2019;&#xE9;tait pas vaccin&#xE9; contre le T&#xE9;tanos. Il est d&#xE9;plorable, que le t&#xE9;tanos s&#xE9;visse au 21&#xE8;me si&#xE8;cle, malgr&#xE9; l'existence d'un vaccin antit&#xE9;tanique efficace administr&#xE9; gratuitement aux enfants dans le cadre du programme &#xE9;largi de vaccination (PEV) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. A neuf ans, &#xE2;ge de notre patient, ce sont habituellement les crises vaso occlusives osseuses hyperalgiques qui dominent les manifestations cliniques du dr&#xE9;panocytaire; les complications infectieuses sont pr&#xE9;dominantes avant sept ans. Ces complications infectieuses sont particuli&#xE8;rement graves et peuvent engager le pronostic vital [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le t&#xE9;tanos &#xE9;tait une forme compliqu&#xE9;e dont la porte d'entr&#xE9;e n'avait pas &#xE9;t&#xE9; retrouv&#xE9;e, comme chez 20% des cas des s&#xE9;ries africaines et europ&#xE9;ennes [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Il &#xE9;tait une forme g&#xE9;n&#xE9;ralis&#xE9;e et mod&#xE9;r&#xE9;e (stade II de Mollaret) comme rencontr&#xE9;e dans la plupart des s&#xE9;ries africaines. Le T&#xE9;tanos &#xE9;tait compliqu&#xE9; de septic&#xE9;mie &#xE0; Staphylococcus aureus. Au Kenya Thomas et al avaient not&#xE9; que Staphylococcus aureus faisait parti des cinq germes responsables de bact&#xE9;ri&#xE9;mie dans sa s&#xE9;rie [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Ces septic&#xE9;mies sont souvent dues au portage ORL du staphylocoque. Elles peuvent faire suite &#xE0; une thrombophl&#xE9;bite adjacente, d'o&#xF9; peuvent partir des emboles septiques responsables de bact&#xE9;ri&#xE9;mie. Mais elles sont souvent li&#xE9;es aux voies d'abord veineuses. L&#x2019;&#xE9;volution de la maladie a &#xE9;t&#xE9; favorable. L&#x2032;arriv&#xE9;e des antibiotiques modernes permet de combattre efficacement les infections qui restent n&#xE9;anmoins tr&#xE8;s dangereuses chez le dr&#xE9;panocytaire. L'am&#xE9;lioration de la prise en charge p&#xE9;diatrique permet &#xE0; la tr&#xE8;s grande majorit&#xE9; des enfants d'atteindre l&#x2019;&#xE2;ge adulte dans les pays occidentaux [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La dr&#xE9;panocytose est une maladie grave dont l&#x2019;&#xE9;volution peut &#xEA;tre &#xE9;maill&#xE9;e de complications infectieuses. Une bonne couverture vaccinale, associ&#xE9;e &#xE0; une antibioprophylaxie, contribueront &#xE0; r&#xE9;duire ces complications. En cas de septic&#xE9;mie, la rapidit&#xE9; de la mise sous traitement et la prise en compte de la sensibilit&#xE9; aux antibiotiques, sont des &#xE9;l&#xE9;ments fondamentaux de la strat&#xE9;gie th&#xE9;rapeutique. Aussi le diagnostic pr&#xE9;coce de la dr&#xE9;panocytose par iso&#xE9;lectrofocalisation (IEF) et la chromatographie liquide &#xE0; haute performance (CLHP) permet un bon suivi vaccinal n&#xE9;cessaire pour pr&#xE9;venir le T&#xE9;tanos et ses complications.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <collab>OMS</collab>
          <source>Dr&#xE9;panocytose et autres h&#xE9;moglobinopathies</source>
          <comment>Aide-m&#xE9;moire N&#xB0;308 2011</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Y&#xE9;</surname>
              <given-names>Diarra/Y&#xE9;</given-names>
            </name>
            <name>
              <surname>Kou&#xE9;ta</surname>
              <given-names>Fla</given-names>
            </name>
            <name>
              <surname>Dao</surname>
              <given-names>Lassina</given-names>
            </name>
            <etal/>
          </person-group>
          <source>Prise en charge de la dr&#xE9;panocytose en milieu p&#xE9;diatrique: exp&#xE9;rience du centre hospitalier universitaire p&#xE9;diatrique Charles-de-Gaulle de Ouagadougou (Burkina Faso)</source>
          <comment>Cahiers d&#x2019;&#xE9;tudes et de recherches francophones / Sant&#xE9; Volume 18, num&#xE9;ro 2, Avril-Mai-juin 2008</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Marc</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>An&#xE9;mies tropicales par h&#xE9;moglobinoses</article-title>
          <source>M&#xE9;decine Tropicale</source>
          <year>1993</year>
          <edition>5&#xE8; &#xE9;d</edition>
          <publisher-name>Flammarion M&#xE9;decine-Sciences</publisher-name>
          <fpage>513</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lionnet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Arlet</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Bartolucci</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Habibi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jaribeil</surname>
            </name>
            <name>
              <surname>Stankoviv</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Recommandations pratiques de prise en charge de la Dr&#xE9;panocytose de l'adulte</article-title>
          <source>Rev Med Interne</source>
          <year>2009</year>
          <month>9</month>
          <volume>30</volume>
          <issue>Suppl 3</issue>
          <fpage>S162</fpage>
          <lpage>223</lpage>
          <pub-id pub-id-type="pmid">19713011</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verra</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Simpore</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Warimwe</surname>
              <given-names>GM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Haemoglobin C and S Role in Acquired Immunity against Plasmodium falciparum Malaria</article-title>
          <source>PLoS One.</source>
          <year>2007</year>
          <month>10</month>
          <day>3</day>
          <volume>2</volume>
          <issue>10</issue>
          <fpage>e978</fpage>
          <pub-id pub-id-type="pmid">17912355</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akpede</surname>
              <given-names>GO</given-names>
            </name>
          </person-group>
          <article-title>Unusually severe course of tetanus in a vaccinated child with sickle cell disease</article-title>
          <source>Lancet.</source>
          <year>1992</year>
          <month>10</month>
          <day>17</day>
          <volume>340</volume>
          <issue>8825</issue>
          <fpage>981</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">1357391</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Manga</surname>
              <given-names>NM</given-names>
            </name>
            <name>
              <surname>Hussein</surname>
              <given-names>HY</given-names>
            </name>
            <name>
              <surname>Diop</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Dia</surname>
              <given-names>NM</given-names>
            </name>
            <name>
              <surname>Ndour</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Poda</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fortes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Faye</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Diop</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Sow</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>Le point sur le t&#xE9;tanos juv&#xE9;nile &#xE0; la clinique des maladies infectieuses du CHNU de Fann, Dakar</article-title>
          <source>M&#xE9;decine d'Afrique noire.</source>
          <year>2010</year>
          <volume>57</volume>
          <issue>5</issue>
          <fpage>275</fpage>
          <lpage>280</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <collab>CMIT</collab>
          <article-title>T&#xE9;tanos</article-title>
          <source>E. Pilly: Vivactis Plus Ed</source>
          <year>2014</year>
          <fpage>307</fpage>
          <lpage>308</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas Williams</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sophie</surname>
              <given-names>Uyoga</given-names>
            </name>
            <name>
              <surname>Alex</surname>
              <given-names>Macharia</given-names>
            </name>
            <name>
              <surname>Carolyne</surname>
              <given-names>Ndila</given-names>
            </name>
            <name>
              <surname>Charlotte McAuley</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Daniel Opi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Salim</surname>
              <given-names>Mwarumba</given-names>
            </name>
            <name>
              <surname>Makani</surname>
              <given-names>Julie</given-names>
            </name>
            <name>
              <surname>Albert</surname>
              <given-names>Komba</given-names>
            </name>
            <name>
              <surname>Moses Ndiritu</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Shahnaaz Sharif</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kevin</surname>
              <given-names>Marsh</given-names>
            </name>
            <name>
              <surname>James Berkley</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Anthony Scott</surname>
              <given-names>JG</given-names>
            </name>
          </person-group>
          <source>Bacteraemia in Kenyan children with sickle-cell anaemia: a retrospective cohort and case-control study</source>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.thelancet.com">www.thelancet.com</ext-link> Published online September 10, 2009</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anoosha</surname>
              <given-names>Habibi</given-names>
            </name>
            <name>
              <surname>Dora</surname>
              <given-names>Bachir</given-names>
            </name>
            <name>
              <surname>Bertrand</surname>
              <given-names>Godeau</given-names>
            </name>
          </person-group>
          <article-title>Complications aigu&#xEB;s de la dr&#xE9;panocytose</article-title>
          <source>La revue du praticien</source>
          <year>2004</year>
          <month>9</month>
          <day>30</day>
          <volume>54</volume>
          <issue>14</issue>
          <fpage>1548</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">15558964</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
