<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309458</article-id>
      <article-id pub-id-type="pmc">4537910</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-425</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.425.6542</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#xE9;phrocalcinose compliquant une miliaire tuberculeuse chez un nourrisson</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Nephrocalcinosis complicating miliary tuberculosis in an infant</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Maghraoui</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souilmi</surname>
            <given-names>Fatima Zahrae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hbibi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houssaini</surname>
            <given-names>Tarik Sqalli</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hida</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de N&#xE9;phrologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de P&#xE9;diatrie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jaouad El Maghraoui, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohamed Ben Abdallah, Service de N&#xE9;phrologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>425</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jaouad El Maghraoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La n&#xE9;phrocalcinose se d&#xE9;finit par la pr&#xE9;sence anormale dans le parenchyme r&#xE9;nal de d&#xE9;p&#xF4;ts calciques pouvant r&#xE9;sulter de diff&#xE9;rentes affections. Nous rapportons le cas d'un nourrisson de 7 mois chez qui nous avons diagnostiqu&#xE9; une hypercalc&#xE9;mie compliqu&#xE9;e par une n&#xE9;phrocalcinose secondaire &#xE0; une tuberculose miliaire aggrav&#xE9;e par l'intoxication &#xE0; la vitamine D am&#xE9;lior&#xE9;e sous hyperhydratation, furos&#xE9;mide et glucocortico&#xEF;des. A travers ce travail, nous insistons sur l'int&#xE9;r&#xEA;t de la recherche d'une hypercalc&#xE9;mie devant toute infection tuberculeuse, de la prise en charge rapide et adapt&#xE9;e sans oubli&#xE9; d'interrompre la suppl&#xE9;mentation en vitamine D.</p>
      </abstract>
      <kwd-group>
        <kwd>Hypercalc&#xE9;mie</kwd>
        <kwd>intoxication &#xE0; la vitamine D</kwd>
        <kwd>n&#xE9;phrocalcinose</kwd>
        <kwd>tuberculose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hypercalcemia</kwd>
        <kwd>vitamin D intoxication</kwd>
        <kwd>nephrocalcinosis</kwd>
        <kwd>tuberculosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La n&#xE9;phrocalcinose se d&#xE9;finit par la pr&#xE9;sence anormale dans le parenchyme r&#xE9;nal de d&#xE9;p&#xF4;ts calciques pouvant r&#xE9;sulter de diff&#xE9;rentes affections. Les &#xE9;tiologies classiques de l'hypercalc&#xE9;mie chez l'enfant sont l'hyperparathyro&#xEF;die, l'hypercalc&#xE9;mie hypocalciurique familiale, l'intoxication &#xE0; la vitamine D, l'insuffisance surr&#xE9;nalienne et le syndrome de Williams et Beuren [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'hypercalc&#xE9;mie peut &#xEA;tre associ&#xE9;e &#xE0; des granulomatoses comme la sarco&#xEF;dose [<xref rid="CIT0004" ref-type="bibr">4</xref>] et la tuberculose [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>], mais reste rare. Le m&#xE9;canisme est une production inappropri&#xE9;e de la vitamine D3 par les monocytes activ&#xE9;s [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'incidence exacte de l'hypercalc&#xE9;mie en cas de tuberculose est inconnue. Nous rapportons le cas d'un nourrisson de 7 mois qui pr&#xE9;sente une miliaire tuberculeuse avec une hypercalc&#xE9;mie s&#xE9;v&#xE8;re compliqu&#xE9;e d'une n&#xE9;phrocalcinose.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un nourrisson de 7 mois, ayant une notion de contage tuberculeux (la maman et la grand-m&#xE8;re) et chez qui nous avons diagnostiqu&#xE9; une miliaire tuberculeuse avec localisation neurom&#xE9;ning&#xE9;e. Suite &#xE0; une symptomatologie faite de fi&#xE8;vre prolong&#xE9;e, le nourrisson a &#xE9;t&#xE9; hospitalis&#xE9; le 25/07/2014 (premi&#xE8;re hospitalisation) au service de p&#xE9;diatrie, l'interrogatoire a objectiv&#xE9; une notion de somnolence, fixit&#xE9; de regard sueurs et refus de t&#xE9;ter. L'examen clinique du nourrisson a objectiv&#xE9; une fi&#xE8;vre &#xE0; 40<sup>&#xB0;</sup>C, hypotonie, h&#xE9;mipar&#xE9;sie gauche avec absence de poursuite oculaire, une h&#xE9;patom&#xE9;galie (fl&#xE8;che h&#xE9;patique = 7 cm), et une spl&#xE9;nom&#xE9;galie. Le tout &#xE9;voluant dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Une ponction lombaire r&#xE9;alis&#xE9;e a objectiv&#xE9; (glucorachie: 0,54g/l, prot&#xE9;inorachie: 0,43g/l, culture: bacilles de Koch). Une radiographie thoracique r&#xE9;alis&#xE9;e a objectiv&#xE9; des micronodules diffus sur les deux champs pulmonaires &#xE9;vocateurs d'une miliaire tuberculeuse (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La tomodensitom&#xE9;trie (TDM) c&#xE9;r&#xE9;brale a objectiv&#xE9; une localisation neurom&#xE9;ning&#xE9;e de la tuberculose (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;chographie r&#xE9;nale au cours de cette hospitalisation n'a pas objectiv&#xE9; une n&#xE9;phrocalcinose (<xref ref-type="fig" rid="F0003">Figure 3</xref> et <xref ref-type="fig" rid="F0004">Figure 4</xref>). Le nourrisson &#xE9;tait trait&#xE9; par le protocole RHZE pendant deux mois, et RH seul durant sept mois: Rifampicine 150mg (1/2cp par jour), Isoniazide 50mg (3/4cp par jour), Pyrazinamide 400mg (1/2cp par jour), Ethambutol 400mg (1/4cp par jour). L&#x2019;&#xE9;volution clinique a &#xE9;t&#xE9; bonne: nourrisson conscient, hypotonique, r&#xE9;actif, fontanelle ant&#xE9;rieure normo tendue, t&#xE8;te bien, mais avec une persistance de l'h&#xE9;mipar&#xE9;sie gauche et stable sur le plan h&#xE9;modynamique et respiratoire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique objectivant des micronodules diffuse sur les deux champs pulmonaires &#xE9;vocateurs d'une miliaire tuberculeuse au cours de la premi&#xE8;re hospitalization</p>
        </caption>
        <graphic xlink:href="PAMJ-20-425-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale objectivant une prise de contraste nodulaire diffuse sus et sous tentorielle millim&#xE9;triques (4 mm) sans effet de masse sur les structures avoisinantes, en rapport avec une origine tuberculeus</p>
        </caption>
        <graphic xlink:href="PAMJ-20-425-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Echographie du rein gauche du nourrisson normale au cours de la premi&#xE8;re hospitalisation (27/08/2014)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-425-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Echographie du rein droit du nourrisson normale au cours de la premi&#xE8;re hospitalisation (27/08/2014)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-425-g004"/>
      </fig>
      <p>Au cours de cette hospitalisation le patient avait une calc&#xE9;mie limite sup&#xE9;rieure &#xE0; 105 mg/l, 25-OH-vitamine D3 &#xE0; 26,5 ng/l, prot&#xE9;ine C r&#xE9;actif &#xE0; 198mg/l, globules blanc &#xE0; 15800/mm<sup>3</sup>, polynucl&#xE9;aires neutrophiles &#xE0; 11408/mm<sup>3</sup>, lymphocytes &#xE0; 3176/mm<sup>3</sup>, plaquettes &#xE0; 474000/mm<sup>3</sup>. Quiz jours apr&#xE8;s sa sortie, le nourrisson a re&#xE7;u au centre de sant&#xE9; une suppl&#xE9;mentation par la vitamine D (une ampoule de st&#xE9;rogyl 600000UI) ce qui a aggrav&#xE9; son hypercalc&#xE9;mie &#xE0; 183 mg/l. Le patient a pr&#xE9;sent&#xE9; une d&#xE9;shydratation avec hypotonie et des vomissements, indiquant son hospitalisation le 23/09/2014. A l'admission le bilan biologique &#xE9;tait: l'h&#xE9;moglobine &#xE0; 9,6g/dl, plaquettes &#xE0; 382000/mm<sup>3</sup>, globules blancs &#xE0; 11540/ mm<sup>3</sup>, h&#xE9;matocrite &#xE0; 26,9%, la prot&#xE9;ine C r&#xE9;active &#xE0; 4 mg / dl, l'ur&#xE9;e sanguine 0,29 mg / l, la cr&#xE9;atinine s&#xE9;rique 5 mg/ l, calcium total &#xE0; 183 mg/l, phosphore &#xE0; 45 mg/l, 25-OH-vitamine D3 &#xE0; 160 ng/l, parathyro&#xEF;de hormone (PTH) &#xE0; 4.6 pg/ml. L'analyse des urines a montr&#xE9; une hyper calciurie des 24h &#xE0; 70mg/kg/24h, une prot&#xE9;inurie des 24h &#xE0; 10mg/kg/24h. L'examen d&#x2019;&#xE9;chocardiogramme &#xE9;tait r&#xE9;alis&#xE9; &#xE0; la recherche des signes &#xE9;lectriques d'hypercalc&#xE9;mie, ainsi que dans le cadre du bilan &#xE9;tiologique du syndrome de Williams a revenu normal. Une &#xE9;chographie r&#xE9;nale r&#xE9;alis&#xE9;e a objectiv&#xE9; une n&#xE9;phrocalcinose bilat&#xE9;rale (<xref ref-type="fig" rid="F0005">Figure 5</xref> et <xref ref-type="fig" rid="F0006">Figure 6</xref>) qui n&#x2019;&#xE9;tait pas pr&#xE9;sente dans la premi&#xE8;re hospitalisation. Notre patient a &#xE9;t&#xE9; mis sous hyperhydratation intraveineuse, furos&#xE9;mide et glucocortico&#xEF;des. L&#x2019;&#xE9;volution &#xE9;tait favorable sur le plan clinique et biologique. A sa sortie: le calcium total &#xE0; 90 mg/l, le 25-OH-vitamine D3 &#xE0; 28 ng/l, PTH &#xE0; 20 pg/ml.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Echographie du rein gauche du nourrisson objectivant une n&#xE9;phrocalcinose au cours de la deuxi&#xE8;me hospitalisation (23/09/2014)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-425-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Echographie du rein droit du nourrisson objectivant une n&#xE9;phrocalcinose bilat&#xE9;rale au cours de la deuxi&#xE8;me hospitalisation (23/09/2014)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-425-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'Organisation mondiale de la Sant&#xE9; (OMS) a signal&#xE9; que 8 millions de personnes d&#xE9;veloppent la tuberculose chaque ann&#xE9;e et pr&#xE8;s de 2 millions de personnes meurent &#xE0; cause de cette maladie contagieuse [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La n&#xE9;gligence et l'ignorance g&#xE9;n&#xE9;rale de la tuberculose depuis deux d&#xE9;cennies a conduit &#xE0; une augmentation de son incidence apr&#xE8;s une baisse r&#xE9;guli&#xE8;re au cours du si&#xE8;cle dernier. Face &#xE0; cette situation, l'OMS a reconnu la tuberculose comme un probl&#xE8;me majeur de sant&#xE9; publique et revigor&#xE9; un challenge particuli&#xE8;rement autour de la pr&#xE9;vention, le diagnostic et le traitement de la tuberculose [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'hypercalc&#xE9;mie chez l'enfant se pr&#xE9;sente par des signes neurologiques, gastro-intestinaux et r&#xE9;naux tels que les vomissements, la constipation, la polyurie et la polydipsie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Si cette hypercalc&#xE9;mie n'est pas trait&#xE9;e correctement des calcifications au niveau des tissus mous peuvent apparaitre dans n'importe quelle partie du corps tels que la n&#xE9;phrocalcinose, les calcifications ganglionnaire et les k&#xE9;ratopathies. Dans notre cas le nourrisson a &#xE9;t&#xE9; admis pour une fi&#xE8;vre prolong&#xE9;e, sueurs et alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec une calc&#xE9;mie &#xE0; limite sup&#xE9;rieure. Hyperparathyro&#xEF;die est l'une des causes les plus fr&#xE9;quentes de l'hypercalc&#xE9;mie chez les adultes, mais il est rare chez les nouveau-n&#xE9;s et les enfants. L'hyperparathyro&#xEF;die est diagnostiqu&#xE9;e lorsque l'hypercalc&#xE9;mie est accompagn&#xE9;e par des niveaux &#xE9;lev&#xE9;s de PTH [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans notre cas, le taux de PTH est normal donc l'hyperparathyro&#xEF;die &#xE9;tait exclu. L'acidose tubulaire r&#xE9;nale a &#xE9;t&#xE9; exclue vu que l'analyse des gaz du sang a revenu normale dans notre cas [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L'hypercalc&#xE9;mie s&#xE9;v&#xE8;re est vue dans le syndrome de Williams. Ce syndrome est caract&#xE9;ris&#xE9; par le visage d'elfe, un retard mental et st&#xE9;nose aortique supra valvulaire. Autres manifestations cliniques incluent des anomalies des dents, faible poids de naissance, petite taille et microc&#xE9;phalie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre cas, il n'y a pas de dysmorphies de syndrome de Williams et l'examen d&#x2019;&#xE9;chocardiogramme &#xE9;tait normal. L'intoxication &#xE0; la vitamine D est &#xE9;voqu&#xE9; en cas d'hypercalc&#xE9;mie associ&#xE9;e &#xE0; une dose &#xE9;lev&#xE9;e de 25 -OH- vitamine D3 et un taux de PTH normal [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre patient avait un taux de vitamine D normal &#xE0; l'admission mais il a re&#xE7;u &#xE0; sa sortie de l'h&#xF4;pital au centre de sant&#xE9; une suppl&#xE9;mentation en vitamine D (une ampoule de st&#xE9;rogyl 600000 UI). Les pathologies granulomatoses telles que la tuberculose, la sarco&#xEF;dose [<xref rid="CIT0004" ref-type="bibr">4</xref>] et la l&#xE8;pre peuvent provoquer une hypercalc&#xE9;mie. Quelques &#xE9;tudes ont objectiv&#xE9; l'association de l'hypercalc&#xE9;mie et la tuberculose dans l'enfance [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le m&#xE9;canisme est une production inappropri&#xE9;e de la vitamine D3 par les monocytes activ&#xE9; qui est responsable de l'hypercalc&#xE9;mie [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Un diagnostic pr&#xE9;coce est tr&#xE8;s important dans la tuberculose pour pr&#xE9;venir la propagation de l'organisme et la diffusion de la maladie [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans notre cas l'hypercalc&#xE9;mie &#xE9;tait due d'abord &#xE0; la miliaire tuberculeuse [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>] et aggrav&#xE9;e par la prise de la vitamine D qui n&#x2019;&#xE9;tait pas recommand&#xE9;e dans ce cas. Le traitement fait appel &#xE0; une hyperhydratation qui augmente l'excr&#xE9;tion du calcium avec les diur&#xE9;tiques de l'anse. En cas de persistance de l'hypercalc&#xE9;mie les glucocortico&#xEF;des, la calcitonine ou les biphosphanates peuvent &#xEA;tre n&#xE9;cessaires ainsi que la dialyse dans les formes s&#xE9;v&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Notre patient a &#xE9;t&#xE9; am&#xE9;lior&#xE9; sous hyperhydratation intraveineuse, furos&#xE9;mide et glucocortico&#xEF;des.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>A travers ce travail, nous insistons sur l'int&#xE9;r&#xEA;t de la recherche d'une hypercalc&#xE9;mie devant toute infection tuberculeuse surtout s&#xE9;v&#xE8;re chez le nourrisson, de la prise en charge rapide et adapt&#xE9;e sans oubli&#xE9; d'interrompre la suppl&#xE9;mentation en vitamine D.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Quesada G&#xF3;mez</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic evaluation and differential diagnosis of primary hyperparathyroidism</article-title>
          <source>Endocrinol Nutr</source>
          <year>2009</year>
          <month>4</month>
          <volume>56</volume>
          <issue>Suppl 1</issue>
          <fpage>14</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19627756</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakallioglu</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Hacihamdioglu</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Balamtekin</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kalman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>G&#xF6;k</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic infantile hypercalcemia and renal involvement</article-title>
          <source>Int Urol Nephrol.</source>
          <year>2008</year>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>535</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17978858</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elhara</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Williams syndrome (Williams-Beuren Syndrome), elfin face syndrome</article-title>
          <source>Ryoikibetsu Shokogun Shirizu.</source>
          <year>2000</year>
          <volume>30</volume>
          <issue>Pt 5</issue>
          <fpage>263</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11057222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Falk</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kratzsch</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Paschke</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Koch</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Hypercalcemia as a result of sarcoidosis with normal serum concentrations of vitamin D</article-title>
          <source>Med Sci Monit.</source>
          <year>2007</year>
          <volume>13</volume>
          <issue>11</issue>
          <fpage>S133</fpage>
          <lpage>136</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>So</surname>
              <given-names>El</given-names>
            </name>
            <name>
              <surname>Bolger</surname>
              <given-names>DT</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Hypercalcemia: atypical presentation of miliary tuberculosis</article-title>
          <source>BMJ Case rep</source>
          <year>2014</year>
          <month>2</month>
          <day>25</day>
          <fpage>2014</fpage>
          <comment>pii: ber2013202591</comment>
          <pub-id pub-id-type="doi">10.1136/bcr-2013-202591</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Okascharoen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nuntnarumit</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sirinavin</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Neonatal tuberculosis associated with shock, disseminated intravascular coagulation, hemophagocytic syndrome, and hypercalcemia: a case report</article-title>
          <source>J Perinatol.</source>
          <year>2003</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>79</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">12556935</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yilmaz</surname>
              <given-names>Rl</given-names>
            </name>
            <name>
              <surname>Kundak</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Sezer</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ozer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Esmeray</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kazanci</surname>
              <given-names>NO</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic infantile hypercalcemia or an extrapulmonary complication of tuberculosis?</article-title>
          <source>Tuberk Toraks.</source>
          <year>2013</year>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">23581265</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>OP</given-names>
            </name>
          </person-group>
          <article-title>Hypercalcemia in granulomatous disorders: a clinical review</article-title>
          <source>Curr Opin Pulm Med.</source>
          <year>2000</year>
          <volume>6</volume>
          <issue>5</issue>
          <fpage>442</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10958237</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Floyd</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Pantoja</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Financial resources required for tuberculosis control to achieve global targets set for 2015</article-title>
          <source>Bull World Health Organ.</source>
          <year>2008</year>
          <month>7</month>
          <volume>86</volume>
          <issue>7</issue>
          <fpage>568</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">18670669</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>L&#xF6;nnroth</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Raviglione</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Global epidemiology of tuberculosis: prospects for control</article-title>
          <source>Semin Respir Crit Care Med.</source>
          <year>2008</year>
          <month>10</month>
          <volume>29</volume>
          <issue>5</issue>
          <fpage>481</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">18810682</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Langston</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Gallis</surname>
              <given-names>HA</given-names>
            </name>
          </person-group>
          <article-title>Miliary tuberculosis: epidemiology, clinical manifestations, diagnosis, and outcome</article-title>
          <source>Rev Infect Dis.</source>
          <year>1990</year>
          <season>Jul-Aug</season>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>583</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">2385765</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodd</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Goodyer</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Hypercalcemia of the newborn: etiology, evaluation, and management</article-title>
          <source>Pediatr Nephrol.</source>
          <year>1999</year>
          <month>8</month>
          <volume>13</volume>
          <issue>6</issue>
          <fpage>542</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10452286</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
