<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090016</article-id>
      <article-id pub-id-type="pmc">4449982</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-58</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.58.5828</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Chondrocalcinose articulaire r&#xE9;v&#xE9;latrice d'une hypercalc&#xE9;mie hypocalciurique familiale: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Chondrocalcinosis revealing familial hypocalciuric hypercalcemia: about one observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Faten</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Snoussi</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salah</surname>
            <given-names>Raida Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loukil</surname>
            <given-names>Hanen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faten Frikha, Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>58</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faten Frikha et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hypercalc&#xE9;mie hypocalciurique familiale (HHF) est une maladie b&#xE9;nigne &#xE0; transmission autosomique dominante, caract&#xE9;ris&#xE9;e par une hypercalc&#xE9;mie persistante b&#xE9;higne, une hypocalciurie, et des concentrations de parathormone (PTH) normales ou mod&#xE9;r&#xE9;ment &#xE9;lev&#xE9;es, sans complication secondaire &#xE0; l'hypercalc&#xE9;mie. Nous rapportons l'observation d'un patient ayant pr&#xE9;sent&#xE9; une chondrocalcinose articulaire r&#xE9;v&#xE9;latrice d'une HHF. A travers cette observation nous essayons de d&#xE9;crire les aspects &#xE9;pid&#xE9;miologiques, les caract&#xE9;ristiques cliniques, et paracliniques de cette association.</p>
      </abstract>
      <kwd-group>
        <kwd>Hypercalc&#xE9;mie</kwd>
        <kwd>Hypercalc&#xE9;mie hypocalciurique familiale</kwd>
        <kwd>Chondrocalcinose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hypercalcemia</kwd>
        <kwd>Family hypocalciuric hypercalcemia</kwd>
        <kwd>Chondrocalcinosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hypercalc&#xE9;mie hypocalciurique familiale (HHF), &#xE9;galement appel&#xE9;e syndrome de Marx, est une maladie b&#xE9;nigne &#xE0; transmission autosomique dominante, caract&#xE9;ris&#xE9;e par une hypercalc&#xE9;mie persistante b&#xE9;higne, une hypocalciurie, et des concentrations de parathormone (PTH) normales ou mod&#xE9;r&#xE9;ment &#xE9;lev&#xE9;es, sans complication secondaire &#xE0; l'hypercalc&#xE9;mie. Elle peut s'associer &#xE0; une chondrocalcinose articulaire (CCA), qui peut &#xEA;tre d'ailleurs r&#xE9;v&#xE9;latrice de cette maladie. Peu de cas de cette association ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Nous rapportons l'observation d'un patient ayant pr&#xE9;sent&#xE9; une CCA r&#xE9;v&#xE9;latrice d'une HHF. A travers cette observation nous essayons de d&#xE9;crire les aspects &#xE9;pid&#xE9;miologiques, les caract&#xE9;ristiques cliniques, et paracliniques de cette association.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur A.B, &#xE2;g&#xE9; de 69 ans, diab&#xE9;tique et hypertendu, &#xE9;tait admis en orthop&#xE9;die pour une arthrite aigu&#xEB; de la cheville gauche avec fi&#xE8;vre. Il fut op&#xE9;r&#xE9; en urgence pour suspicion d'arthrite septique mais l'examen bact&#xE9;riologique du liquide articulaire &#xE9;tait n&#xE9;gatif. Il &#xE9;tait ensuite hospitalis&#xE9; dans notre d&#xE9;partement devant l'installation d'une arthrite aigu&#xEB; des 2 genoux. A l'examen clinique, il existait un &#xE9;panchement des deux genoux. La temp&#xE9;rature &#xE9;tait normale et le reste de l'examen &#xE9;tait sans particularit&#xE9;s. La radiographie des genoux objectivait un liser&#xE9; calcique au niveau de des interlignes articulaires (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et la ponction ramenait un liquide riche en micro-cristaux de pyrophosphate de calcium dihydrat&#xE9; avec PNN non alt&#xE9;r&#xE9;es. Le diagnostic d'une chondrocalcinose articulaire fut rapidement retenu. A la biologie il y'avait un syndrome inflammatoire avec une vitesse de s&#xE9;dimentation &#xE0; 108 mm &#xE0; la 1<sup>&#xE8;re</sup> heure, une CRP &#xE0; 68,2 mg/l. L'h&#xE9;mogramme r&#xE9;v&#xE9;lait une an&#xE9;mie &#xE0; 9,6 g d'Hb normochrome normocytaire, des globules blancs &#xE0; 5800 &#xE9;l&#xE9;ments/mm<sup>3</sup> et des plaquettes &#xE0; 353 000 &#xE9;l&#xE9;ments /mm<sup>3</sup>. Le bilan phosphocalcique trouvait une hypercalc&#xE9;mie confirm&#xE9;e &#xE0; plusieurs reprises (3,02 - 2,89 - 2,97 mmol/l) avec phosphor&#xE9;mie et phosphatases alcalines normales avec une hypocalciurie &#xE0; plusieurs reprises (0,69 mmol/24h). Devant cette hypercalc&#xE9;mie mod&#xE9;r&#xE9;e asymptomatique, une enqu&#xEA;te &#xE9;tiologique &#xE9;tait entam&#xE9;e permettant d&#x2019;&#xE9;liminer une hyperparathyro&#xEF;die primaire (pas d'arguments biologiques en faveur, radiographie des mains et du cr&#xE2;ne sans anomalies, &#xE9;chographie cervicale normale), un my&#xE9;lome multiple (absence de gammapathie monoclonale &#xE0; l&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques et my&#xE9;logramme normal, absence d'insuffisance r&#xE9;nale), une sarco&#xEF;dose (radiographie thoracique normale, biopsie des glandes salivaires accessoires normale) et enfin des m&#xE9;tastases osseuse (absence de douleurs osseuses, normalit&#xE9; des phosphatases alcalines, absence de signes de cancer). A l'interrogatoire, le patient ne prenait pas de m&#xE9;dicament potentiellement responsable d'une hypercalc&#xE9;mie. Le diagnostic retenu &#xE9;tait celui d'hypercalc&#xE9;mie hypocalciurique familiale (hypercalc&#xE9;mie bien tol&#xE9;r&#xE9; avec calciurie basse en l'absence d'autres &#xE9;tiologies d'hypercalc&#xE9;mie). Le patient &#xE9;tait mis sous anti-inflammatoires non st&#xE9;ro&#xEF;diens et Colchicine avec infiltration locale de cortico&#xEF;des au niveau des genoux. L&#x2019;&#xE9;volution &#xE9;tait favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie des genoux: aspect de chondrocalcinose articulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-58-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;&#xE2;ge de notre patient au moment du diagnostic de la CCA &#xE9;tait de 69 ans. G&#xE9;n&#xE9;ralement &#xE0; cet &#xE2;ge, on consid&#xE8;re que la chondrocalcinose est idiopathique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En effet, la fr&#xE9;quence des formes sporadiques augmente lin&#xE9;airement avec l&#x2019;&#xE2;ge, et leur pr&#xE9;valence peut atteindre 20% au-del&#xE0; de 80 ans. Les formes familiales ou associ&#xE9;es &#xE0; d'autres maladies m&#xE9;taboliques sont plus rares. Certaines maladies ont un lien de causalit&#xE9; bien d&#xE9;fini avec la CCA, ce sont l'hyperparathyro&#xEF;die primitive, l'h&#xE9;mochromatose, l'hypomagn&#xE9;s&#xE9;mie et l'hypophosphatasie. D'autres affections ont &#xE9;t&#xE9; d&#xE9;crites en association avec la CCA, le plus souvent sur la base de donn&#xE9;es observationnelles, mais leur association est moins bien &#xE9;tablie, c'est le cas de l'hypercalc&#xE9;mie hypocalciurique familiale (HHF) [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'hypercalc&#xE9;mie est une anomalie fr&#xE9;quemment rencontr&#xE9;e en pratique clinique. Les principales maladies susceptibles de donner une hypercalc&#xE9;mie sont l'hyperparathyro&#xEF;die primitive et les cancers, qui repr&#xE9;sentent plus de 90% des cas. Les autres causes importantes d'hypercalc&#xE9;mie sont les traitements (principalement les diur&#xE9;tiques thiazidiques, le lithium et la vitamine D). Toutes ces &#xE9;tiologies ont pu &#xEA;tre &#xE9;limin&#xE9;es chez notre patient par une enqu&#xEA;te exhaustive. Le profil biologique (hypercalc&#xE9;mie mod&#xE9;r&#xE9;e ave hypocalciurie) a permis de retenir le diagnostic d'HHF. L'HHF est une maladie &#xE0; transmission autosomique dominante, associ&#xE9;e &#xE0; des mutations du g&#xE8;ne codant pour le r&#xE9;cepteur sensible au calcium entra&#xEE;nant une perte de sa fonction. Il existe tr&#xE8;s peu de donn&#xE9;es sur l&#x2019;&#xE9;pid&#xE9;miologie de l'HHF et sa pr&#xE9;valence est estim&#xE9;e &#xE0; 1 sur 78 000 dans une &#xE9;tude unique r&#xE9;alis&#xE9;e dans l'Est de l'Ecosse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Pour confirmer le diagnostic d'HHF, la calc&#xE9;mie et la calciurie doivent &#xEA;tre dos&#xE9;es chez les autres membres de la famille. La mutation du g&#xE8;ne codant pour la maladie peut &#xE9;galement &#xEA;tre recherch&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette recherche n'a pas pu &#xEA;tre r&#xE9;alis&#xE9;e chez notre patient. L'association CCA-HHF a &#xE9;t&#xE9; rapport&#xE9;e &#xE0; travers quelques observations [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. L'hypercalc&#xE9;mie chronique semble induire une CCA par une nucl&#xE9;ation augment&#xE9;e de pyrophosphate inorganique. Il est important de diff&#xE9;rentier l'HHF des autres causes d'hypercalc&#xE9;mie car c'est une maladie b&#xE9;nigne qui ne n&#xE9;cessite g&#xE9;n&#xE9;ralement pas de traitement.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'association HHF et CCA est rare mais possible. Une CCA secondaire &#xE0; l'hypercalc&#xE9;mie chronique chez un sujet &#xE2;g&#xE9; peut &#xEA;tre le signe clinique r&#xE9;v&#xE9;lateur de cette maladie b&#xE9;nigne comme le montre notre observation. Cependant, une enqu&#xEA;te &#xE9;tiologique de l'hypercalc&#xE9;mie &#xE0; cet &#xE2;ge est indispensable afin de ne pas m&#xE9;connaitre une pathologie maligne sous-jacente.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Volpe</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guerriero</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Marchetta</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Familial hypocalciuric hypercalcemia revealed by chondrocalcinosis</article-title>
          <source>Joint Bone Spine.</source>
          <year>2009</year>
          <volume>76</volume>
          <issue>6</issue>
          <fpage>708</fpage>
          <lpage>710</lpage>
          <pub-id pub-id-type="pmid">19467900</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Reginato</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Reginato</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Ruddy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Harris, Sledge</surname>
              <given-names>CB</given-names>
            </name>
          </person-group>
          <article-title>Diseases associated with deposition of calcium pyrophosphate or hydroxyapatite</article-title>
          <source>Kelley's textbook of rheumatology</source>
          <year>2001</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Elsevier Saunders</publisher-name>
          <fpage>1377</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jones</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Chuck</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Arie</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Green</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Doherty</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Diseases associated with calcium pyrophosphate deposition disease</article-title>
          <source>Semin Arthritis Rheum.</source>
          <year>1992</year>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>188</fpage>
          <lpage>202</lpage>
          <pub-id pub-id-type="pmid">1295092</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hinnie</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bell</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>McKillop</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The prevalence of familial hypocalciuric hypercalcemia</article-title>
          <source>Calcif Tissue Int.</source>
          <year>2001</year>
          <volume>68</volume>
          <issue>4</issue>
          <fpage>216</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11353947</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yonemura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hishida</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Familial hypocalciuric hypercalcemia</article-title>
          <source>Intern Med.</source>
          <year>2002</year>
          <volume>41</volume>
          <issue>12</issue>
          <fpage>1084</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12521188</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heath</surname>
              <given-names>H</given-names>
              <suffix>3rd</suffix>
            </name>
          </person-group>
          <article-title>Familial benign hypercalcemia-from clinical description to molecular genetics</article-title>
          <source>West J Med.</source>
          <year>1994</year>
          <volume>160</volume>
          <issue>6</issue>
          <fpage>554</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">8053177</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
