<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328584</article-id>
      <article-id pub-id-type="pmc">4198268</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-288</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.288.3312</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le neurofibrome pr&#xE9; sacr&#xE9; solitaire g&#xE9;ant: cause rare de masse pelvienne chez la femme</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Presacral giant solitary neurofibroma: a rare cause of pelvic mass in women</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boujoual</surname>
            <given-names>Majdouline</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachi</surname>
            <given-names>Hafid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Merrouni</surname>
            <given-names>Mohammed Alami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El khannoussi</surname>
            <given-names>Basma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougtab</surname>
            <given-names>Abdeslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Gyn&#xE9;cologie Obst&#xE9;trique, Facult&#xE9; de M&#xE9;decine et de Pharmacie d&#x2019;&#x2018;Oujda, Universit&#xE9; de Oujda, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Chirurgie, Institut National d'Oncologie Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Centre de Radiologie Ibn Sina, Tanger, Maroc</aff>
      <aff id="AF0004"><label>4</label>Anatomie pathologique, Institut National d'Oncologie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Majdouline Boujoual, Gyn&#xE9;cologie Obst&#xE9;trique, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, Universit&#xE9; d&#x2019;&#x2018;Oujda, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>288</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>9</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Majdouline Boujoual et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le neurofibrome pr&#xE9;sacr&#xE9; solitaire est une tumeur ectodermiquetr&#xE8;s rare tant par sa fr&#xE9;quence que par sa localisation, souvent pauci-symptomatiquejusqu&#x2019;&#xE0; l'atteinte de taille importante, d'acc&#xE8;s difficile et de diagnostic erron&#xE9;. L'imagerie pr&#xE9;op&#xE9;ratoirejoue un r&#xF4;le essentieldans la prise en charge. Son diagnostic est immuno-histologique. Son traitement chirurgical est bas&#xE9; sur l'ex&#xE9;r&#xE8;se compl&#xE8;te &#xE0; marges saines. Nous rapportons l'observation d'une patiente de 46 ans, ayant &#xE9;t&#xE9; op&#xE9;r&#xE9;e pour suspicion de fibrome ut&#xE9;rin sous s&#xE9;reux, dont l'exploration chirurgicale a confirm&#xE9;une tumeur r&#xE9;trop&#xE9;riton&#xE9;ale et pr&#xE9;sacr&#xE9;e. L'IRM post op&#xE9;ratoire a pr&#xE9;cis&#xE9; ses rapports anatomiques. La reprise chirurgicalea permis l'ex&#xE9;r&#xE8;se compl&#xE8;te de la tumeur sans l&#xE9;sions des organes adjacents. L'histologie et l&#x2019;&#xE9;tude immuno-histochimique ont conclu &#xE0; un neurofibrome.</p>
      </abstract>
      <kwd-group>
        <kwd>Masse pelvienne</kwd>
        <kwd>Neurofibrome</kwd>
        <kwd>Imagerie</kwd>
        <kwd>Anatomie Pathologique</kwd>
        <kwd>Chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pelvic mass</kwd>
        <kwd>Neurofibroma</kwd>
        <kwd>imagery</kwd>
        <kwd>Pathology</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les Neurofibromes sont des tumeurs neurog&#xE8;nes non encapsul&#xE9;es issues des gaines nerveuses repr&#xE9;sentant 5% des tumeurs b&#xE9;nignes des tissus mous [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils si&#xE8;gent le plus souvent au niveau de la r&#xE9;gion thoracique suivie de la r&#xE9;gion cervicale et lombaire, 1 &#xE0; 5% des cas seulement se localisent au niveau de la r&#xE9;gion pr&#xE9; sacr&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ils sont pauci ou asymptomatiques, d'acc&#xE8;s difficile et de diagnostic le plus souvent erron&#xE9; ou fait &#xE0; un stade relativement avanc&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2032;imagerie pr&#xE9;op&#xE9;ratoire joue un r&#xF4;le essentiel dans la planification du traitement chirurgical [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Sa prise en charge doit &#xEA;tre multidisciplinaire dans une structure hospitali&#xE8;re tertiaire en raison de la complexit&#xE9; anatomique de cette r&#xE9;gion [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons un nouveau cas de neurofibrome pr&#xE9;sacr&#xE9; solitaire g&#xE9;ant pr&#xE9;sentant le tableau de masse pelvienne. Son extr&#xEA;me raret&#xE9;, ses difficult&#xE9;s diagnostiques, th&#xE9;rapeutiques et &#xE9;volutives nous ontincit&#xE9;s&#xE0; rapporter cette observation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 46 ans, 4&#xE8;me geste 4&#xE8;me pare, pr&#xE9;sentant depuis une ann&#xE9;e des douleurs pelviennes avec sensation de pesanteur associ&#xE9;es &#xE0; une constipation et pollakiurie. Son exploration &#xE9;chographique initiale &#xE9;tait en faveur d'un fibrome ut&#xE9;rin sous s&#xE9;reux post&#xE9;rieur. La patiente a &#xE9;t&#xE9; alors op&#xE9;r&#xE9;e, son exploration chirurgicale a d&#xE9;couvert une tumeur r&#xE9;tro p&#xE9;riton&#xE9;ale et pr&#xE9; sacr&#xE9;e ind&#xE9;pendante des organes g&#xE9;nitaux et du tube digestif, faisant 10cm de grand axe. La biopsie n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e du fait du risque h&#xE9;morragique. L'IRM post op&#xE9;ratoire a mis en &#xE9;vidence en r&#xE9;tro ut&#xE9;rin et en avant du sacrum une masse de 91x86x78 mm, d'intensit&#xE9; l&#xE9;g&#xE8;rement sup&#xE9;rieure &#xE0; celle du muscle en pond&#xE9;ration T1 et hyper intense en T2 avec des plages hypo intenses centrales et un rehaussement intense et h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de Gadolinium. Par ailleurs, l'ut&#xE9;rus &#xE9;tait refoul&#xE9; en avant sans signe d'envahissement. En arri&#xE8;re, la tumeur &#xE9;tait accol&#xE9;e au sacrum, sans modification de la structure osseuse (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM en coupe sagittale montrant une masse r&#xE9;tro ut&#xE9;rine et pr&#xE9; sacr&#xE9;e de 91 x 86 x 78 mm, d'intensit&#xE9; l&#xE9;g&#xE8;rement sup&#xE9;rieure &#xE0; celle du muscle en pond&#xE9;ration T1</p>
        </caption>
        <graphic xlink:href="PAMJ-17-288-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM en coupe sagittale montrant un aspect hyper intense de la masse en pond&#xE9;ration T2 avec des plages hypo intenses centrales</p>
        </caption>
        <graphic xlink:href="PAMJ-17-288-g002"/>
      </fig>
      <p>La patiente nous a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9;e pour reprise chirurgicale. Son examen neurologique et cutan&#xE9; &#xE9;tait normal. Les touchers pelviens ont objectiv&#xE9; une masse r&#xE9;tro ut&#xE9;rine de consistance ferme, peu mobilisable, avec sillon de s&#xE9;paration de l'ut&#xE9;rus. Une laparotomie exploratrice a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par une incision m&#xE9;diane, retrouvant une tumeur de l'espace retro p&#xE9;riton&#xE9;al et pr&#xE9; sacr&#xE9;, ferme, de couleur ros&#xE9;e et ayant un plan de clivage par rapport aux organes adjacents ce qui a permis son ex&#xE9;r&#xE8;se compl&#xE8;te. La tumeur pesait 253g et mesurait 10x8 cm de diam&#xE8;tre (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Son examen histologique a montr&#xE9; une prolif&#xE9;ration fusocellulaire, faite de faisceaux entrecrois&#xE9;s de cellules fusiformes aux noyaux sombres et ondul&#xE9;s, m&#xEA;l&#xE9;s &#xE0; des bandes de collag&#xE8;ne, sans activit&#xE9; mitotique. L'anticorps anti-PS 100 a montr&#xE9; un marquage diffus au niveau des cellules tumorales &#xE9;voquant le diagnostic de neurofibrome (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect macroscopique de la pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-288-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Neurofibrome pr&#xE9; sacr&#xE9;: prolif&#xE9;ration fusocellulaire HEX10</p>
        </caption>
        <graphic xlink:href="PAMJ-17-288-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Neurofibrome pr&#xE9; sacr&#xE9;: aspect fusocellulaire avec faisceaux entrecrois&#xE9;s de cellules fusiformes aux noyaux sombres et ondul&#xE9;s, m&#xEA;l&#xE9;s &#xE0; des bandes de collag&#xE8;ne HEX40</p>
        </caption>
        <graphic xlink:href="PAMJ-17-288-g005"/>
      </fig>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples. Aucun traitement compl&#xE9;mentaire n&#x2032;a &#xE9;t&#xE9; envisag&#xE9;. Sa surveillance post op&#xE9;ratoire n'a pas montr&#xE9; de r&#xE9;cidive locale.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les masses pelviennes r&#xE9;tro p&#xE9;riton&#xE9;ales peuvent &#xEA;tre confondues avec les masses d'origine gyn&#xE9;cologique lors de l'examen clinique et de l'imagerie pr&#xE9;op&#xE9;ratoire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il peut s'agir de tumeurs neurales (schwannome, neurofibrome), graisseuses (lipome, liposarcome),desmo&#xEF;des, ganglionnaires (lymphomes) ou vasculaires (hemangiop&#xE9;ricytome, angiosarcome) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le neurofibrome est une tumeur ectodermique rare qui touche exceptionnellement le r&#xE9;tro p&#xE9;ritoine. Il peut &#xEA;tre solitaire, c'est le cas de notre patiente, ou souvent multiple associ&#xE9; &#xE0; la neurofibromatose type 1 (NF1) [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Cette tumeur &#xE0; croissance lente, peut s&#x2019;&#xE9;tendre dans le r&#xE9;trop&#xE9;ritoine, l'espace pr&#xE9; sacr&#xE9; et les tissus mous, sans d&#xE9;g&#xE9;n&#xE9;rer &#xE0; l'exception de 4 &#xE0; 11% des cas associ&#xE9;s &#xE0; une NF1[<xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre cas est rare, du fait de la raret&#xE9; de la localisation pr&#xE9; sacr&#xE9;e chez les patients sansNF1 [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>La plupart des cas se manifestent de la 2<sup>&#xE8;me</sup> &#xE0; la 4<sup>&#xE8;me</sup> d&#xE9;cade, alors que ceux associ&#xE9;s &#xE0; la NF1 surviennent &#xE0;un &#xE2;ge plus pr&#xE9;coce [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ces tumeurs demeurent souvent pauci-symptomatiques jusqu&#x2032;&#xE0; l'atteinte de taille extr&#xEA;mement importante[<xref rid="CIT0009" ref-type="bibr">9</xref>], entrainant alors des douleurs &#xE0; type de pesanteur, des troubles digestifs ou urinaires &#xE0; type d&#x2032;h&#xE9;maturie, pollakiurie, dysurie voire colique n&#xE9;phr&#xE9;tique. Certains cas peuvent m&#xEA;me se compliquer d'un h&#xE9;matome r&#xE9;trop&#xE9;riton&#xE9;al massif.</p>
      <p>En &#xE9;chographie, le neurofibrome appara&#xEE;t comme une masse bien limit&#xE9;e, hypo &#xE9;chog&#xE8;ne homog&#xE8;ne avec renforcement post&#xE9;rieur [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La TDM permet d&#x2019;&#xE9;tudier son extension tumorale notamment au plexus sacr&#xE9;. Toutefois, elle ne permet souvent pas de diff&#xE9;rencier le neurofibrome g&#xE9;ant du neurofibrosarcome. Quant &#xE0; l'IRM, elle pr&#xE9;cise le si&#xE8;ge exact de la tumeur ainsi que ses rapports aux organes de voisinage. En pond&#xE9;ration T1, son intensit&#xE9; est l&#xE9;g&#xE8;rement sup&#xE9;rieure &#xE0; celle du muscle; alors qu'elle est hyper intense en T2. Apr&#xE8;s injection du gadolinium, sa prise est h&#xE9;t&#xE9;rog&#xE8;ne avec l&#xE9;g&#xE8;re hypo intensit&#xE9; centrale en T1 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre cas, le diagnostic de fibrome ut&#xE9;rin sous s&#xE9;reux post&#xE9;rieur suspect&#xE9; en pr&#xE9; op&#xE9;ratoire, a &#xE9;t&#xE9; redress&#xE9; lors de la laparotomie et de l'IRM post op&#xE9;ratoire qui &#xE9;tait caract&#xE9;ristique du neurofibrome.</p>
      <p>La ponction-biopsie transpari&#xE9;tale &#xE9;cho ou scanoguid&#xE9;e est proscrite par certains auteurs du fait du risque d'erreurs diagnostic, d'h&#xE9;morragie, d'infection et de diss&#xE9;mination tumorale. Elle devrait &#xEA;tre r&#xE9;serv&#xE9;e aux l&#xE9;sionsnon r&#xE9;s&#xE9;cablesnotamment pour entreprendre un traitement adjuvant [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Sur le plan anatomopathologique, le neurofibrome est compos&#xE9; de cellules polymorphes comprenant les cellules de Schwann, cellules p&#xE9;rineurales et fibroblastes qui sont contenues dans une matrice de mucopolysaccharide. Il s&#x2032;infiltre entre les fascicules du nerf, le long de son trajet, ce qui pourrait rendre sa r&#xE9;section difficile et dangereuse. Sur le plan immunohistochimique, les cellules du neurofibrome r&#xE9;agissent faiblement avec la prot&#xE9;ine S-100[<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Ces donn&#xE9;es permettent de faire le diagnostic diff&#xE9;rentiel avec le schwannome dont la prolif&#xE9;ration, faite exclusivement de cellules de Schwann, se fait dans l&#x2032;endon&#xE8;vre d&#x2032;un fascicule nerveux avec un immunomarquage de la prot&#xE9;ine S-100 positif [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La prise en charge doit &#xEA;tre multidisciplinaire avec collaboration entre neurochirurgiens, orthop&#xE9;distes et chirurgiens visceralistes[<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Le choix de la voie d'abord d&#xE9;pend du degr&#xE9; de d&#xE9;veloppement intra pelvien et intrasacr&#xE9;. En effet, l'abord est ant&#xE9;rieur en cas de tumeur &#xE0; forte composante pr&#xE9; sacr&#xE9;e: c'est le cas de notre patiente. Il est post&#xE9;rieur en cas de composante intra sacr&#xE9;e ou intra durale. Parfois, l'abord peut &#xEA;tre combin&#xE9; par voie abdomino-sacr&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L&#x2032;ex&#xE9;r&#xE8;se compl&#xE8;te avec marges n&#xE9;gatives est le traitement de r&#xE9;f&#xE9;rence [<xref rid="CIT0006" ref-type="bibr">6</xref>], elle doit &#xEA;tre carcinologique et conservatrice des structures vasculaires, nerveuses, visc&#xE9;rales et osseuses[<xref rid="CIT0012" ref-type="bibr">12</xref>], pour &#xE9;viter des complications chirurgicales s&#xE9;v&#xE8;res, notamment l'h&#xE9;morragie du plexus veineux pr&#xE9; sacr&#xE9;, les l&#xE9;sions du rectum et les l&#xE9;sions des nerfs sacr&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Toutefois, en cas de tumeur adh&#xE9;rente ou envahissante, l&#x2032;ex&#xE9;r&#xE8;se pourrait &#xEA;tre &#xE9;largie aux organes adjacents au prix de d&#xE9;ficits neurosensoriels [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La radioth&#xE9;rapie est g&#xE9;n&#xE9;ralement proscrite dans les tumeurs b&#xE9;nignes du fait de son risque potentiellement oncog&#xE8;ne [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le neurofibrome pr&#xE9; sacr&#xE9; solitaire est rare, souvent cliniquement muet et peut atteindre des tailles importantes. L'imageriepermet d&#x2019;&#xE9;voquer le diagnostic, de d&#xE9;limiter l'extension et de planifier le traitement. L'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te&#xE0; marges saines constitue le traitement de choix.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Majdouline Boujoual a particip&#xE9; &#xE0; la prise en charge de la patiente, elle a &#xE9;galement men&#xE9; la recherche bibliographique et la r&#xE9;daction de l'article. Hafid Hachi, Mohammed Alami Merrouni, Basma El khannoussi et Abdeslam Bougtab ont contribu&#xE9; &#xE0; la prise en charge de ce cas. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shanbhogue</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Fasih</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Macdonald</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Sheikh</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Menias</surname>
              <given-names>CO</given-names>
            </name>
            <name>
              <surname>Prasad</surname>
              <given-names>SR</given-names>
            </name>
          </person-group>
          <article-title>Uncommon Primary Pelvic Retroperitoneal Masses in Adults: A Pattern-based Imaging Approach</article-title>
          <source>Radiographics.</source>
          <year>2012</year>
          <season>May-Jun</season>
          <volume>32</volume>
          <issue>3</issue>
          <fpage>795</fpage>
          <lpage>817</lpage>
          <pub-id pub-id-type="pmid">22582360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Topsakal</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Erol</surname>
              <given-names>FS</given-names>
            </name>
            <name>
              <surname>Ozercan</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Murat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gurates</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Presacral solitary giant neurofibroma without neurofibromatosis type 1 presenting as pelvic mass-case report</article-title>
          <source>Neurol Med Chir (Tokyo)</source>
          <year>2001</year>
          <month>12</month>
          <volume>41</volume>
          <issue>12</issue>
          <fpage>620</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11803590</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Li</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Fu</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical experience: Surgical strategy for presacral tumors: analysis of 33 cases</article-title>
          <source>Chin Med J.</source>
          <year>2011</year>
          <volume>124</volume>
          <issue>23</issue>
          <fpage>4086</fpage>
          <lpage>4091</lpage>
          <pub-id pub-id-type="pmid">22340347</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Strupas</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Poskus</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ambrazevicius</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Retrorectal Tumours: literature review and Vilnius university hospital &#x201C;santa riskiuklinikos&#x201D; experience of 14 cases</article-title>
          <source>Eur J Med Res.</source>
          <year>2011</year>
          <volume>16</volume>
          <fpage>231</fpage>
          <lpage>236</lpage>
          <pub-id pub-id-type="pmid">21719397</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crema</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Marra</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Merran</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hoeffel</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>IRM des masses pelviennes volumineuses et rares d'origine non gyn &#xE9;cologique</article-title>
          <source>J Radiol.</source>
          <year>2008</year>
          <volume>89</volume>
          <fpage>853</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">18772747</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ameur</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lezrek</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jira</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>El alami</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Beddouch</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Abbar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Neurofibrome r &#xE9;trop&#xE9;riton&#xE9;al solitaire g&#xE9;ant</article-title>
          <source>Progr&#xE8;s en Urologie.</source>
          <year>2002</year>
          <volume>12</volume>
          <fpage>465</fpage>
          <lpage>468</lpage>
          <pub-id pub-id-type="pmid">12189757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aubert</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Debiais</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Irani</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Dor&#xE9;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Levillain</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Schwannome et appareil urinaire. A propos d'une tumeur du nerf obturateur</article-title>
          <source>Progr&#xE8;s en Urologie.</source>
          <year>1999</year>
          <volume>9</volume>
          <fpage>528</fpage>
          <lpage>533</lpage>
          <pub-id pub-id-type="pmid">10434330</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fadare</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Hileeto</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Synchronously diagnosed pre-sacral neurofibroma and cutaneous spitzoid melanoma: a fortuitous association?</article-title>
          <source>World J Surg Oncol.</source>
          <year>2004</year>
          <volume>2</volume>
          <fpage>31</fpage>
          <pub-id pub-id-type="pmid">15363097</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agarwal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Azzopardi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mufti</surname>
              <given-names>GR</given-names>
            </name>
          </person-group>
          <article-title>Giant pre-sacral neurofibroma</article-title>
          <source>Postgrad Med J.</source>
          <year>1992</year>
          <month>1</month>
          <volume>68</volume>
          <issue>795</issue>
          <fpage>55</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1561193</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klimo</surname>
              <given-names>P</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Schmidt</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Schmidt</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Nerve Sheath Tumors Involving the Sacrum: Case Report and Classification Scheme</article-title>
          <source>Neurosurg Focus.</source>
          <year>2003</year>
          <month>8</month>
          <day>15</day>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>E12</fpage>
          <pub-id pub-id-type="pmid">15350043</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aranda-Narv&#xE1;ez</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Gonz&#xE1;lez-S&#xE1;nchez</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Montiel-Casado</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Posterior approach (Kraske procedure) for surgicaltreatment of presacral tumors</article-title>
          <source>World J Gastrointest Surg.</source>
          <year>2012</year>
          <month>5</month>
          <day>27</day>
          <volume>4</volume>
          <issue>5</issue>
          <fpage>126</fpage>
          <lpage>130</lpage>
          <pub-id pub-id-type="pmid">22655127</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillem</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ernst</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Herjean</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Triboulet</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs r &#xE9;trorectales: int&#xE9;r&#xEA;t de la voie abdominale isol&#xE9;e</article-title>
          <source>Annales de chirurgie.</source>
          <volume>126</volume>
          <issue>2</issue>
          <fpage>138</fpage>
          <lpage>142</lpage>
          <pub-id pub-id-type="pmid">11284104</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
