<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327998</article-id>
      <article-id pub-id-type="pmc">4546782</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-161</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.161.7181</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur stromale du m&#xE9;sent&#xE8;re: une cause inhabituelle d'une masse abdominale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Mesenteric stromal tumor: an unusual cause of abdominal mass</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tarchouli</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bounaim</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boudhas</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ratbi</surname>
            <given-names>Moulay Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndjota</surname>
            <given-names>Bobby Nguele</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ali</surname>
            <given-names>Abdelmounaim Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohammed V, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique, H&#xF4;pital Militaire d'Instruction Mohammed V, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Tarchouli, Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohammed V, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>161</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Tarchouli et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs stromales gastro-intestinales (GIST) sont les tumeurs m&#xE9;senchymateuses les plus fr&#xE9;quentes du tractus digestif. Elles repr&#xE9;sentent une entit&#xE9; nosologique individualis&#xE9;e depuis la d&#xE9;couverte de l'expression quasi-constante de la prot&#xE9;ine c-Kit d&#xE9;tect&#xE9;e par la coloration immunohistochimique de l'antig&#xE8;ne CD117. Des tumeurs avec les m&#xEA;mes caract&#xE9;ristiques morphologiques et immuno-ph&#xE9;notypiques peuvent rarement appara&#xEE;tre en dehors du tractus gastro-intestinal. Nous rapportons le cas d'une jeune patiente de 34 ans pr&#xE9;sentant une masse tumorale m&#xE9;sent&#xE9;rique se r&#xE9;v&#xE9;lant &#xEA;tre de nature stromale sans aucun contact avec la paroi intestinale. Il s'agit d'une localisation tr&#xE8;s rare des tumeurs stromales &#xE0; laquelle il faut penser en pr&#xE9;op&#xE9;ratoire afin d'avoir une conduite th&#xE9;rapeutique adapt&#xE9;e et efficace.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur stromales gastrointestinales</kwd>
        <kwd>m&#xE9;sent&#xE8;re</kwd>
        <kwd>CD117</kwd>
        <kwd>masse abdominale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Gastrointestinal stromal tumor</kwd>
        <kwd>mesentery</kwd>
        <kwd>CD117</kwd>
        <kwd>abdominal mass</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Malgr&#xE9; qu'elles soient relativement rares, les tumeurs stromales gastro-intestinales sont les tumeurs m&#xE9;senchymateuses les plus fr&#xE9;quentes du tractus digestif. Elles repr&#xE9;sentent une entit&#xE9; nosologique particuli&#xE8;re caract&#xE9;ris&#xE9;e par l'expression quasi-constante &#xE0; la surface des cellules tumorales d'un r&#xE9;cepteur d'une tyrosine kinase commun&#xE9;ment appel&#xE9; c-Kit ou CD117. Elles peuvent int&#xE9;resser n'importe quel segment du tube digestif depuis l&#x2019;&#x153;sophage jusqu&#x2019;&#xE0; l'anus mais si&#xE8;gent le plus souvent au niveau de l'estomac (60%) et l'intestin gr&#xEA;le (30%). Des tumeurs m&#xE9;senchymateuses avec les m&#xEA;mes caract&#xE9;ristiques histologiques et immuno-histochimiques peuvent apparaitre en dehors du tractus intestinal au niveau du m&#xE9;sent&#xE8;re, du grand &#xE9;piploon ou du r&#xE9;trop&#xE9;ritoine. Elles sont d&#xE9;nomm&#xE9;es tumeurs stromales extra-gastrointestinales(EGIST) repr&#xE9;sentant moins de 10% de l'ensemble des tumeurs stromales. Nous rapportons le cas rare d'une tumeur stromale du m&#xE9;sent&#xE8;re r&#xE9;v&#xE9;l&#xE9;e par une masse abdominale en discutant, &#xE0; travers une revue de litt&#xE9;rature, les aspects cliniques et les strat&#xE9;gies th&#xE9;rapeutiques de cette pathologie assez particuli&#xE8;re.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'une jeune femme de 34 ans sans ant&#xE9;c&#xE9;dents particuliers et jamais op&#xE9;r&#xE9;eadmise pourdes douleurs &#xE9;pigastriques atypiques d'installation progressive &#xE9;voluant depuis 6 mois. Ces douleurs &#xE9;taient associ&#xE9;es &#xE0; des troubles intermittents du transit mais sans fi&#xE8;vre ni singes d'h&#xE9;morragie digestive. Par ailleurs il n'y avait pas de notion de prise m&#xE9;dicamenteuse ou d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral restant jusque-l&#xE0; conserv&#xE9;. L'examen clinique trouvait une sensibilit&#xE9; &#xE9;pigastrique et une masse palpable au niveau du flanc gauche. Cette masse &#xE9;tait indolore, de consistance ferme, mobile par rapport au plan superficiel et fixe par rapport au plan profond. L&#x2019;&#xE9;chographie abdominale avait objectiv&#xE9; une masse m&#xE9;sent&#xE9;rique faisant &#xE9;voquer une ad&#xE9;nopathie ou une tumeur b&#xE9;nigne de type schwanome. Une tomodensitom&#xE9;trie (TDM) abdominale a &#xE9;t&#xE9; ainsi r&#xE9;alis&#xE9;e pour mieux caract&#xE9;riser cette masse. Elle a objectiv&#xE9; une masse de consistance tissulaire &#xE0; la racine du m&#xE9;sent&#xE8;re avec une prise de contraste partielle et un liser&#xE9; de s&#xE9;paration des organes p&#xE9;riph&#xE9;riques. Cette masse &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne comportant quelques calcifications refoule les anses intestinales et les vaisseaux m&#xE9;sent&#xE9;riques sans les envahir (<xref ref-type="fig" rid="F0001">Figure 1</xref>). En plus, il n'y avait pas de signes de nodules h&#xE9;patiques ou d'ad&#xE9;nopathies profondes. Les marqueurs tumoraux incluant l'alpha-f&#x153;to-prot&#xE9;ine, l'antig&#xE8;ne carcino-embryonnaire et le CA-19.9 &#xE9;taient dans les limites normales et la fibroscopie &#x153;sogastroduod&#xE9;nale demand&#xE9;e dans le contexte d&#x2019;&#xE9;pigstralgies&#xE9;tait aussi sans anomalies. Une laparotomie, ainsi indiqu&#xE9;e, a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. L'exploration chirurgicale confirmait l'existence d'une masse d'allure tumorale de localisation m&#xE9;sent&#xE9;rique mais sans aucun contact avec les anses intestinales (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe axiale de la TDM abdominale montrant une masse m&#xE9;sent&#xE9;rique ind&#xE9;pendante des structures avoisinantes &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne renfermant quelques calcifications</p>
        </caption>
        <graphic xlink:href="PAMJ-21-161-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue op&#xE9;ratoire montrant la tumeur localis&#xE9;e au niveau du m&#xE9;sent&#xE8;re sans contact avec la paroi intestinale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-161-g002"/>
      </fig>
      <p>L'exploration du reste de la cavit&#xE9; abdominale n'a pas objectiv&#xE9; de l&#xE9;sions h&#xE9;patiques ni de carcinose p&#xE9;riton&#xE9;ale. Le geste chirurgical consistait &#xE0; une ex&#xE9;r&#xE8;se monobloc de la masse sans r&#xE9;section intestinale (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patiente a pu quitter l'h&#xF4;pital 4 jours apr&#xE8;s l'intervention chirurgicale sans aucune complication post-op&#xE9;ratoire. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a mis en &#xE9;vidence une masse histologiquement solide mesurant 18x13cm avec une prolif&#xE9;ration tumorale constitu&#xE9;e de cellules fusiformes (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les limites d'ex&#xE9;r&#xE8;se &#xE9;taient saines avec un index mitotique estim&#xE9; &#xE0; une mitose/50 champs au grossissement x40. A l&#x2019;&#xE9;tude immunohistochimique les cellules exprimaient seulement l'anti CD117 (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Alors que l'anti CD34, l'anti-AML, l'anti-P100, les anti-desmine et les anti-CK &#xE9;taient tous n&#xE9;gatifs. Le diagnostic d'une tumeur stromale du m&#xE9;sent&#xE8;re a &#xE9;t&#xE9; ainsi retenu et un traitement par imatinib a &#xE9;t&#xE9; instaur&#xE9; &#xE0; raison de 400mg/j. Le contr&#xF4;le r&#xE9;gulier de la patiente avec un recul de six ans n'a pas montr&#xE9; de signes de r&#xE9;cidive clinique ou radiologique.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-161-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>(A) &#xE9;tude histologique de la pi&#xE8;ce op&#xE9;ratoire montrant une prolif&#xE9;ration tumorale faite de faisceaux anarchiquement enchev&#xEA;tr&#xE9;s de cellules fusiformes (HE&#xD7;40); (B) avec une expression diffuse du CD117 &#xE0; l'immunohistochimie (x 20)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-161-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs stromales gastrointestinales (GIST) sont des tumeurs m&#xE9;senchymateuses rares qui expriment de fa&#xE7;on quasi-constante &#xE0; la surface des cellules tumorales le r&#xE9;cepteur CD117 (prot&#xE9;ine c-Kit) et qui sont actuellement clairement distingu&#xE9;es des autres tumeurs m&#xE9;senchymateuses digestives n'exprimant pas ce r&#xE9;cepteur telles les l&#xE9;iomyomes, l&#xE9;iomyosarcomes, neurofibromes ou schwannomes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les GIST sont pr&#xE9;sum&#xE9;es d&#xE9;river des cellules interstitielles de Cajal. Ces cellules, d&#xE9;crites comme &#xE9;tant responsables du p&#xE9;ristaltisme intestinal et qui expriment la prot&#xE9;ine c-Kit &#xE0; l&#x2019;&#xE9;tat normal, sont localis&#xE9;es dans la couche musculeuse du tractus digestif, souvent concentr&#xE9;es autour des plexus myent&#xE9;riques d'Auerbach [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les tumeurs stromales extragastrointestinales(EGIST) se d&#xE9;veloppent &#xE0; partir des tissus mous intra-abdominaux et sont consid&#xE9;r&#xE9;es primitives quand elles ne pr&#xE9;sentent aucune connexion avec la paroi du tractus gastro-intestinal [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces tumeurs repr&#xE9;sentent moins de 10% des tumeurs stromales et peuvent apparaitre au niveau du m&#xE9;sent&#xE8;re, du grand &#xE9;piploon ou du r&#xE9;trop&#xE9;ritoine [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Leur histogen&#xE8;se n'est pas encore totalement &#xE9;lucid&#xE9;e malgr&#xE9; qu'elles partagent les m&#xEA;mes caract&#xE9;ristiques histologiques et immunohistochimiques avec leurs homologues gastrointestinales. L'expression de la prot&#xE9;ine c-Kit par les EGIST sugg&#xE8;re la pr&#xE9;sence de la cellule interstitielle de Cajal en dehors du tractus gastro-intestinal ou plut&#xF4;t la capacit&#xE9; des cellules m&#xE9;senchymateuses d'exprimer ce m&#xEA;me ph&#xE9;notype d'une fa&#xE7;on aberrante [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Miettinen et al pensent que les EGIST &#xE9;piplo&#xEF;ques et m&#xE9;sent&#xE9;riques proviendraient respectivement de l'estomac et l'intestin gr&#xEA;le et qui se d&#xE9;tachent, pour une raison inconnue, de la paroi gastro-intestinale au cours de leur d&#xE9;veloppement [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Mais r&#xE9;cemment, certains auteurs ont montr&#xE9; que ces tumeurs peuvent provenir de cellules souches m&#xE9;senchymateuses multipotentes avec une expression de la prot&#xE9;ine c-Kit et un aspect histologique similaire &#xE0; celui des cellules interstitielles de Cajal conduisant &#xE0; consid&#xE9;rer les EGIST comme une entit&#xE9; analogue aux GIST [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Vu leur localisation profonde et le d&#xE9;veloppement extraluminal, les tumeurs stromales m&#xE9;sent&#xE9;riques restent longtemps silencieuses. Toutefois, des douleurs abdominales vagues et/ou la palpation d'une masse abdominale peuvent &#xEA;tre des signes d'appel comme c'est le cas dans notre observation. L'imagerie m&#xE9;dicale (TDM + IRM) apporte une contribution ind&#xE9;niable dans le diagnostic pr&#xE9;op&#xE9;ratoire des EGIST en permettant, outre la visualisation de la tumeur, de guider une ponction biopsie &#xE0; l'aiguille fine &#xE0; vis&#xE9;e diagnostique. Selon Ortiz-Rey et al. [<xref rid="CIT0007" ref-type="bibr">7</xref>], ce geste relativement simple et b&#xE9;n&#xE9;fique est d'indication courante dans les EGIST. Chez notre patiente, la TDM a objectiv&#xE9; une masse &#xE0; la racine du m&#xE9;sent&#xE8;re, cependant aucune biopsie n'a &#xE9;t&#xE9; effectu&#xE9;e afin d&#x2019;&#xE9;viter le risque d'une &#xE9;ventuelle diss&#xE9;mination tumorale dans la cavit&#xE9; abdominale. Selon les donn&#xE9;es de la litt&#xE9;rature, diff&#xE9;rents param&#xE8;tres ont &#xE9;t&#xE9; propos&#xE9;s pour pr&#xE9;dire le potentiel malin des EGIST, tels que la taille de la tumeur, la cellularit&#xE9; et l'activit&#xE9; mitotique.</p>
      <p>Le syst&#xE8;me de gradinghistopronostique utilis&#xE9; pour les GIST, combinant index mitotique et taille tumorale [<xref rid="CIT0008" ref-type="bibr">8</xref>] n'est pas applicable pour les EGIST qui sont le plus souvent de grande taille (&#x2265; 10 cm) au moment de leur d&#xE9;couverte [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La localisation de la tumeur semble &#xEA;tre un facteur pronostique ind&#xE9;pendant sachant que les tumeurs stromales&#xE9;piplo&#xEF;ques sont r&#xE9;put&#xE9;es plus agressives que celles m&#xE9;sent&#xE9;riques [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Alors que dans une &#xE9;tude r&#xE9;cente, Yamamoto et al. [<xref rid="CIT0006" ref-type="bibr">6</xref>] d&#xE9;finissent trois grades pronostiques sur la base de l'index mitotique et de l'indice de prolif&#xE9;ration tumorale Ki67: un groupe de haut risque de malignit&#xE9; associant un index mitotique &#x2265;5/50 champs au fort grossissement (CFG) et un Ki-67 &#x2265;10%, un groupe de risque de malignit&#xE9; interm&#xE9;diaire avec un index mitotique &#x2265;5/50 CFG et un Ki-67&lt; 10% ou un index mitotique &lt;5/50 CFG et un Ki-67 &#x2265; 10%, et un groupe de faible risque de malignit&#xE9; associant un index mitotique &lt;5/50 CFG et un Ki-67 &lt; 10%. Plus r&#xE9;cemment, quelques auteurs ont sugg&#xE9;r&#xE9; d'inclure le profil mol&#xE9;culaire de la tumeur comme un facteur pronostique valid&#xE9; des EGIST [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de la tumeur avec des marges saines reste le traitement de premi&#xE8;re intention des EGIST non m&#xE9;tastatiques. Durant l'intervention chirurgicale, il est important de veiller &#xE0; r&#xE9;aliser une r&#xE9;section monobloc de la masse tout en v&#xE9;rifiant l'absence de la moindre adh&#xE9;sion &#xE0; la paroi gastrointestinale. Ainsi l&#x2019;&#xE9;volution d&#xE9;pend non seulement du grade histopronostique mais aussi de la qualit&#xE9; du geste chirurgical initial. Par ailleurs, l'utilisation de l'imatinibmesylate, un inhibiteur des tyrosines kinase, a r&#xE9;volutionn&#xE9; la prise en charge des GIST en particulier en situation de r&#xE9;cidive ou de m&#xE9;tastases. En effet, l'expression de la prot&#xE9;ine c-Kit et les mutations du g&#xE8;ne c-Kit, semblables &#xE0; celles retrouv&#xE9;es au niveau des GIST, impliquent la possibilit&#xE9; d'utiliser cette mol&#xE9;cule dans le traitement des EGIST avanc&#xE9;es ou m&#xE9;tastatiques [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Actuellement l'imatinib est &#xE9;galement recommand&#xE9; comme traitement adjuvant apr&#xE8;s une chirurgie m&#xEA;me compl&#xE8;te d'une tumeur stromale gastrointestinale de haut risque de malignit&#xE9; afin de pr&#xE9;venir les r&#xE9;cidives. Ces recommandations sont g&#xE9;n&#xE9;ralement applicables pour les EGIST car une &#xE9;tude sp&#xE9;cifique dans ce groupe de malades n'est pas r&#xE9;alisable compte tenu de la raret&#xE9; de cette maladie. Chez notre patiente, malgr&#xE9; une r&#xE9;section chirurgicale compl&#xE8;te, un traitement adjuvant par l'imatinib a &#xE9;t&#xE9; instaur&#xE9; vu la taille et la localisation de la masse jug&#xE9;s pr&#xE9;dictifs d'un haut risque de malignit&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les EGIST sont des tumeurs m&#xE9;senchymateuses rares ayant le m&#xEA;me profil morphologique et ph&#xE9;notypique que celui des GIST. Longtemps silencieuses, elles sont le plus souvent d&#xE9;couvertes apr&#xE8;s avoir atteint une grande taille. La r&#xE9;section chirurgicale compl&#xE8;te reste le traitement de choix malgr&#xE9; des avanc&#xE9;es significatives de la th&#xE9;rapie cibl&#xE9;e. Leur potentiel &#xE9;volutif et ainsi les modalit&#xE9;s th&#xE9;rapeutiques sont moins bien codifi&#xE9;s et suivent en g&#xE9;n&#xE9;ral les recommandations appliqu&#xE9;es dans la prise en charge de leurs homologues digestifs. Par ailleurs d'autres &#xE9;tudes sont n&#xE9;cessaires pour une compr&#xE9;hension plus profonde de cette pathologie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; l&#x2019;&#xE9;laboration de ce travail sur toutes ses &#xE9;tapes depuis l'acquisition et l'exploitation des donn&#xE9;es, jusqu&#x2019;&#xE0; la r&#xE9;daction et la r&#xE9;vision et enfin l'approbation finale de la version de cet article. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Emile</surname>
              <given-names>J-F</given-names>
            </name>
            <name>
              <surname>Bachet</surname>
              <given-names>J-B</given-names>
            </name>
            <name>
              <surname>Tabone-Eglinger</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Brahimi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Histologie et pathologie mol&#xE9;culaire des tumeurs stromales gastrointestinales (GIST)</article-title>
          <source>Revue Francophone des Laboratoires.</source>
          <year>2008</year>
          <volume>2008</volume>
          <issue>398</issue>
          <fpage>53</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Boo</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Jung</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>SS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Multiple malignant extragastrointestinal stromal tumors of the greater omentum and results of immunohistochemistry and mutation analysis: a case report</article-title>
          <source>World J Gastroenterol.</source>
          <year>2007</year>
          <month>6</month>
          <day>28</day>
          <volume>13</volume>
          <issue>24</issue>
          <fpage>3392</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17659683</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Monihan</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Sarlomo-Rikala</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kovatich</surname>
              <given-names>AJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastrointestinal stromal tumors/smooth muscle tumors (GISTs) primary in the omentum and mesentery: clinicopathologic and immunohistochemical study of 26 cases</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1999</year>
          <month>9</month>
          <volume>23</volume>
          <issue>9</issue>
          <fpage>1109</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">10478672</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Badioui</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Znati</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Toughrai</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kamaoui</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeur stromale p&#xE9;riton&#xE9;ale primitive: une localisation inhabituelle &#xE0; ne pas m&#xE9;conna&#xEE;tre</article-title>
          <source>Revue Francophone des Laboratoires.</source>
          <year>2013</year>
          <volume>43</volume>
          <issue>448</issue>
          <fpage>79</fpage>
          <lpage>81</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakurai</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hishima</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Takazawa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sano</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastrointestinal stromal tumors and KIT-positive mesenchymal cells in the omentum</article-title>
          <source>Pathol Int.</source>
          <year>2001</year>
          <month>7</month>
          <volume>51</volume>
          <issue>7</issue>
          <fpage>524</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">11472565</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamamoto</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Oda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kawaguchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nakamura</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>c-kit and PDGFRA mutations in extragastrointestinal stromal tumor (gastrointestinal stromal tumor of the soft tissue)</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2004</year>
          <month>4</month>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>479</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">15087667</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ortiz-Rey</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Fernandez</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Magdalena</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Alvarez</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fine needle aspiration appearance of extragastrointestinal stromal tumor: a case report</article-title>
          <source>Acta Cytol.</source>
          <year>2003</year>
          <season>May-Jun</season>
          <volume>47</volume>
          <issue>3</issue>
          <fpage>490</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12789938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fletcher</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>Berman</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Corless</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gorstein</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnosis of gastrointestinal stromal tumors: a consensus approach</article-title>
          <source>Hum Pathol.</source>
          <year>2002</year>
          <month>5</month>
          <volume>33</volume>
          <issue>5</issue>
          <fpage>459</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">12094370</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reith</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Goldblum</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Lyles</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <article-title>Extragastrointestinal (soft tissue) stromal tumors: an analysis of 48 cases with emphasis on histologic predictors of outcome</article-title>
          <source>Mod Pathol.</source>
          <year>2000</year>
          <month>5</month>
          <volume>13</volume>
          <issue>5</issue>
          <fpage>577</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">10824931</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franzini</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Alessandri</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Piscioli</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Donato</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Extra-gastrointestinal stromal tumor of the greater omentum: report of a case and review of the literature</article-title>
          <source>World J Surg Oncol.</source>
          <year>2008</year>
          <volume>6</volume>
          <fpage>25</fpage>
          <pub-id pub-id-type="pmid">18294396</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
