<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327996</article-id>
      <article-id pub-id-type="pmc">4546790</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-159</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.159.7190</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;ningiome en plaque sph&#xE9;no-orbitaire: &#xE0; propos d'un cas avec revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Meningioma in spheno-orbital plate: report of a case with review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andaloussi</surname>
            <given-names>Idriss Benatiya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdellaoui Meriem, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>159</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meriem Abdellaoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le m&#xE9;ningiome intra osseux est une vari&#xE9;t&#xE9; des m&#xE9;ningiomes ectopiques dans lequel les cellules m&#xE9;ningoth&#xE9;liales envahissent la paroi osseuse et entra&#xEE;nent une hyperostose. Le m&#xE9;ningiome en plaque, variante macroscopique des m&#xE9;ningiomes intra osseux, est une tumeur rare et survient fr&#xE9;quemment au niveau de la r&#xE9;gion sph&#xE9;no-orbitaire ce qui le confond avec les tumeurs osseuses primitives. Nous rapportons le cas d'une patiente de 50 ans qui pr&#xE9;sente une exophtalmie avec c&#xE9;cit&#xE9; unilat&#xE9;rale gauche d'installation progressive depuis un an. L'examen trouve une exophtalmie axile, indolore et non r&#xE9;ductible ainsi qu'une limitation de la motilit&#xE9; oculaire dans tous les sens du regard. La palpation montre une masse temporale gauche dure et adh&#xE9;rente &#xE0; l'os. L'examen du fond d&#x2019;&#x153;il trouve un &#x153;d&#xE8;me papillaire gauche. Le scanner montre une l&#xE9;sion ost&#xE9;ocondensante temporo-sph&#xE9;no-orbitaire gauche avec envahissement locor&#xE9;gional. Le diagnostic pr&#xE9;op&#xE9;ratoire fut une tumeur osseuse essentiellement maligne primitive ou secondaire. L&#x2019;&#xE9;tude histologique a r&#xE9;v&#xE9;l&#xE9;e un m&#xE9;ningiome meningoth&#xE9;lial de type en plaque. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se avec reconstruction chirurgicale. Aucune r&#xE9;cidive n'a &#xE9;t&#xE9; not&#xE9;e apr&#xE8;s 1 an de recul.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;ningiome sph&#xE9;no-orbitaire</kwd>
        <kwd>exophtalmie</kwd>
        <kwd>orbite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>spheno-orbital meningiomas</kwd>
        <kwd>exophtalmia</kwd>
        <kwd>eye-socket</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le m&#xE9;ningiome intra osseux est une vari&#xE9;t&#xE9; des m&#xE9;ningiomes ectopiques dans lequel les cellules m&#xE9;ningoth&#xE9;liales envahissent la paroi osseuse et entra&#xEE;nent une hyperostose [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le m&#xE9;ningiome en plaque, variante macroscopique des m&#xE9;ningiomes intra osseux, survient fr&#xE9;quemment au niveau de la r&#xE9;gion sph&#xE9;no-orbitaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il na&#xEE;t au niveau des m&#xE9;ninges le plus souvent juxta-sph&#xE9;no&#xEF;dales, et envahit le contenu orbitaire soit par la fissure orbitaire sup&#xE9;rieure ou le canal optique, soit plus fr&#xE9;quemment apr&#xE8;s envahissement osseux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le m&#xE9;ningiome sph&#xE9;no-orbitaire est tr&#xE8;s rare [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] et il est souvent confondu en pr&#xE9;op&#xE9;ratoire avec les tumeurs osseuses primitives [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas rare de m&#xE9;ningiome en plaque sph&#xE9;no-orbitaire collig&#xE9; au service d'ophtalmologie du CHU HASSAN II de F&#xE8;s, Maroc.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme H.A &#xE2;g&#xE9;e de 50 ans consulte en ophtalmologie pour une exophtalmie avec c&#xE9;cit&#xE9; unilat&#xE9;rale gauche associ&#xE9;es une tum&#xE9;faction de la r&#xE9;gion temporale du m&#xEA;me c&#xF4;t&#xE9;, &#xE9;voluant progressivement depuis une ann&#xE9;e sans notion de traumatisme cr&#xE2;nien. L'examen trouve une exophtalmie axile, indolore, non r&#xE9;ductible et non pulsatile (<xref ref-type="fig" rid="F0001">Figure 1</xref>) ainsi qu'une limitation de la motilit&#xE9; oculaire dans tous les sens du regard. La palpation montre une masse temporale gauche dure et adh&#xE9;rente &#xE0; l'os. L&#x2019;&#xE9;valuation de l'acuit&#xE9; visuelle r&#xE9;v&#xE8;le une absence de perception lumineuse et l'examen du fond d&#x2019;&#x153;il trouve un &#x153;d&#xE8;me papillaire. L'examen de l&#x2019;&#x153;il droit est normal. La patiente ne pr&#xE9;sente aucun d&#xE9;ficit neurologique. Le scanner montre une l&#xE9;sion ost&#xE9;ocondensante temporo-sph&#xE9;no-orbitaire gauche avec envahissement endocr&#xE2;nien, orbitaire et des parties molles temporales (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Le diagnostic pr&#xE9;op&#xE9;ratoire fut une tumeur osseuse essentiellement maligne primitive ou secondaire, cependant une dysplasie fibreuse reste &#xE9;galement un diagnostic probable. La biopsie osseuse a r&#xE9;v&#xE9;l&#xE9;e apr&#xE8;s &#xE9;tude immunohistochimique, un m&#xE9;ningiome m&#xE9;ningothelial de type en plaque (<xref ref-type="fig" rid="F0005">Figure 5</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se chirurgicale avec reconstruction durale et pari&#xE9;tale en neurochirurgie. Apr&#xE9;s un recul ophtalmologique post-chirurgical d'une ann&#xE9;e aucune r&#xE9;cidive n'a &#xE9;t&#xE9; not&#xE9;e, cependant une atrophie optique s'est rapidement install&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Photo de face montrant l'exophtalmie gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-159-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique axiale montrant la tumeur osseuse sph&#xE9;no-orbitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-159-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe scannographique coronale montrant l'envahissement intra-orbitaire et des tissus mous de la tumeur osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-21-159-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe scannographique axiale en fen&#xEA;tre osseuse montrant l'hyperostose corticale de la tumeur sph&#xE9;no-orbitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-159-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect histologique de la tumeur osseuse en faveur du m&#xE9;ningiome en plaque</p>
        </caption>
        <graphic xlink:href="PAMJ-21-159-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le terme de m&#xE9;ningiomes ectopiques regroupe l'ensemble des m&#xE9;ningiomes qui se d&#xE9;veloppent en dehors des m&#xE9;ninges, ils sont appel&#xE9;s &#xE9;galement m&#xE9;ningiomes extracranien, extraneuraxials, cutan&#xE9;s ou intra osseux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Pour &#xE9;viter toute confusion Lang et al ont propos&#xE9; de les nommer commun&#xE9;ment les m&#xE9;ningiomes extraduraux primitifs [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ce type de m&#xE9;ningiomes est rare [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], l'incidence rapport&#xE9;e est de 1% &#xE0; 2% de l'ensemble de ces tumeurs [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Soixante huit pourcent des m&#xE9;ningiomes extraduraux primitifs touchent la r&#xE9;gion c&#xE9;phalique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les r&#xE9;gions sph&#xE9;no-orbitaire et frontopari&#xE9;tale sont les localisations les plus fr&#xE9;quentes des m&#xE9;ningiomes intra osseux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Il existe diff&#xE9;rentes hypoth&#xE8;ses concernant l'origine de ces m&#xE9;ningiomes intraosseux c&#xE9;phaliques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]; le d&#xE9;veloppement de cette tumeur se ferait &#xE0; partir de m&#xE9;ningocytes ectopiques ou bien de cellules des capillaires arachno&#xEF;diennes qui seraient pi&#xE9;g&#xE9;es dans les sutures cr&#xE2;niennes durant le d&#xE9;veloppement embryonnaire. La seconde hypoth&#xE8;se serait &#xE9;galement un pi&#xE9;geage des cellules m&#xE9;ningoth&#xE9;liales dans les sutures ou bien dans les traits de fractures cr&#xE2;niens secondaires &#xE0; un traumatisme, cependant ce dernier &#xE9;tait absent chez notre patiente. Crawford et al [<xref rid="CIT0006" ref-type="bibr">6</xref>] trouve seulement 5 parmi 36 cas avec m&#xE9;ningiome intra osseux primitif qui ont une histoire de traumatisme cr&#xE2;nien au niveau de la r&#xE9;gion ou se localise la tumeur. Le m&#xE9;ningiome intra osseux touche aussi bien les hommes que les femmes sans pr&#xE9;dominance de sexe, il survient en g&#xE9;n&#xE9;ral au cours de la derni&#xE8;re d&#xE9;cade de la vie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Cliniquement, les patients avec m&#xE9;ningiome sph&#xE9;no-orbitaire se pr&#xE9;sentent typiquement avec une exophtalmie progressive et indolore ainsi q'une baisse de l'acuit&#xE9; visuelle tr&#xE8;s lente pouvant aboutir &#xE0; la c&#xE9;cit&#xE9; sans manifestations neurologiques associ&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] ceci concorde avec les donn&#xE9;es cliniques de notre patiente.</p>
      <p>Histologiquement le m&#xE9;ningiome en plaque sph&#xE9;no-orbitaire est une tumeur b&#xE9;nigne dont la croissance est tr&#xE8;s lente [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le terme en plaque d&#xE9;signe qu'il s'agit d'une variante macroscopique des m&#xE9;ningiomes, cette appellation est utilis&#xE9;e pour la premi&#xE8;re fois par Cushing [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] faisant r&#xE9;f&#xE9;rence &#xE0; l'aspect en plaque ou en cartiers de la tumeur. La radiographie standard est tr&#xE8;s limit&#xE9;e dans le diagnostic des m&#xE9;ningiomes intra osseux sph&#xE9;no-orbitaires &#xE0; cause de la superposition des parois osseuses. La tomodensitom&#xE9;trie avec fen&#xEA;tre osseuse est n&#xE9;cessaire pour d&#xE9;tecter l'hyperostose corticale de la tumeur ainsi que l'extension intra et extra osseuse. L'hyperostose est l'image radiologique la plus fr&#xE9;quente (59%) mais l'ost&#xE9;olyse est &#xE9;galement rapport&#xE9;e dans 35% de m&#xEA;me qu'une image mixte dans 6% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. L'IRM avec injection de gadolinium incluant la s&#xE9;quence T1 avec suppression de la graisse parait plus performante que le scanner dans la suggestion du m&#xE9;ningiome en plaque sph&#xE9;no-orbitaire [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>], en plus elle permet de bien d&#xE9;limiter l'extension tumorale surtout au niveau des tissus mous et du parenchyme c&#xE9;r&#xE9;bral. Le diagnostic diff&#xE9;rentiel du m&#xE9;ningiome en plaque sph&#xE9;no-orbitaire inclus essentiellement le cancer m&#xE9;tastatique, l'ost&#xE9;osarcome et la dysplasie fibreuse de l'os [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Le m&#xE9;ningiome en plaque sph&#xE9;no-orbitaire est une tumeur b&#xE9;nigne qui, bien que d&#xB4;&#xE9;volution lente, impose une intervention chirurgicale &#xE0; partir du moment o&#xF9; le diagnostic est pos&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. La craniectomie fronto-temporo-sph&#xE9;no&#xEF;dale avec r&#xE9;section de tous les tissus envahis &#xE0; savoir la dure m&#xE8;re, le muscle et les tissus intra orbitaires, avec reconstruction durale et pari&#xE9;tale est le traitement de choix [<xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]. Une radioth&#xE9;rapie adjuvante est recommand&#xE9;e chez les patients qui pr&#xE9;sentent des l&#xE9;sions r&#xE9;siduelles symptomatiques et/ou augmentant de volume [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Les chances de gu&#xE9;rison &#xE9;tant inversement proportionnelles au degr&#xE9; d&#xB4;extension de la tumeur. La lenteur d&#xB4;&#xE9;volution facilite la surveillance des reliquats tumoraux et/ou le d&#xE9;pistage des r&#xE9;cidives par la r&#xE9;alisation d&#xB4;un contr&#xF4;le IRM annuel. Lorsqu&#xB4;il s&#xB4;y associe une atteinte de la fonction visuelle, l&#xB4;acuit&#xE9; visuelle pr&#xE9;op&#xE9;ratoire ainsi que la dur&#xE9;e d&#xB4;&#xE9;volution constituent des &#xE9;l&#xE9;ments &#xE0; valeur pronostique quant &#xE0; la r&#xE9;cup&#xE9;ration fonctionnelle post-op&#xE9;ratoire [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;ningiomes temporo-sph&#xE9;no-orbitaires en plaques sont des tumeurs rares, d&#x2019;&#xE9;volution lente, responsables d'une symptomatologie essentiellement ophtalmologique. L'atteinte de la fonction visuelle est un facteur de mauvais pronostic. Ainsi Il convient de bien informer le patient que l'intervention chirurgicale ne garantit pas toujours la r&#xE9;cup&#xE9;ration visuelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne aucun conflit d&#xB4;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charbel</surname>
              <given-names>FT</given-names>
            </name>
            <name>
              <surname>Hyun</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Misra</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gueyikian</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mafee</surname>
              <given-names>RF</given-names>
            </name>
          </person-group>
          <article-title>Juxtaorbital en plaque meningiomas: report of four cases and review of literature</article-title>
          <source>Radiol Clin North Am.</source>
          <year>1999</year>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>89</fpage>
          <lpage>100</lpage>
          <pub-id pub-id-type="pmid">10026731</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nanto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tsuji</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Miki</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Uematsu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Itakura</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>A case of intraosseous meningioma with extracranial progression having difficulty in making a preoperative diagnosis</article-title>
          <source>No Shinkei Geka.</source>
          <year>2005</year>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>51</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15678869</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Macarez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bazin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Civit</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Grubain</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>de laMarnierre</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tran Huu</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Guigon</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;cup&#xE9;ration fonctionnelle apr&#xE8;s chirurgie d'ex&#xE9;r&#xE8;se d'un m&#xE9;ningiome sph&#xE9;no-orbitaire: &#xE0; propos d'une observation</article-title>
          <source>Journal fran&#xE7;ais d'ophtalmologie.</source>
          <year>2003</year>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>375</fpage>
          <lpage>380</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nil</surname>
              <given-names>Tokgoz</given-names>
            </name>
            <name>
              <surname>Yusuf Oner</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Memduh</surname>
              <given-names>Kaymaz</given-names>
            </name>
            <name>
              <surname>Murat</surname>
              <given-names>Ucar</given-names>
            </name>
            <name>
              <surname>Guldal</surname>
              <given-names>Yilmaz</given-names>
            </name>
            <name>
              <surname>Turgut Tali</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Primary Intraosseous Meningioma: CT and MRI Appearance</article-title>
          <source>Am J Neuroradiol</source>
          <year>2005</year>
          <volume>26</volume>
          <issue>8</issue>
          <fpage>2053</fpage>
          <lpage>2056</lpage>
          <pub-id pub-id-type="pmid">16155159</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muzumdar</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Vengsarkar</surname>
              <given-names>US</given-names>
            </name>
            <name>
              <surname>Bhatjiwale</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Goel</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Diffuse Calvarial M&#xE9;ningioma: a case Report</article-title>
          <source>Journal of postgraduate medicine.</source>
          <year>2001</year>
          <volume>47</volume>
          <issue>2</issue>
          <fpage>116</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11832603</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crawford</surname>
              <given-names>TS</given-names>
            </name>
            <name>
              <surname>Kleinschmidt-DeMasters</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Lillehei</surname>
              <given-names>KO</given-names>
            </name>
          </person-group>
          <article-title>Primary intraosseous meningioma: case report</article-title>
          <source>J Neurosurg.</source>
          <year>1995</year>
          <volume>83</volume>
          <issue>5</issue>
          <fpage>912</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7472564</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shuichi</surname>
              <given-names>Yamada</given-names>
            </name>
            <name>
              <surname>Shozo</surname>
              <given-names>Kawai</given-names>
            </name>
            <name>
              <surname>Taiji</surname>
              <given-names>Yonezawa</given-names>
            </name>
          </person-group>
          <article-title>Cervical extradural En-plaque meningioma: case report</article-title>
          <source>Neuro Med Chir</source>
          <year>2007</year>
          <volume>47</volume>
          <issue>1</issue>
          <fpage>36</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Honeybul</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Neil-Dwyer</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lang</surname>
              <given-names>D A</given-names>
            </name>
            <name>
              <surname>Evans</surname>
              <given-names>B T</given-names>
            </name>
            <name>
              <surname>Ellison</surname>
              <given-names>DW</given-names>
            </name>
          </person-group>
          <article-title>Sphenoid Wing Meningioma en Plaque: a clinical review</article-title>
          <source>Acta Neurochirurgica.</source>
          <year>2001</year>
          <volume>143</volume>
          <issue>8</issue>
          <fpage>749</fpage>
          <lpage>758</lpage>
          <pub-id pub-id-type="pmid">11678395</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franquet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Pellerin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dhellemmes</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Defoort-Dhellemmes</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Manifestations ophtalmologiques des m&#xE9;ningiomes sph&#xE9;no-orbitaires: &#xE0; propos de 23 cas chirurgicaux</article-title>
          <source>Journal Fran&#xE7;ais d'Ophtalmologie.</source>
          <year>2008</year>
          <volume>32</volume>
          <issue>1</issue>
          <fpage>16</fpage>
          <lpage>19</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daffner</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Yakulis</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Maroon</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Intraosseous meningioma</article-title>
          <source>Skeletal Radiol</source>
          <year>1998</year>
          <volume>27</volume>
          <issue>2</issue>
          <fpage>108</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">9526778</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Antonio Carrizo</surname>
            </name>
            <name>
              <surname>Armando Basso</surname>
            </name>
          </person-group>
          <article-title>Current surgical treatement for sphenoorbital meningiomas</article-title>
          <source>Surg Neurol</source>
          <year>1998</year>
          <volume>50</volume>
          <issue>6</issue>
          <fpage>574</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9870819</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erol Sandalcioglu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>Gasser</given-names>
            </name>
            <name>
              <surname>Christopher</surname>
              <given-names>Mohr</given-names>
            </name>
            <name>
              <surname>Dietmar</surname>
              <given-names>Stolke</given-names>
            </name>
            <name>
              <surname>Helmut</surname>
              <given-names>Wiedemayer</given-names>
            </name>
          </person-group>
          <article-title>Spheno-orbital meningiomas: interdisciplinary surgical approach, respectability and long-term results</article-title>
          <source>Journal of Cranio-Maxillofacial Surgery</source>
          <year>2005</year>
          <volume>33</volume>
          <issue>4</issue>
          <fpage>260</fpage>
          <lpage>266</lpage>
          <pub-id pub-id-type="pmid">15978821</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van Tassel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>YY</given-names>
            </name>
            <name>
              <surname>Ayala</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Carrasco</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Klima</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Case report 680: Intraosseous meningioma of the sphenoid bone</article-title>
          <source>Skeletal Radiol.</source>
          <year>1991</year>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>383</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1896882</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
