<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523169</article-id>
      <article-id pub-id-type="pmc">4607994</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-227</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.227.7489</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;tinite &#xE0; cytom&#xE9;galovirus chez un patient atteint de rectocolite h&#xE9;morragique sous azathioprine</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>CMV retinitis in a patient with ulcerative colitis taking azathioprine</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ammari</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, H&#xF4;pital Taher Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, H&#xF4;pital Taher Sfar, Mahdia Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olfa Berriche, Service de M&#xE9;decine Interne, H&#xF4;pital Taher Sfar, Mahdia Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>7</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>227</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Ammari et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>R&#xE9;tinite</kwd>
        <kwd>cytom&#xE9;galovirus</kwd>
        <kwd>rectocolite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Retinitis</kwd>
        <kwd>cytomegalovirus</kwd>
        <kwd>rectocolitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Au cours des maladies inflammatoires chroniques de l'intestin (MICI), la fr&#xE9;quence de l'infection par le cytom&#xE9;galovirus (CMV) est rare, variant entre 0,53% et 3,4%. Il s'agit le plus souvent d'une r&#xE9;activation virale, plut&#xF4;t que d'une primo-infection. La r&#xE9;tinite &#xE0; CMV au cours d'une rectocolite h&#xE9;morragique (RCH)est d&#xE9;j&#xE0; rapport&#xE9;e, mais les liens de causalit&#xE9; ne sont pas clairement &#xE9;tablis. Les capacit&#xE9;s immuno-modulatrices du CMV et l'immunosuppression n&#xE9;cessaire au traitement de la maladie pourraient entretenir la r&#xE9;plication virale. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 56 ans suivi pour RCH r&#xE9;sistante, il &#xE9;tait trait&#xE9; par azathioprine, quelques mois plus tard il se plaignait d'une asth&#xE9;nie avec une baisse de l'acuit&#xE9; visuelle, elle &#xE9;tait &#xE9;valu&#xE9;e de loin &#xE0; 7/1O pour l&#x2019;&#x153;il droit et 4/10 pour l&#x2019;&#x153;il gauche. Le fond d&#x2019;&#x153;il montrait la pr&#xE9;sence d'h&#xE9;morragies et de nodules cotonneux &#xE0; droite et un foyer de r&#xE9;tinite nasal actif, extensif &#xE0; gauche. L'Angiographie &#xE0; la fluoresc&#xE9;ine objectivait une hypofluorescence r&#xE9;tinienne en faveur d'un foyer de r&#xE9;tinite profond gauche. Dans ce contexte d'immunod&#xE9;pression et devant l'aspect clinique &#xE9;vocateur, le diagnostic retenu &#xE9;tait celui d'une r&#xE9;tinite &#xE0; CMV dont le d&#xE9;veloppement a probablement &#xE9;t&#xE9; favoris&#xE9; par l'azathioprine. Le patient &#xE9;tait mis sous Ganciclovir avec une &#xE9;volution favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) fond d'oeil &#xE0; droite: pr&#xE9;sence d'h&#xE9;morragies et de nodules cotonneux; (B) fond d'oeil &#xE0; gauche: foyer de r&#xE9;tinite nasal actif extensif; (C) angiographie a la fluoresc&#xE9;ine: hypofluorescence r&#xE9;tinienne en faveur d'un foyer de r&#xE9;tinite profond de l'OG</p>
        </caption>
        <graphic xlink:href="PAMJ-21-227-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
