<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405472</article-id>
      <article-id pub-id-type="pmc">4564425</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-36</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.36.5343</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Quand le bloc axillaire reste la seule alternative chez un enfant de 5 ans</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>When the axillary block remains the only alternative in a 5-year old child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nakhli</surname>
            <given-names>Mohamed Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>B&#xE9;jaoui</surname>
            <given-names>Nawel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naija</surname>
            <given-names>Walid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhamdi</surname>
            <given-names>Salah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Said</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie R&#xE9;animation, CHU Sahloul, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Said Nakhli, Service d'Anesth&#xE9;sie R&#xE9;animation, CHU Sahloul, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>36</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Said Nakhli et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le bloc axillaire par neurostimulation chez l'enfant n'est pas une technique habituelle, surtout avec le d&#xE9;veloppement des techniques d'anesth&#xE9;sie locor&#xE9;gionale &#xE9;choguid&#xE9;es. Cependant elle peut &#xEA;tre une alternative int&#xE9;ressante si l'anesth&#xE9;sie g&#xE9;n&#xE9;rale est a risque voir m&#xEA;me contre indiqu&#xE9;e. Nous rapportons le cas d'un bloc axillaire anesth&#xE9;sique chez un enfant de 5 ans porteur d'un kyste hydatique du poumon et une h&#xE9;patite A s&#xE9;v&#xE8;re propos&#xE9; pour une fixation de fracture du condyle externe de l'hum&#xE9;rus.</p>
      </abstract>
      <kwd-group>
        <kwd>Anesth&#xE9;sie p&#xE9;diatrique</kwd>
        <kwd>bloc axillaire</kwd>
        <kwd>h&#xE9;patite aigue</kwd>
        <kwd>kyste hydatique pulmonaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pediatric Anesthesia</kwd>
        <kwd>axillary block</kwd>
        <kwd>acute hepatitis</kwd>
        <kwd>Pulmonary hydatid cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La particularit&#xE9; de la population p&#xE9;diatrique rend difficile la pratique des blocs plexiques contrairement aux adultes. Les difficult&#xE9;s techniques, le risque de complications, la faible exp&#xE9;rience des &#xE9;quipes et la raret&#xE9; des r&#xE9;f&#xE9;rences bibliographiques a rendu peu fr&#xE9;quente la r&#xE9;alisation de ces blocs chez l'enfant. Cependant, la plupart des techniques d'anesth&#xE9;sie locor&#xE9;gionale dans la population p&#xE9;diatrique se fait chez des enfants sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. Nous rapportons le cas d'un bloc axillaire anesth&#xE9;sique chez un enfant de 5 ans porteur d'un kyste hydatique du poumon et une h&#xE9;patite A s&#xE9;v&#xE8;re propos&#xE9; pour une fixation de fracture du condyle externe de l'hum&#xE9;rus droit.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>L'enfant W.K &#xE2;g&#xE9; de 5 ans, ayant un poids de 20 Kg, sans ant&#xE9;c&#xE9;dents, admis au service d'orthop&#xE9;die pour fracture du condyle externe de l'hum&#xE9;rus droit suite &#xE0; un accident de loisir. L'intervention jug&#xE9;e semi urgente, une fixation par embrochage a &#xE9;t&#xE9; propos&#xE9;e par l&#x2019;&#xE9;quipe d'orthop&#xE9;die.</p>
      <p>L&#x2019;&#xE9;valuation pr&#xE9;-anesth&#xE9;sique trouve un ict&#xE8;re conjonctival avec notion de douleurs abdominales &#xE9;voluant depuis une semaine. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9;. Le bilan h&#xE9;patique est revenu tr&#xE8;s perturb&#xE9;: ASAT &#xE0; 564UI /l (15 fois la normale), ALAT &#xE0; 962 UI /l (24 fois la normale), bilirubine totale &#xE0; 134 UI/l (8 fois la normale), bilirubine conjugu&#xE9;e &#xE0; 84UI/l (12 fois la normale) et un taux de prothrombine &#xE0; 36%.</p>
      <p>Les s&#xE9;rologies d'h&#xE9;patite virale pratiqu&#xE9;es selon la technique d'Electro-chemiluminescence Immunoassay (ECLIA) automatis&#xE9;e, (Cobas e411, Roche<sup>&#xAE;</sup>) ont conclu &#xE0; une h&#xE9;patite A aigue (Anti HAV IgM positifs).</p>
      <p>Une &#xE9;chographie abdominale faite est revenue normale. La radiographie de thorax demand&#xE9;e dans le cadre du bilan pr&#xE9; op&#xE9;ratoire a montr&#xE9; une image kystique hyperdense du poumon droit pouvant cadrer avec un kyste hydatique pulmonaire. Ce diagnostic a &#xE9;t&#xE9; confirm&#xE9; par une TDM thoracique en montrant un kyste hydatique du lobe sup&#xE9;rieur droit non compliqu&#xE9;. Par ailleurs, l'enfant ne pr&#xE9;sentait aucune symptomatologie respiratoire.</p>
      <p>Etant donn&#xE9; que ce type de fracture chez l'enfant doit &#xEA;tre rapidement fix&#xE9;, un d&#xE9;lai de 10 jours pour l'am&#xE9;lioration du bilan h&#xE9;patique ne peut &#xEA;tre attendu. De m&#xEA;me le kyste hydatique d&#xE9;couvert fortuitement pr&#xE9;sentait un risque r&#xE9;el de fissuration ou de rupture lors de la ventilation m&#xE9;canique durant l'anesth&#xE9;sie. Le challenge pour cet enfant &#xE9;tait de r&#xE9;aliser l'ost&#xE9;osynth&#xE8;se du coude, tout en &#xE9;vitant une anesth&#xE9;sie g&#xE9;n&#xE9;rale avec ventilation m&#xE9;canique et utilisation de produits anesth&#xE9;siques qui pourraient aggraver la fonction h&#xE9;patique.</p>
      <p>Nous avons alors d&#xE9;cid&#xE9; de r&#xE9;aliser une anesth&#xE9;sie locor&#xE9;gionale par un bloc axillaire par neurostimulation moyennant une l&#xE9;g&#xE8;re s&#xE9;dation par r&#xE9;mifentanil en perfusion. Un consentement oral des parents a &#xE9;t&#xE9; obtenu, apr&#xE8;s leur avoir expliquer les modalit&#xE9;s et les risques de cette technique.</p>
      <p>L'enfant a &#xE9;t&#xE9; install&#xE9; en position de d&#xE9;cubitus dorsal, et un abord vasculaire p&#xE9;riph&#xE9;rique a &#xE9;t&#xE9; mis sur le dos de la main gauche. Une analg&#xE9;sie a &#xE9;t&#xE9; r&#xE9;alis&#xE9; par une perfusion continue de remifentanil &#xE0; la dose de 0.2 &#xB5;g/kg /min associ&#xE9;e &#xE0; des bolus de 10 mg de propofol &#xE0; la demande. L'enfant est rest&#xE9; en ventilation spontan&#xE9;e sous lunette d'oxyg&#xE8;ne &#xE0; 3 l/min, facilement r&#xE9;veillable (Richmond Agitation Sedation Scale &#xE0; -2).</p>
      <p>Le membre sup&#xE9;rieur droit a &#xE9;t&#xE9; install&#xE9; en abduction &#xE0; 90&#xB0;. Apr&#xE8;s d&#xE9;sinfection chirurgicale de la r&#xE9;gion axillaire nous avons proc&#xE9;d&#xE9; au blocage nerveux par la technique de multi stimulation avec une aiguille de 24G, 25 mm (Vygon, France). L'anesth&#xE9;sique local utilis&#xE9; &#xE9;tait la lidoca&#xEF;ne adr&#xE9;nalin&#xE9;e &#xE0; 1% &#xE0; raison de 3 ml par nerf. L'intensit&#xE9; &#xE9;lectrique minimale requise &#xE9;tait de 0,5 mA. Les nerfs stimul&#xE9;s &#xE9;taient bloqu&#xE9;s selon l'ordre suivant: le nerf musculo-cutan&#xE9;, le nerf m&#xE9;dian, le nerf radial enfin le nerf cubital. Un compl&#xE9;ment du nerf cutan&#xE9; m&#xE9;dial du bras et de l'avant bras a &#xE9;t&#xE9; r&#xE9;alis&#xE9; par infiltration &#xE0; la lidoca&#xEF;ne &#xE0; 1%.</p>
      <p>Cinq minutes apr&#xE8;s, un bloc sensitif et moteur s'est install&#xE9; sans incidents. La perfusion de r&#xE9;mifentanil a &#xE9;t&#xE9; poursuivie au cours de l'acte avec des doses entre 0,05 et 0,2&#xB5;g /kg /min garantissant une s&#xE9;dation l&#xE9;g&#xE8;re et &#xE9;vitant les mouvements de l'enfant. L'acte chirurgical consistait en un embrochage percutan&#xE9; du coude sous garrot pneumatique plac&#xE9; &#xE0; la racine du membre sup&#xE9;rieur droit. L'intervention a dur&#xE9; 30 min au cours desquels l'enfant est rest&#xE9; en ventilation spontan&#xE9;e sans aucune modification des param&#xE8;tres vitaux.</p>
      <p>Une analg&#xE9;sie post op&#xE9;ratoire a &#xE9;t&#xE9; anticip&#xE9;e par Ibuprof&#xE8;ne sirop apr&#xE8;s le r&#xE9;veil de l'enfant et avant la lev&#xE9;e du bloc sensitif, et les antalgiques &#xE0; base de parac&#xE9;tamol ont &#xE9;t&#xE9; proscrit. Aucune complication neurologique secondaire au bloc axillaire n'a &#xE9;t&#xE9; constat&#xE9;e &#xE0; 24 et 48 heures post op&#xE9;ratoire. Le bilan h&#xE9;patique s'est am&#xE9;lior&#xE9; progressivement les jours suivants.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2032;anesth&#xE9;sie locor&#xE9;gionale semble devenir la pierre angulaire dans la pratique de l&#x2032;anesth&#xE9;sie p&#xE9;diatrique. On y voit souvent l&#x2032;association anesth&#xE9;sie g&#xE9;n&#xE9;rale et locor&#xE9;gionale afin d&#x2032;assurer une &#xE9;pargne morphinique, une att&#xE9;nuation du stress chirurgical, une analg&#xE9;sie post op&#xE9;ratoire de qualit&#xE9; ainsi qu&#x2032;une r&#xE9;habilitation post op&#xE9;ratoire rapide [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Mais souvent r&#xE9;aliser un bloc plexique avec neurostimulation chez l&#x2032;enfant de bas &#xE2;ge peut devenir un challenge pour le m&#xE9;decin anesth&#xE9;siste &#xE0; cause de la raret&#xE9; des rep&#xE8;res anatomiques et de la variabilit&#xE9; de la profondeur des nerfs.</p>
      <p>L&#x2032;approche axillaire du plexus brachial chez l&#x2032;enfant remonte aux ann&#xE9;es soixante [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Plusieurs variantes de cette approche ont &#xE9;t&#xE9; d&#xE9;crites, mais en raison de sa faible morbidit&#xE9;, elle reste la plus utilis&#xE9;e par rapport aux autres blocs du membre sup&#xE9;rieur [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cependant, elle est souvent associ&#xE9;e &#xE0; un inconfort li&#xE9; &#xE0; la position douloureuse en abduction &#xE0; 90&#xB0; du membre sup&#xE9;rieur. Cela requiert une s&#xE9;dation profonde voire m&#xEA;me une anesth&#xE9;sie g&#xE9;n&#xE9;rale, avec un risque non n&#xE9;gligeable de l&#xE9;sions nerveuses et de toxicit&#xE9; syst&#xE9;mique masqu&#xE9;e par l&#x2032;anesth&#xE9;sie.</p>
      <p>Chez l&#x2032;enfant et contrairement &#xE0; l&#x2032;adulte, la diffusion des anesth&#xE9;siques locaux est plus facile &#xE0; travers la gaine neuro vasculaire au niveau axillaire, car les septas s&#xE9;parant les nerfs m&#xE9;dians, radiaux et cubitaux sont tr&#xE8;s fines. Donc la technique d&#x2032;injection unique semble aussi efficace que la technique &#xE0; injections multiples [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La pratique de l&#x2032;anesth&#xE9;sie locor&#xE9;gionale doit ob&#xE9;ir &#xE0; un ensemble de r&#xE8;gles de s&#xE9;curit&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>] car la toxicit&#xE9; des anesth&#xE9;siques locaux est un autre probl&#xE8;me en anesth&#xE9;sie p&#xE9;diatrique. Il a fallut attendre les ann&#xE9;es 90 pour que des recommandations sur la s&#xE9;curit&#xE9; en anesth&#xE9;sie locor&#xE9;gionale p&#xE9;diatrique voient le jour. Les produits habituellement utilis&#xE9;s sont les anesth&#xE9;siques locaux du groupe amino amides [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Il est admis chez l&#x2032;enfant que la dose maximale de lidoca&#xEF;ne sans vasoconstricteur est de 5mg/kg par bloc, alors qu&#x2032;elle de 7 mg/kg pour la lidoca&#xEF;ne adr&#xE9;nalin&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas la dose totale utilis&#xE9;e &#xE9;tait de 120 mg de lidoca&#xEF;ne adr&#xE9;nalin&#xE9;e soit 5 mg/kg. La r&#xE9;duction des doses avait pour objectif de minimiser les effets toxiques de la lidoca&#xEF;ne chez un enfant avec une clairance h&#xE9;patique basse secondaire &#xE0; une h&#xE9;patite aigu&#xEB; s&#xE9;v&#xE8;re (taux de prothrombine &lt; 50%) [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Chez l&#x2032;enfant les crit&#xE8;res de neurostimulation sont les m&#xEA;mes que chez l&#x2032;adulte. Il ne faut pas rechercher une r&#xE9;ponse pour une intensit&#xE9; de stimulation &lt; 0,5 mA [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Dans la litt&#xE9;rature, on a pu retrouver un cas similaire au notre, celui d&#x2032;un enfant de 17 mois qui avait une fracture du condyle externe de l&#x2032;hum&#xE9;rus et qui pr&#xE9;sentait en m&#xEA;me temps un tableau d&#x2032;h&#xE9;patite aigu&#xEB; m&#xE9;dicamenteuse. La chirurgie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sous anesth&#xE9;sie locor&#xE9;gionale par bloc inter scal&#xE9;nique &#xE9;choguid&#xE9; associ&#xE9; &#xE0; une neurostimulation. Une s&#xE9;dation par fentanyl et thiopental et une ventilation au masque facial ont &#xE9;t&#xE9; n&#xE9;cessaire. L&#x2032;anesth&#xE9;sique local utilis&#xE9; &#xE9;tait la ropivaca&#xEF;ne &#xE0; 0,5% (1,5 ml) [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Dans notre cas, la ventilation en pression positive &#xE9;tait proscrite, car le risque majeur &#xE9;tait une fissuration voire m&#xEA;me une rupture du kyste hydatique du poumon, l&#x2032;enfant est rest&#xE9; en ventilation spontan&#xE9;e l&#xE9;g&#xE8;rement s&#xE9;dat&#xE9; par remifentanil.</p>
      <p>Avec l'av&#xE8;nement des techniques d'anesth&#xE9;sie locor&#xE9;gionale &#xE9;cho-guid&#xE9;es chez l'adulte, la population p&#xE9;diatrique peut en tirer un grand b&#xE9;n&#xE9;fice, et permettre ainsi son d&#xE9;veloppement en tant que technique d'anesth&#xE9;sie et d'analg&#xE9;sie post op&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'anesth&#xE9;sie locor&#xE9;gionale p&#xE9;diatrique, semble pour certains m&#xE9;decins anesth&#xE9;sistes peu r&#xE9;alisable, vue la difficult&#xE9; technique, les modifications anatomiques, et le taux d&#x2019;&#xE9;chec non n&#xE9;gligeable surtout par neurostimulation. Mais actuellement et avec le d&#xE9;veloppement des techniques d'anesth&#xE9;sie locor&#xE9;gionale sous &#xE9;chographie, les risques et les complications ont nettement r&#xE9;gress&#xE9;. Ce cas clinique illustre la n&#xE9;cessit&#xE9; de maitriser cette technique peu habituelle dans notre pratique quotidienne pour faire face &#xE0; des situations complexes, pour lesquels l'anesth&#xE9;sie locor&#xE9;gionale reste l'ultime solution.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce manuscrit. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Joon-Ho</surname>
              <given-names>Lee</given-names>
            </name>
            <name>
              <surname>Young-Rok</surname>
              <given-names>Kim</given-names>
            </name>
            <name>
              <surname>Ho-Kyung</surname>
              <given-names>Yu an</given-names>
            </name>
          </person-group>
          <article-title>Ultrasound-guided interscalene brachial plexus block in a pediatric patient with acute hepatitis</article-title>
          <source>Korean J Anesthesiol</source>
          <year>2012</year>
          <volume>62</volume>
          <issue>6</issue>
          <fpage>568</fpage>
          <lpage>570</lpage>
          <pub-id pub-id-type="pmid">22778895</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Willschke</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Marhofer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Machata</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>L&#xF6;nnqvist</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Current trends in pediatric regional anaesthesia</article-title>
          <source>Anaesthesia.</source>
          <year>2010</year>
          <volume>65</volume>
          <issue>Suppl 1</issue>
          <fpage>97</fpage>
          <lpage>104</lpage>
          <pub-id pub-id-type="pmid">20377551</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ecoffey</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <collab>SFAR</collab>
          </person-group>
          <article-title>Anesth&#xE9;sie locor&#xE9;gionale chez l'enfant</article-title>
          <source>49&#xE8;me congr&#xE8;s national d'anesth&#xE9;sie et de r&#xE9;animation</source>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier; Les essentiels</publisher-name>
          <fpage>287</fpage>
          <lpage>295</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <article-title>Anesth&#xE9;sie locor&#xE9;gionale en p&#xE9;diatrie. Recommandations d'experts 2010</article-title>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.adarpef.org">www.adarpef.org</ext-link>. Session recommandations</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berde</surname>
              <given-names>CB</given-names>
            </name>
          </person-group>
          <article-title>Toxicity of local anesthetics in infants and children</article-title>
          <source>J Pediatr.</source>
          <year>1993</year>
          <volume>122</volume>
          <issue>5 pt 2</issue>
          <fpage>S14</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">8487131</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durand</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Formes cliniques de l'h&#xE9;patite A</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>2000</year>
          <volume>21</volume>
          <issue>1</issue>
          <fpage>50</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10685454</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
