<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25821547</article-id>
      <article-id pub-id-type="pmc">4369391</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-204</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.204.4392</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s de corn&#xE9;e: complication grave d'un traumatisme corn&#xE9;en n&#xE9;glig&#xE9; et mal trait&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Corneal abscess: serious complication of neglected and poorly managed corneal trauma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alouan</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Alouan, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>204</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Alouan et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Abc&#xE8;s de corn&#xE9;e</kwd>
        <kwd>traumatisme corn&#xE9;en</kwd>
        <kwd>&#x153;il</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Corneal abscess</kwd>
        <kwd>corneal trauma</kwd>
        <kwd>eye</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Un patient de 60 ans diab&#xE9;tique qui rapporte la notion de traumatisme corn&#xE9;en de l&#x2019;&#x153;il droit depuis 15 jours par une &#xE9;pine v&#xE9;g&#xE9;tale lors des travaux de jardinage. Devant l'aggravation de la symptomatologie oculaire (larmoiement, photophobie) et l'apparition de douleur oculaire intense, il a pris un collyre cortico&#xEF;de 3 jours avant sa consultation. L'examen ophtalmologique au niveau de cet &#x153;il trouve une acuit&#xE9; visuelle r&#xE9;duite &#xE0; une perception lumineuse. La corn&#xE9;e est le si&#xE8;ge d'une infiltration stromale (abc&#xE8;s) grossi&#xE8;rement ovalaire de 7mm*8mm, avec une large ulc&#xE9;ration et un amincissement centrale. Le grattage corn&#xE9;en a &#xE9;t&#xE9; effectu&#xE9; avant tout traitement et l&#x2019;&#xE9;tude microbiologique a objectiv&#xE9; la pr&#xE9;sence d'amibes. L'infection corn&#xE9;enne amibienne est l'apanage des porteurs de lentille de contact (90% des cas). Dans 10% des cas il s'observe apr&#xE8;s un traumatisme corn&#xE9;en suivi &#xE0; une exposition &#xE0; de l'eau souill&#xE9;e ou des v&#xE9;g&#xE9;taux. L'atteinte corn&#xE9;enne est tout d'abord &#xE9;pith&#xE9;liale et si elle n'est pas prise en charge &#xE0; temps, la k&#xE9;ratite amibienne se d&#xE9;veloppe progressivement pour atteindre le stroma corn&#xE9;en. Le traitement antiamibien comporte une bith&#xE9;rapie locale et un traitement g&#xE9;n&#xE9;ral pendant 4 mois. La corticoth&#xE9;rapie est &#xE0; proscrire au d&#xE9;but en raison de l'immunod&#xE9;pression. 3 diagnostics diff&#xE9;rentiels: k&#xE9;ratite bact&#xE9;rienne, k&#xE9;ratite herp&#xE9;tique et k&#xE9;ratite fongique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>K&#xE9;ratite stromale (fl&#xE8;che blanche) et ulc&#xE8;re centrale (fl&#xE8;che noire)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-204-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
