<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327946</article-id>
      <article-id pub-id-type="pmc">4546716</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-108</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.108.6932</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Br&#xE8;che ost&#xE9;om&#xE9;ning&#xE9;e: complication inhabituelle d'un prolactinome trait&#xE9; m&#xE9;dicalement</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Osteomeningea breach: unusual complication of a prolactinoma treated medically</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Touiti</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mghari</surname>
            <given-names>Ghizlane El</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie, Diab&#xE9;tologie et Maladies M&#xE9;taboliques, H&#xF4;pital Arrazi, CHU Mohammed VI, Laboratoire de Recherche de Pneumo-Cardio-Immunopathologie et M&#xE9;tabolisme (PCIM), Facult&#xE9; de M&#xE9;decine et de Pharmacie de Marrakech, Universit&#xE9; Cadi Ayad, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Touiti, Service d'Endocrinologie, Diab&#xE9;tologie et Maladies M&#xE9;taboliques, H&#xF4;pital Arrazi, CHU Mohammed VI; Laboratoire de Recherche de Pneumo-Cardio-Immunopathologie et M&#xE9;tabolisme (PCIM), Facult&#xE9; de M&#xE9;decine et de Pharmacie de Marrakech, Universit&#xE9; Cadi Ayad, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>108</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Touiti et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Br&#xE8;che ost&#xE9;om&#xE9;ning&#xE9;e</kwd>
        <kwd>prolactinome</kwd>
        <kwd>syndrome tumoral</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Osteomeningea breach</kwd>
        <kwd>prolactinoma</kwd>
        <kwd>tumor syndrome</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nous rapportons une observation d'une patiente &#xE2;g&#xE9;e de 19 ans, suivie depuis septembre 2014 pour un macroaprolactinome r&#xE9;v&#xE9;l&#xE9; par un syndrome tumoral avec exophtalmie droite avec &#xE0; l'IRM un volumineux processus l&#xE9;sionnel intra et extra sellaire infiltrant les sinus caverneux, les art&#xE8;res carotides, le cavum avec extension endoorbitaire droite responsable d'une exophtalmie grade II (A). Le bilan hormonal a mis en &#xE9;vidence une hyperprolactin&#xE9;mie, un d&#xE9;ficit thyr&#xE9;otrope et corticotrope. La patiente a &#xE9;t&#xE9; mise alors sous Cabergoline 2 mg/ semaine. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue d'un tableau d'apoplexie hypophysaire et une rhinorrh&#xE9;e. La TDM c&#xE9;r&#xE9;brale a mis en &#xE9;vidence une lyse de l&#x2019;&#xE9;tage moyen de la base du crane avec &#xE9;rosion du dorsum et du plancher sellaire cr&#xE9;ant une communication avec le sinus sph&#xE9;no&#xEF;dal compliqu&#xE9; de pneumenc&#xE9;phalie et de pneumorbite droit (B). L'IRM hypophysaire a montr&#xE9; la pr&#xE9;sence d'une cavit&#xE9; hydroa&#xE9;rique sellaire et suprasellaire avec r&#xE9;sidu tumoral en sa p&#xE9;riph&#xE9;rie infiltrant le sinus caverneux homolat&#xE9;ral. (C, D). Le traitement a consist&#xE9; &#xE0; un traitement m&#xE9;dical par inhibiteur de l'anhydrase carbonique avec une r&#xE9;gression de la rhinorrh&#xE9;e. Cette observation souligne la possibilit&#xE9; de survenue de rhinorrh&#xE9;e par fistule au cours de l&#x2019;&#xE9;volution des macroprolactinomes trait&#xE9;s m&#xE9;dicalement. C'est une complication pouvant &#xEA;tre grave du fait du risque important de m&#xE9;ningite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) IRM Hypothalamique initiale: coupe coronale: volumineux processus l&#xE9;sionnel intra et extra sellaire infiltrant les sinus caverneux et les art&#xE8;res carotides; (B) TDM c&#xE9;r&#xE9;brale: coupe axiale: pneumencephalie; (C) IRM c&#xE9;r&#xE9;brale de contr&#xF4;le: coupe coronale: cavit&#xE9; hydroa&#xE9;rique sellaire et suprasellaire avec r&#xE9;sidu tumoral. (D) Coupe sagittale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-108-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
