<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27231504</article-id>
      <article-id pub-id-type="pmc">4867725</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-92</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.92.8369</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Luxations carpo-m&#xE9;tacarpiennes dorsales du quatri&#xE8;me et cinqui&#xE8;me m&#xE9;tacarpiens sans fracture</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dorsal carpometacarpal dislocations of fourth and fifth metacarpal without fracture</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Aliou</surname>
            <given-names>Bah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adi</surname>
            <given-names>El Alaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier M&#xE9;tropole Savoie de Chamb&#xE9;ry, Chamb&#xE9;ry, France</aff>
      <aff id="AF0002"><label>2</label>Chirurgie Traumato-Orthop&#xE9;die au Centre Hospitalier Universitaire de Fez, Fez, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bah Aliou, Service de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier M&#xE9;tropole Savoie de Chamb&#xE9;ry, Chamb&#xE9;ry, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>92</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bah Aliou et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>The frequency of the interesting carpometacarpal dislocation spacing is 1.93% of all injuries of the wrist and carpus. The first observations would return to Cooper and Roux in the nineteenth century. Traumatic carpometacarpal dislocations without fractures are rare. If left untreated, these lesions can lead to joint instability and early joint degeneration. We report a case of a dorsal carpometacarpal dislocation of and fourth and fifth metacarpals in a young man of 46 years, right-handed, security officer, who after a sudden nervousness lends a hand against the wall resulting in a total pain and functional impairment of his right hand. The clinical examination and radiological assessment (standard radiography and CT scan) confirm the diagnosis. We reduce its emergency dislocation by simply pulling on the axis with direct manual pressure on the bases of the metacarpals. His hand was immobilized for 6 weeks followed by rehabilitation. At 1 year follow-up, he showed no pain and returned all its activities without any discomfort.</p>
      </abstract>
      <kwd-group>
        <kwd>Luxation carpo-m&#xE9;tacarpienne</kwd>
        <kwd>dorsale</kwd>
        <kwd>traumatisme m&#xE9;tacarpien</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Dorsal carpometacarpal dislocation</kwd>
        <kwd>carpometacarpal trauma</kwd>
        <kwd>orthopedic reduction</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La fr&#xE9;quence des luxations int&#xE9;ressant l'interligne carpo-m&#xE9;tacarpien serait de 1,93% de l'ensemble des traumatismes du poignet et du carpe. Les premi&#xE8;res observations reviendraient &#xE0; Cooper et Roux au XIX<sup>e</sup> si&#xE8;cle. Les luxations carpo-m&#xE9;tacarpiennes traumatiques pures sans fracture associ&#xE9;e sont des l&#xE9;sions rares. Non trait&#xE9;es, ces l&#xE9;sions peuvent mener &#xE0; une instabilit&#xE9; articulaire et &#xE0; une d&#xE9;g&#xE9;n&#xE9;rescence articulaire pr&#xE9;coce. Nous rapportons le cas d'une luxation carpo-m&#xE9;tacarpienne dorsale quatri&#xE8;me et cinqui&#xE8;me m&#xE9;tacarpiens chez un jeune homme de 46 ans, droitier, agent de s&#xE9;curit&#xE9;, qui &#xE0; la suite d'un coup d&#x2019;&#xE9;nervement donne un coup poing contre le mur (m&#xE9;canisme indirect) entrainant une douleur et impotence fonctionnelle totale de la main droite. L'examen clinique et le bilan radiologique (radiographie standard et Scanner) retiennent le diagnostic d'une luxation carpo-m&#xE9;tacarpienne dorsale sans fracture de la quatri&#xE8;me et cinqui&#xE8;me m&#xE9;tacarpienne droite. Le traitement a consist&#xE9; en une r&#xE9;duction, en urgence, de la luxation &#xE0; foyer ferm&#xE9; par simple traction dans l'axe compl&#xE9;t&#xE9;e par une pression manuelle directe sur les bases des m&#xE9;tacarpiens. L'articulation a &#xE9;t&#xE9; immobilis&#xE9;e durant 6 semaines puis d'une r&#xE9;&#xE9;ducation de sa main droite. &#xC0; 1 an de recul, il ne pr&#xE9;sentait aucune douleur et avait repris toutes ses activit&#xE9;s sans aucune g&#xEA;n</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) radiographie standard de la main droite montrant la luxation carpo-m&#xE9;tacarpienne du quatri&#xE8;me et cinqui&#xE8;me m&#xE9;tacarpiens; (B) la main droite montrant la luxation clinique carpo-m&#xE9;tacarpienne du quatri&#xE8;me et cinqui&#xE8;me m&#xE9;tacarpiens; (C) radiographie standard de la main droite apr&#xE8;s r&#xE9;duction de la luxation carpo-m&#xE9;tacarpienne du quatri&#xE8;me et cinqui&#xE8;me m&#xE9;tacarpiens; (D) la main droite apr&#xE8;s r&#xE9;duction</p>
        </caption>
        <graphic xlink:href="PAMJ-23-92-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
