<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667700</article-id>
      <article-id pub-id-type="pmc">4314140</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-38</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.38.4009</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;matome sous-capsulaire du foie rompu compliquant une st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ruptured subcapsular hematoma of the liver complicating acute fatty liver of pregnancy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Doumiri</surname>
            <given-names>Mouhssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elombila</surname>
            <given-names>Marie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oudghiri</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saoud</surname>
            <given-names>Anas Tazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie &#x2013;R&#xE9;animation, H&#xF4;pital Maternit&#xE9; Souissi, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouhssine Doumiri, Service d'Anesth&#xE9;sie &#x2013;R&#xE9;animation, H&#xF4;pital Maternit&#xE9; Souissi, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>38</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouhssine Doumiri et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;matome sous-capsulaire du foie est une complication rare de la grossesse, survenant le plus souvent dans le cadre d'une pr&#xE9; &#xE9;clampsie ou d'un HELLP syndrome (Hemolysis, Elevated Liver enzymes, and Low Platelets Syndrome). Rare sont les cas d&#xE9;cris au cours d'une st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique. Nous rapportons le cas d'une parturiente de 33 ans, multipare, sans ant&#xE9;c&#xE9;dents, admise aux urgences au terme d'une grossesse &#xE0; 37 semaines d'am&#xE9;norrh&#xE9;es, pour pr&#xE9; &#xE9;clampsie compliqu&#xE9;e d'une st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique. L&#x2019;&#xE9;chographie h&#xE9;patique r&#xE9;alis&#xE9;e &#xE0; l'admission &#xE9;tait sans anomalie. Une c&#xE9;sarienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence devant une souffrance f&#x153;tale aigu&#xEB;, au cours de laquelle a &#xE9;t&#xE9; mise en &#xE9;vidence une rupture de l'h&#xE9;matome sous capsulaire du foie s'accompagnant d'un &#xE9;tat de choc h&#xE9;morragique. La prise en charge a consist&#xE9; &#xE0; une polytransfusion et packing perih&#xE9;patique. Le retrait du packing n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9; qu'au quatri&#xE8;me jour, apr&#xE8;s stabilisation clinicobiologique et r&#xE9;gression de l'enc&#xE9;phalopathie h&#xE9;patique. L&#x2019;&#xE9;volution en r&#xE9;animation a &#xE9;t&#xE9; favorable avec sortie de la patiente au vingti&#xE8;me jour. La rupture de l'h&#xE9;matome sous-capsulaire du foie est extr&#xEA;mement dangereuse et &#xE0; haut risque materno-f&#x153;tal. L'association &#xE0; la st&#xE9;atose h&#xE9;patique aggrave le pronostic.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;matome sous-capsulaire</kwd>
        <kwd>foie rompu</kwd>
        <kwd>complication rare de la grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>subcapsular hematoma</kwd>
        <kwd>Ruptured liver</kwd>
        <kwd>rare complication of pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;matome sous-capsulaire du foie est une complication rare de la grossesse. Son incidence varie entre 1/45 000 et 1/225 000 naissances [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Il survient dans le cadre d'une pr&#xE9;-&#xE9;clampsie, d'un HELLP (Hemolysis, Elevated Liver enzymes, and Low Platelets) Syndrome ou rarement d'une st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidiques [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La rupture capsulaire h&#xE9;patique est associ&#xE9;e &#xE0; une mortalit&#xE9; maternelle et f&#x153;tale importantes. Elle est souvent d&#xE9;couverte lorsque le tableau clinique se complique d'un choc h&#xE9;morragique. Son association avec la st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidiques complique la prise en charge et aggrave plus le pronostic materno-f&#x153;tal. Sa prise en charge est multidisciplinaire et conservatrice le plus possible.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame N, &#xE2;g&#xE9;e de 33 ans, III geste, III pare, enceinte de 37 semaines d'am&#xE9;norrh&#xE9;es, sans ant&#xE9;c&#xE9;dent, a &#xE9;t&#xE9; admise aux urgences, pour c&#xE9;phal&#xE9;es, &#xE9;pigastralgies, naus&#xE9;es et vomissements. &#xC0; l'examen clinique: patiente consciente, apyr&#xE9;tique, se pr&#xE9;sentait avec un ict&#xE8;re, une pression art&#xE9;rielle &#xE9;lev&#xE9;e (175/110 mmHg) accompagn&#xE9;e d'une prot&#xE9;inurie &#xE0; + + + au labstix, une hauteur ut&#xE9;rine &#xE0; 30 cm, sans contraction ut&#xE9;rine, col long ferm&#xE9; post&#xE9;rieur, poche des eaux intact et pr&#xE9;sentation c&#xE9;phalique, l'enregistrement du rythme cardiaque f&#x153;tal (RCF) &#xE9;tait sans anomalie. L&#x2019;&#xE9;chographie obst&#xE9;tricale objectivait une grossesse mono f&#x153;tale &#xE9;volutive, liquide amniotique normal et absence de retard de croissance intra-ut&#xE9;rin. L&#x2019;&#xE9;chographie h&#xE9;patique &#xE9;tait normale. La biologie retrouvait des enzymes h&#xE9;patiques &#xE9;lev&#xE9;es (ASAT: 855 UI/L, ALAT: 582 UI/L), bilirubine conjugu&#xE9;e &#xE0; 85 mg/l, bilirubine indirect &#xE0; 10 mg/l). L'h&#xE9;mogramme objectivait un taux de plaquettes &#xE0; 65 000 &#xE9;l&#xE9;ments /mm<sup>3</sup>, une hyperleucocytose &#xE0; 18000/mm<sup>3</sup> avec une h&#xE9;moglobine &#xE0; 10,4 g /dl. Le taux de prothrombine &#xE9;tait &#xE0; 55%. INR &#xE0; 1,5. La cr&#xE9;atin&#xE9;mie &#xE0; 15 mg / l, l'ur&#xE9;e sanguine &#xE0; 0,9 mmol/l associ&#xE9; &#xE0; une hypoglyc&#xE9;mie &#xE0; 0, 5 g/L. Les s&#xE9;rologies h&#xE9;patiques A, B, et C ont &#xE9;t&#xE9; demand&#xE9;es et se r&#xE9;v&#xE9;leront n&#xE9;gatives. Le diagnostic d'une complication h&#xE9;patique grave de la pr&#xE9;&#xE9;clampsie (st&#xE9;atose h&#xE9;patique aigue gravidique) a &#xE9;t&#xE9; pos&#xE9; selon le contexte clinico-biologique. L'hypertension art&#xE9;rielle systolique a &#xE9;t&#xE9; jugul&#xE9;e par deux bolus de 0,5mg de nicardipine, l'hypoglyc&#xE9;mie a &#xE9;t&#xE9; trait&#xE9;e par une perfusion du S&#xE9;rum glucos&#xE9; &#xE0; 10%.</p>
      <p>La patiente a pr&#xE9;sent&#xE9; une heure apr&#xE8;s son admission une souffrance f&#x153;tale aigu&#xEB; sur l'enregistrement du rythme cardiaque f&#x153;tal: d&#xE9;c&#xE9;l&#xE9;rations s&#xE9;v&#xE8;re jusqu&#x2019; a 60 BPM et prolong&#xE9;es. Une c&#xE9;sarienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence en choisissant l'anesth&#xE9;sie g&#xE9;n&#xE9;rale, devant la pr&#xE9;sence d'une coagulopathie et des d&#xE9;c&#xE9;l&#xE9;rations s&#xE9;v&#xE8;res, avec extraction d'un nouveau n&#xE9; d'apgar 3:10 &#xE0; 1min qui est pass&#xE9; &#xE0; 5: 10 &#xE0; 5min, puis intub&#xE9; et ventil&#xE9; mais d&#xE9;c&#xE9;d&#xE9; apr&#xE8;s 6 heures. &#xC0; la fin de l'hyst&#xE9;rorraphie, une hypotension maternelle &#xE0; 70/30 mmHg a &#xE9;t&#xE9; survenue avec hemop&#xE9;ritoine abondant estim&#xE9; &#xE0; 1500 ml, obligeant un &#xE9;largissement de la laparotomie en m&#xE9;diane, pour exploration de l'origine du saignement, mettant en &#xE9;vidence un h&#xE9;matome sous-capsulaire du lobe h&#xE9;patique droit rompu et &#xE9;tendu jusqu&#x2019; au lobe gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Exploration du foie apr&#xE8;s extraction f&#x153;tale au cour d&#x2019;une c&#xE9;sarienne montre un h&#xE9;matome sous capsulaire du foie droit rompu</p>
        </caption>
        <graphic xlink:href="PAMJ-19-38-g001"/>
      </fig>
      <p>Devant cet &#xE9;tat de choc h&#xE9;morragique, la prise en charge avait consist&#xE9; en un remplissage vasculaire par 1000 ml de s&#xE9;rum sal&#xE9; &#xE0; 9&#x2030;, Monitorage invasif de la pression art&#xE9;rielle, une transfusion de 06 culots globulaires et de 06 plasmas frais congel&#xE9;s. L'acide tranexamique (Exacyl<sup>&#xAE;</sup>) &#xE9;tait utilis&#xE9; avec 1g en 10 min suivie par 1g en perfusion sur 8h. Ocytocine &#xE0; 40 UI en perfusion de 30min, M&#xE9;th&#xE9;rgin &#xE0; 0,2 mg en intramusculaire et misoprostol &#xE0; 1000 &#xB5;g par voie rectale ont &#xE9;t&#xE9; donn&#xE9;s pour avoir une r&#xE9;traction ut&#xE9;rine satisfaisante. Un packing p&#xE9;rih&#xE9;patique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; d&#xE9;s la d&#xE9;couverte de h&#xE9;matome pour arr&#xEA;ter le saignement. Ces mesures ont permis d'obtenir un &#xE9;tat h&#xE9;modynamique stable et une coagulation satisfaisante (INR &#xE0; 1,2, TP &#xE0; 60% et PLQ &#xE0; 70000/ml) une h&#xE9;moglobine &#xE0; 10g/dl en fin d'intervention. La patiente a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e en r&#xE9;animation intub&#xE9;e, ventil&#xE9;e et s&#xE9;dat&#xE9;e.</p>
      <p>Au deuxi&#xE8;me jourpostop&#xE9;ratoire, s'est install&#xE9; une enc&#xE9;phalopathie h&#xE9;patique stade III avec une aggravation de l'insuffisance r&#xE9;nale (cr&#xE9;atin&#xE9;mie &#xE0; 29 mg/l), de la coagulopathie, de l'hyponatr&#xE9;mie (120 mmol/l) et apparition d&#x2019;&#x153;d&#xE8;me pulmonaire. La gestion de l'enc&#xE9;phalopathie h&#xE9;patique a consist&#xE9; &#xE0; un control de l'hypertension intracr&#xE2;nien par mannitol &#xE0; 10% (150ml toutes les 6 heures) et s&#xE9;rum sale hypertonique &#xE0; 3% (100ml), une reprise de la diur&#xE8;se &#xE0; 50 ml/heure sous traitement diur&#xE9;tique, une correction de l'hyponatr&#xE9;mie et de l'hypoglyc&#xE9;mie, une transfusion par 04 culots globulaires et de 06 plasmas frais congel&#xE9;s pour avoir un INR &#xE0; 1,3, un TP &#xE0; 54%, des plaquettes &#xE0; 720000, un fibrinog&#xE8;ne &#xE0; 1,5 g/l et un h&#xE9;moglobine &#xE0; 10g/dl et une antibioth&#xE9;rapie &#xE0; base de c&#xE9;phalosporine 3 g&#xE9;n&#xE9;ration et ciprofloxacine pendant 10 jour devant une pneumopathie bact&#xE9;rienne. Le packing n'a pu &#xEA;tre retir&#xE9; qu'au quatri&#xE8;me jour apr&#xE8;s stabilisation de la patiente et sans incident ou recours &#xE0; la transfusion. Une biopsie h&#xE9;patique &#xE9;tait n&#xE9;cessaire pour confirmer la st&#xE9;atose h&#xE9;patique mais devant l&#x2019;&#xE9;tat h&#xE9;patique et risque de saignement, cette biopsie &#xE0; &#xE9;t&#xE9; abandonn&#xE9;e. Evolution &#xE9;tait marqu&#xE9;e par une r&#xE9;gression de l'enc&#xE9;phalopathie h&#xE9;patique, une am&#xE9;lioration de la fonction r&#xE9;nale et extubation au dixi&#xE8;me jour. La patiente a quitt&#xE9; l'h&#xF4;pital au vingti&#xE8;me jour.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Des cas d&#x2019; HSCF ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature chez la femme enceinte surtout avec un HELLP syndrome et ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; une mortalit&#xE9; maternelle estim&#xE9;e &#xE0; 50 &#xE0; 75% et une mortalit&#xE9; f&#x153;tale &#xE0; 60 &#xE0; 80 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Alors que la st&#xE9;atose h&#xE9;patique constitue une cause exceptionnelle [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic clinique de l'HSCF doit &#xEA;tre &#xE9;voqu&#xE9; devant une douleur de l'hypochondre droit, naus&#xE9;e et vomissements [<xref rid="CIT0006" ref-type="bibr">6</xref>] ou ict&#xE8;re dans un contexte d'HTA. Devant ces signes une &#xE9;chographie h&#xE9;patique est syst&#xE9;matique. L'h&#xE9;matome h&#xE9;patique parait sous forme d'image h&#xE9;t&#xE9;rog&#xE8;ne hypo&#xE9;chog&#xE8;ne par rapport au reste du parenchyme. L'association avec un &#xE9;panchement intrap&#xE9;riton&#xE9;al fait suspecter une fissure voir une rupture de l'h&#xE9;matome [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;chographie h&#xE9;patique permet en outre le suivi de l'h&#xE9;matome non rompue si abstention chirurgicale.</p>
      <p>Dans notre cas la souffrance f&#x153;tale a r&#xE9;v&#xE8;le une h&#xE9;morragie du foie et l&#x2019;&#xE9;chographie h&#xE9;patique n'a pas &#xE9;tait performante pour pos&#xE9; le diagnostic et pr&#xE9;parer la patiente par correction de sa coagulopathie et avoir une strat&#xE9;gie op&#xE9;ratoire (type d'incision, paking pr&#xEA;t, envisager une embolisation). La TDM ou l'imagerie par r&#xE9;sonance magn&#xE9;tique, plus performantes dans l'exploration h&#xE9;patique, sont peu utilis&#xE9;es en pratique. L'angiographie h&#xE9;patique est rarement envisageable en urgence [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans le contexte d'une rupture de HSCF une c&#xE9;sarienne doit &#xEA;tre faite en urgence pour extraction f&#x153;tale et une mise en place d&#x2032;un packing du foie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ce dernier permet une survie maternelle, &#xE0; 80% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Alors l'embolisation h&#xE9;patique s&#xE9;lective est aussi efficace avec un taux de survie maternelle &#xE0; 90% [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Les autres techniques comme la ligature chirurgicale des art&#xE8;res h&#xE9;patiques ou la r&#xE9;section des plages de n&#xE9;crose h&#xE9;patique sont associ&#xE9;es &#xE0; une mortalit&#xE9; maternelle importante sup&#xE9;rieure &#xE0; 30% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La r&#xE9;animation periop&#xE9;ratoire repose sur la gestion du choc h&#xE9;morragique (remplissage par 1 litre de cristallo&#xEF;des, monitorage invasif de la pression art&#xE9;rielle, tol&#xE9;rer une hypotension art&#xE9;rielle avant l'h&#xE9;mostase: PAS &#xE0; 80-90 mmgHg et PAM &#xE0; 65 mmHg, monitorage de la coagulation par des tests de routine comme TP, TCA, Fibrinog&#xE8;ne, INR, D-dim&#xE8;res, PDF, ou par thrombo&#xE9;lastom&#xE9;trie si disponible pour guider le traitement de la coagulopathie du choc h&#xE9;morragique, l'apport de la transfusion sanguine doit &#xEA;tre pr&#xE9;coce par les culots globulaires, le plasma frais congel&#xE9; et les plaquettes si sont inf&#xE9;rieures &#xE0; 50000/mm<sup>3</sup> en respectant un rapport de 1/1/1, fibrinog&#xE8;ne, cryopr&#xE9;cipit&#xE9;, facteur VII activ&#xE9;, corriger l&#x2019; acidose m&#xE9;tabolique, l'hypocalc&#xE9;mie li&#xE9;e &#xE0; la transfusion massive, corriger l'hypothermie et utiliser les anti-fibrinolytiques comme l'acide tranexamique) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La ventilation m&#xE9;canique doit &#xEA;tre r&#xE9;alis&#xE9;e avec un volume courant bas de 6 ml/kg avec objectif de PaCO2 entre 37- 41mmHg. Dans le postop&#xE9;ratoire la gestion de l'enc&#xE9;phalopathie est bas&#xE9;e sur la ventilation m&#xE9;canique, traitement de HTIC par osmoth&#xE9;rapie: mannitol et serum sal&#xE9; hypertonique, s&#xE9;dation par benzodiaz&#xE9;pines ou propofol voir barbituriques, une normalisation de la natr&#xE9;mie et de la glyc&#xE9;mie, une correction de la coagulation, les diur&#xE9;tiques pour avoir une diur&#xE8;se conserv&#xE9; si non une &#xE9;puration extrar&#xE9;nale ( h&#xE9;modialyse continue), une pr&#xE9;vention de l'h&#xE9;morragie digestive et une antibioth&#xE9;rapie en cas d'infections [<xref rid="CIT0009" ref-type="bibr">9</xref>]. En cas de HSCF non rompu, l'extraction du b&#xE9;b&#xE9; s'impose, apr&#xE8;s correction de la coagulopathie, pour stopper l&#x2019;&#xE9;volution des l&#xE9;sions h&#xE9;patiques li&#xE9;es &#xE0; la pr&#xE9;-&#xE9;clampsie et la st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique. En postop&#xE9;ratoire, l'h&#xE9;matome est surveill&#xE9; &#xE9;troitement afin de diagnostiquer toute fissure ou rupture.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La st&#xE9;atose h&#xE9;patique aigu&#xEB; gravidique est une complication grave de la pr&#xE9; &#xE9;clampsie. La rupture de l'HSCF est &#xE0; haut risque de d&#xE9;c&#xE8;s materno-foetal. L'association &#xE0; la st&#xE9;atose h&#xE9;patique aggrave le pronostic. La survie d&#xE9;pend de la pr&#xE9;cocit&#xE9; de la PEC, dont l'approche doit &#xEA;tre agressive et multidisciplinaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rinehart</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Terrone</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Magann</surname>
              <given-names>EF</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>May</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>JN</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Preeclampsiaassociated hepatic hemorrhage and rupture: mode of management related to maternal and perinatal outcome</article-title>
          <source>Obstet Gynecol Surv.</source>
          <year>1999</year>
          <volume>54</volume>
          <issue>3</issue>
          <fpage>196</fpage>
          <lpage>202</lpage>
          <pub-id pub-id-type="pmid">10071839</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wicke</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pereira</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Neeser</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Flesch</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Rodegerdts</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Becker</surname>
              <given-names>HD</given-names>
            </name>
          </person-group>
          <article-title>Subcapsular liver hematoma in HELLP syndrome: evaluation of diagnostic and therapeutic options-a unicenter study</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>2004</year>
          <volume>190</volume>
          <issue>1</issue>
          <fpage>106</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">14749644</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sibai</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Ramadan</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Usta</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Salama</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mercer</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Friedman</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Maternal morbidity and mortality in 442 pregnancies with hemolysis, elevated liver enzymes, and low platelets (HELLP syndrome)</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1993</year>
          <volume>169</volume>
          <issue>4</issue>
          <fpage>1000</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8238109</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pereira</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>O'Donohue</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wendon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Maternal and perinatal outcome in severe pregnancy-related liver desease</article-title>
          <source>Hepatology.</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>1258</fpage>
          <lpage>1268</lpage>
          <pub-id pub-id-type="pmid">9362370</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tin</surname>
              <given-names>LN</given-names>
            </name>
            <name>
              <surname>Mulard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Talon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Garnier</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Stroch-Marcy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kamara</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;matome sous-capsulaire du foie complication du HELLP syndrome</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>1994</year>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>311</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pavlis</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Aloizos</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Aravosita</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mystakelli</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Petrochilou</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dimopoulos</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gourgiotis</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and surgical management of spontaneaous hepatic rupture associated with HELLP syndrome</article-title>
          <source>J surg Educ.</source>
          <year>2009</year>
          <volume>66</volume>
          <issue>3</issue>
          <fpage>163</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19712916</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nunes</surname>
              <given-names>JO</given-names>
            </name>
            <name>
              <surname>Turner</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Fulcher</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Abdominal Imaging features of HELLP syndrome</article-title>
          <source>Am J Roentgenol.</source>
          <year>2005</year>
          <volume>185</volume>
          <issue>5</issue>
          <fpage>1205</fpage>
          <lpage>1210</lpage>
          <comment>185</comment>
          <pub-id pub-id-type="pmid">16247135</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spahn</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Bouillon</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cerny</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Coats</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Duranteau</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fern&#xE1;ndez-Mond&#xE9;jar</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Filipescu</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hunt</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Komadina</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Nardi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Neugebauer</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ozier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Riddez</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Schultz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Vincent</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Rossaint</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Management of bleeding and coagulopathy following major trauma: an updated European guideline</article-title>
          <source>Crit Care</source>
          <year>2013</year>
          <month>4</month>
          <day>19</day>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>R76</fpage>
          <pub-id pub-id-type="pmid">23601765</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stravitz</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Kramer</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Davern</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Shaikh</surname>
              <given-names>AO</given-names>
            </name>
            <name>
              <surname>Caldwell</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Mehta</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Blei</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Fontana</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>McGuire</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Rossaro</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>WM</given-names>
            </name>
          </person-group>
          <article-title>Acute Liver Failure Study Group</article-title>
          <source>Crit Care Med.</source>
          <year>2007</year>
          <month>11</month>
          <volume>35</volume>
          <issue>11</issue>
          <fpage>2498</fpage>
          <lpage>508</lpage>
          <pub-id pub-id-type="pmid">17901832</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
