<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469187</article-id>
      <article-id pub-id-type="pmc">4247860</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-293</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.293.5055</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rupture ut&#xE9;rine au cours d'une mole hydatiforme</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Uterine rupture during a hydatidiform mole</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samouh</surname>
            <given-names>Na&#xEF;ma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique &#xAB; C &#xBB;, Centre Hospitalier Universitaire Ibn Rochd de Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houssine Boufettal, Service de Gyn&#xE9;cologie-Obst&#xE9;trique &#xAB; C &#xBB;, Centre Hospitalier Universitaire Ibn Rochd de Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>293</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houssine Boufettal et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Rupture</kwd>
        <kwd>ut&#xE9;rus</kwd>
        <kwd>mole hydatiforme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Rupture</kwd>
        <kwd>uterus</kwd>
        <kwd>hydatiform mole</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une patiente est &#xE2;g&#xE9;e de 42 ans, cinq gestes, trois pares, deux avortements spontan&#xE9;s, &#xE9;tait admise au service des urgences dans un tableau d'inondation p&#xE9;riton&#xE9;ale. L'anamn&#xE8;se retrouvait des douleurs pelviennes, des vomissements et une notion de retards des r&#xE8;gles de huit semaines. L'examen &#xE0; l'admission retrouvait une patiente en &#xE9;tat de collapsus avec une pression art&#xE9;rielle &#xE0; 60-50 mmHg, une p&#xE2;leur cutan&#xE9;omuqueuse et une polypn&#xE9;e &#xE0; 30 cycles par minute. Les touchers pelviens retrouvaient une sensibilit&#xE9;, sans masse lat&#xE9;ro-ut&#xE9;rine avec saignement minime ramenant des v&#xE9;sicules. L&#x2019;&#xE9;chographie abdominopelvienne montrait un &#xE9;panchement de grande abondance sans masse lat&#xE9;ro-ut&#xE9;rine, avec ut&#xE9;rus augment&#xE9; de taille, si&#xE9;geant d'images en flocons de neige en faveur d'une m&#xF4;le hydatiforme. L'h&#xE9;mogramme retrouvait une h&#xE9;moglobine &#xE0; 5 grammes par d&#xE9;cilitre. Des &#xDF;-hCG plasmatiques &#xE9;taient tr&#xE8;s augment&#xE9;s &#xE0; 1650785 mUI/mL. Un remplissage vasculaire &#xE0; l'aide du s&#xE9;rum sal&#xE9; isotonique et une oxyg&#xE9;noth&#xE9;rapie nasale &#xE9;taient r&#xE9;alis&#xE9;s. Une laparotomie montrait un &#xE9;panchement de 1000 ml fait de sang et de v&#xE9;sicules qui &#xE9;tait &#xE9;vacu&#xE9;. L'exploration de la cavit&#xE9; abdominopelvienne retrouvait une rupture ut&#xE9;rine en cupule du fond ut&#xE9;rin de cinq centim&#xE8;tres, avec un ut&#xE9;rus augment&#xE9; de taille mesurant 12 centim&#xE8;tres de longueur et huit centim&#xE8;tres de largeur, si&#xE9;geant en intra ut&#xE9;rin de v&#xE9;sicules qui &#xE9;tait aspir&#xE9;es. Une hyst&#xE9;rectomie et un lavage de la cavit&#xE9; abdominopelvienne au s&#xE9;rum sal&#xE9; &#xE9;taient r&#xE9;alis&#xE9;s. Les suites op&#xE9;ratoires &#xE9;taient simples. L'examen anatomopathologique objectivait une m&#xF4;le hydatiforme compl&#xE8;te. Les &#xDF;-hCG plasmatiques &#xE9;taient n&#xE9;gatives apr&#xE8;s huit semaines. L&#x2019;&#xE9;volution &#xE9;tait favorable, avec un recul de 24 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Rupture ut&#xE9;rine en cupule du fond ut&#xE9;rin, avec un ut&#xE9;rus augment&#xE9; de taille si&#xE9;geant en intra ut&#xE9;rin de v&#xE9;sicules</p>
        </caption>
        <graphic xlink:href="PAMJ-18-293-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
