<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25838860</article-id>
      <article-id pub-id-type="pmc">4377238</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-232</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.232.4245</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome v&#xE9;sical compliqu&#xE9; de m&#xE9;tastase irienne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bladder carcinoma complicated with iris metastasis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Derrar</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutimzine</surname>
            <given-names>Nourredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie, H&#xF4;pital des sp&#xE9;cialit&#xE9;s CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rajae Derrar, Universit&#xE9; Mohammed V Souissi, Service d'ophtalmologie, H&#xF4;pital des sp&#xE9;cialit&#xE9;s CHU Rabat. Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>232</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rajae Derrar et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome v&#xE9;sical</kwd>
        <kwd>m&#xE9;tastase irienne</kwd>
        <kwd>&#x153;d&#xE8;me palp&#xE9;bral</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>bladder carcinoma</kwd>
        <kwd>iris metastasis</kwd>
        <kwd>eyelid edema</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patient &#xE2;g&#xE9; de 44 ans, Op&#xE9;r&#xE9; il y'a 1 an et demie pour tumeur de la vessie: Carcinome uroth&#xE9;lial infiltrant grade 3, suivi de 10 s&#xE9;ances de radioth&#xE9;rapie vu aux urgences &#xE9; ans et demi plus tard pour baisse d'acuit&#xE9; visuelle progressive au niveau de l&#x2019;&#x153;il gauche avec douleur et rougeur. L'examen de l&#x2019;&#x153;il droit est normal, au niveau de l&#x2019;&#x153;il gauche une acuit&#xE9; visuelle limit&#xE9;e &#xE0; Compte les doigts de pr&#xE8;s avec &#x153;d&#xE8;me palp&#xE9;bral, hyperh&#xE9;mie conjonctivale et larmoiement important, un Tonus oculaire normal. L'examen &#xE0; la lampe &#xE0; fente trouve de fins pr&#xE9;cipit&#xE9;s r&#xE9;trocorn&#xE9;ens Jaun&#xE2;tres, une formation tumorale &#xE0; point de d&#xE9;part irien, blanch&#xE2;tre, d'environ 4mm/4mm, bossel&#xE9;e, vascularis&#xE9;e cachant la majeure partie de l'aire pupillaire, entour&#xE9;e d'un magma fibreux (fl&#xE8;che rouge) avec un petit nodule irien en temporal vers 2h (fl&#xE8;che blanche) de m&#xEA;me aspect macroscopique, des Syn&#xE9;chies iridocapsulaires. Une &#xE9;chographie faite montre une masse irienne de 3 mm/4 mm Vitr&#xE9; clair, une choro&#xEF;de d&#x2019;&#xE9;paisseur normale et la r&#xE9;tine en place. Une cytoponction de la tumeur apr&#xE8;s paracent&#xE8;se: montre la pr&#xE9;sence de multiples cellules carcinomateuses avec structure papillaire &#xE9;voquant l'origine m&#xE9;tastatique. On demande un bilan radiologique d'extension comprenant une radio pulmonaire, une &#xE9;chographie abdominale et une scintigraphie osseuse qui montre de multiples foyers osseux Vert&#xE9;braux et iliaques m&#xE9;tastatiques. Le patient a &#xE9;t&#xE9; adress&#xE9; en oncologie pour chimioth&#xE9;rapie. Les m&#xE9;tastase iriennes secondaire &#xE0; un carcinome v&#xE9;sical sont rares, le traitement &#xE9;tant souvent palliatif, le pronostic est mauvais et l'esp&#xE9;rance de vie r&#xE9;duite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>M&#xE9;tastase irienne en chambre ant&#xE9;rieure (fl&#xE9;che blanche: nodule irienne; fl&#xE9;che rouge: m&#xE9;tastase irienne)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-232-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
