<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26834925</article-id>
      <article-id pub-id-type="pmc">4725659</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-72</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.72.7935</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Exp&#xE9;rience Marocaine sur les goitres n&#xE9;glig&#xE9;s en mission humanitaire en Guin&#xE9;e Bissau: &#xE0; propos de quatre observations</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Moroccan experience on neglected goiters in humanitarian mission in Guinea Bissau: About four observations</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laraqui</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Laraqui, Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>72</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Laraqu et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La mission humanitaire de notre h&#xF4;pital militaire m&#xE9;dico-chirurgicale en Guin&#xE9;e Bissau avait pour but le rapprochement des soins &#xE0; la population. Les pathologies rencontr&#xE9;es &#xE9;taient le plus souvent n&#xE9;glig&#xE9;es. Nous rapportons quatre observations de goitres n&#xE9;glig&#xE9;s sur une dur&#xE9;e de trois mois allant de Mai 2015 &#xE0; Aout 2015. Nous discuterons les probl&#xE8;mes de pathologies n&#xE9;glig&#xE9;es en rapport essentiellement avec le niveau socio-&#xE9;conomique bas et l'insuffisance en moyens diagnostiques et th&#xE9;rapeutiques et en personnel de soins qualifi&#xE9;s.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeurs historiques</kwd>
        <kwd>retard diagnostique</kwd>
        <kwd>niveau socio-&#xE9;conomique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>historical tumors</kwd>
        <kwd>delayed diagnosis</kwd>
        <kwd>socioeconomic level</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La mission humanitaire de l'h&#xF4;pital militaire m&#xE9;dico-chirurgicale en Guin&#xE9;e Bissau avait pour but le rapprochement des soins &#xE0; la population. Les pathologies rencontr&#xE9;es &#xE9;taient le plus souvent n&#xE9;glig&#xE9;es. Nous rapportons quatre observations de goitres n&#xE9;glig&#xE9;s sur une dur&#xE9;e de trois mois allant de Mai 2015 &#xE0; Aout 2015. L'objectif de notre travail est de mettre le point sur les difficult&#xE9;s rencontr&#xE9;es pour la prise en charge des patients dans un tel contexte.</p>
    </sec>
    <sec id="S0002">
      <title>Patients observations</title>
      <p><bold>Observation 1</bold>: il s'agissait d'un homme de 65 ans, sans ant&#xE9;c&#xE9;dents notables qui a consult&#xE9; dans notre unit&#xE9; pour un goitre &#xE9;voluant 30 ans auparavant. L&#x2019;&#xE9;volution clinique &#xE9;tait marqu&#xE9;e par l'augmentation du volume avec signes de g&#xEA;ne fonctionnelle sans notion de dysthyroidie clinique. L'examen clinique retrouvait un goitre volumineux homog&#xE8;ne mobile &#xE0; la d&#xE9;glutition de consistance molle sans ad&#xE9;nopathie locor&#xE9;gionale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le pouls &#xE9;tait estim&#xE9; &#xE0; 80 battements/minute et la tension art&#xE9;rielle &#xE0; 120/80. Un bilan biologique standard a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et qui est revenu sans anomalie. Le bilan biologique thyro&#xEF;dien et les examens radiologiques n'ont pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; par d&#xE9;faut de moyen mis &#xE0; part une radiographie des parties molles du cou montrant une d&#xE9;viation trach&#xE9;ale sans caract&#xE8;re plongeant du goitre. Une thyro&#xEF;dectomie totale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;tude anatomopathologique n&#x2019;&#xE9;tait pas disponible. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples, le malade a quitt&#xE9; l'h&#xF4;pital au bout de trois jours sous traitement oral substitutif et il a &#xE9;t&#xE9; confi&#xE9; &#xE0; une structure locale pour le suivi.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Goitre volumineux homog&#xE8;ne mobile &#xE0; la d&#xE9;glutition de consistance molle (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-72-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pi&#xE8;ce de thyro&#xEF;dectomie totale (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-72-g002"/>
      </fig>
      <p><bold>Observation 2</bold>: il s'agissait d'une patiente de 55 ans, sans ant&#xE9;c&#xE9;dents notables, qui vient dans notre consultation pour un goitre &#xE9;voluant depuis 15 ans sans aucun symptome. L'examen clinique trouvait un goitre volumineux pr&#xE9;dominant sur les deux lobes mobile sans caract&#xE8;re d'induration et sans ad&#xE9;nopathie (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le pouls &#xE9;tait &#xE0; 75 pulsations/min. la radiographie cervicale standard avait mis en &#xE9;vidence une d&#xE9;viation trach&#xE9;ale sans caract&#xE8;re plongeant. Une thyro&#xEF;dectomie totale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples, la malade est sortie sous traitement oral substitutif et confi&#xE9; &#xE0; une &#xE9;quipe locale pour le suivi.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Goitre volumineux pr&#xE9;dominant sur les deux lobes mobile sans caract&#xE8;re d'induration (observation 2)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-72-g003"/>
      </fig>
      <p><bold>Observation 3</bold>: il s'agissait d'une patiente de 35 ans, sans ant&#xE9;c&#xE9;dents notables, qui avait consult&#xE9; pour goitre &#xE9;voluant 10 ans auparavant sans signe clinque de dysthyroidie retentissant sur la vie conjugale de la patiente. L'examen clinique trouvait un goitre &#xE0; pr&#xE9;dominance gauche mobile &#xE0; la d&#xE9;glutition sans dysphonie ni dysphagie (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les aires ganglionnaires &#xE9;taient libres. Le pouls &#xE9;tait &#xE0; 80 battements/minute. Le bilan biologique standard est revenu normal. La radiographie des parties molles du cou a mis en &#xE9;vidence une d&#xE9;viation trach&#xE9;ale sans calcifications. Le geste chirurgical a consist&#xE9; en une isthmolobectomie gauche avec v&#xE9;rification par &#xE9;chographie perop&#xE9;ratoire l'absence de nodule sur le lobe restant. Les suites op&#xE9;ratoires &#xE9;taient simples, la malade a quitt&#xE9; l'h&#xF4;pital trois jours apr&#xE8;s sans traitement substitutif.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Goitre &#xE0; pr&#xE9;dominance gauche mobile &#xE0; la d&#xE9;glutition (Observation 3)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-72-g004"/>
      </fig>
      <p><bold>Observation 4</bold>: il s'agissait d'une patiente de 25 ans, sans ant&#xE9;c&#xE9;dents notables, qui a consult&#xE9; pour un goitre &#xE9;voluant depuis 10 ans avec un l&#xE9;g&#xE8;r g&#xE8;ne respiratoire. Sans signe clinique de dysthyroidie. L'examen clinique retrouvait un goitre &#xE0; pr&#xE9;dominance droite n'arrivant &#xE0; limiter son bord inf&#xE9;rieur (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Les aires ganglionnaires &#xE9;taient libres. Le pouls &#xE9;tait &#xE0; 75 battements/minute. La radiographie cervicale n'a pas &#xE9;t&#xE9; faite par panne de l'appareil. Le geste chirurgical a consist&#xE9; en une isthmolobectomie droite notant le caract&#xE8;re plongeant de la thyro&#xEF;de accouch&#xE9; par la m&#xEA;me incision malgr&#xE9; le volume important. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples, la malade a quitt&#xE9; l'h&#xF4;pital six jours apr&#xE8;s sans traitement substitutif.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Goitre &#xE0; pr&#xE9;dominance droite n'arrivant &#xE0; limiter son bord inf&#xE9;rieur (observation 4)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-72-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La prise en charge des patients de la guin&#xE9;e Bissau dans l'h&#xF4;pital militaire m&#xE9;dico-chirurgical mobil marocain, nous a fait r&#xE9;fl&#xE9;chir sur la question li&#xE9;e au retard de consultation et les facteurs associ&#xE9;s qui ont pouss&#xE9; ces patients &#xE0; n&#xE9;gliger leur pathologie ce qui expose &#xE0; des complications de morbidit&#xE9; sans oublier le cot&#xE9; pshychosocial. Notre exp&#xE9;rience de consultation de pathologie thyro&#xEF;dienne &#xE9;tal&#xE9;e sur une p&#xE9;riode de trois mois nous a permis de voir 50 patients porteurs de cette pathologie dont 20 en euthyroidie clinique dont nous rapportons 04 cas de goitres n&#xE9;glig&#xE9;s de dimensions importantes. Le retard &#xE0; la consultation s'explique d'une part par l'absence de formation hospitali&#xE8;re, de m&#xE9;decins sp&#xE9;cialistes et d'infrastructure pour les laboratoires d'analyse m&#xE9;dicale et d'anatomie pathologique. D'autre part, l'isolement social, le niveau socio-&#xE9;conomique bas et l'absence de couverture sociale ad&#xE9;quate emp&#xEA;chent ces patients d'aller solliciter des soins dans les pays de voisinage. Deux &#xE9;tudes prospectives publi&#xE9;es en 1993 et 1995 portant sur des patients atteints de tumeurs cutan&#xE9;es historiques. La n&#xE9;gligence &#xE9;tait caus&#xE9; en partie par un isolement social et un niveau socio&#xE9;-conomique bas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre pr&#xE9;sence au sein de cette population via notre h&#xF4;pital, a permis d'offrir une proximit&#xE9; de soins m&#xE9;dico-chirurgicale. Il est &#xE0; not&#xE9; &#xE9;galement que l'indication chirurgicale s'est bas&#xE9; souvent sur les donn&#xE9;es cliniques, quelques bilans biologiques standards, la radiographie pulmonaire et ECG excluant ainsi les patients en dysthyroidie clinique d'autant plus la dur&#xE9;e courte de notre mission ne nous a pas permis de pr&#xE9;parer les autres patients pour un acte chirurgical dans les conditions biologiques optimales. De ce fait, on a pu op&#xE9;rer 20 patients atteints de goitres sur une dur&#xE9;e de 03 mois. Les actes chirurgicaux r&#xE9;alis&#xE9;s ont consist&#xE9; en des isthmolobectomies et des thyro&#xEF;dectomies totales. Les difficult&#xE9;s chirurgicales rencontr&#xE9;es &#xE9;taient en rapport avec le volume et le caract&#xE8;re plongeant de certains goitres comme fut le cas de notre quatri&#xE8;me observation. Dans la litt&#xE9;rature, les pathologies n&#xE9;glig&#xE9;es posent souvent le probl&#xE8;me du traitement, les gestes chirurgicaux sont plus complexes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Toutefois, nous n'avons pas not&#xE9; des cas de morbidit&#xE9; p&#xE9;ri-op&#xE9;ratoires. Par ailleurs, dans notre exp&#xE9;rience nous n'avons pas pu &#xE9;valuer le pourcentage de transformation maligne vu l'absence d'un laboratoire d'anatomie pathologique sur site ni dans le pays.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'int&#xE9;r&#xEA;t de ce travail est de projeter la lumi&#xE8;re sur un probl&#xE8;me de pathologies n&#xE9;glig&#xE9;es en rapport essentiellement avec le niveau socio-&#xE9;conomique bas et l'absence d'infrastructure et de personnel m&#xE9;dicales et param&#xE9;dicales sp&#xE9;cialis&#xE9;s. Apr&#xE8;s notre mission, nous recommandons pour pallier aux difficult&#xE9;s de retard de prise en charge de ces patients en Guin&#xE9;e Bissau ou dans d'autres pays similaires de multiplier ce genre de mission humanitaire en l'attente de former du personnel m&#xE9;dical et param&#xE9;dical et d'am&#xE9;nager l'infrastructure ad&#xE9;quate.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robinson</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Altman</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Rademaker</surname>
              <given-names>AW</given-names>
            </name>
          </person-group>
          <article-title>Socioeconomic status and attitudes of 51 patients with giant basal and squamous cell carcinoma and paired controls</article-title>
          <source>Arch Dermatol.</source>
          <year>1995</year>
          <month>4</month>
          <volume>131</volume>
          <issue>4</issue>
          <fpage>428</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">7726584</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Randle</surname>
              <given-names>HW</given-names>
            </name>
            <name>
              <surname>Roenigk</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Brodland</surname>
              <given-names>DG</given-names>
            </name>
          </person-group>
          <article-title>Giant basal cell carcinoma (T3): who is at risk?</article-title>
          <source>Cancer.</source>
          <year>1993</year>
          <month>9</month>
          <day>1</day>
          <volume>72</volume>
          <issue>5</issue>
          <fpage>1624</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">8348493</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wax</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Burkey</surname>
              <given-names>BB</given-names>
            </name>
            <name>
              <surname>Bascom</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rosenthal</surname>
              <given-names>EL</given-names>
            </name>
          </person-group>
          <article-title>The role of free tissue transfer in the reconstruction of massive neglected skin cancers of the head and neck</article-title>
          <source>Arch Facial Plast Surg.</source>
          <year>2003</year>
          <season>Nov-Dec</season>
          <volume>5</volume>
          <issue>6</issue>
          <fpage>479</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">14623684</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
