<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175829</article-id>
      <article-id pub-id-type="pmc">4491461</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-339</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.339.6586</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Camptocormie et maladie de parkinson: une association ou une cons&#xE9;quence?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Camptocormia and Parkinson's disease: association or consequence?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frioui</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jemni</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samia Frioui, Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>339</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samia Frioui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Camptocormie</kwd>
        <kwd>Maladie de Parkinson</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Camptocormia</kwd>
        <kwd>Parkinson disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La pr&#xE9;valence des troubles statiques rachidiens dans les syndromes extrapyramidaux est de 13 &#xE0; 90 % selon les &#xE9;tudes. Les observations de camptocormie associ&#xE9;e &#xE0; la maladie de Parkinson restent rares. Il s'agit d'un trouble postural caract&#xE9;ris&#xE9; par une flexion du tronc qui se manifeste &#xE0; la station debout et est r&#xE9;ductible en position couch&#xE9;e. C'est la complication orthop&#xE9;dique fonctionnellement la plus grave de la maladie de Parkinson. Elle alt&#xE8;re gravement l'autonomie, s'accompagne de d&#xE9;sordres posturaux et correspond tr&#xE8;s probablement &#xE0; une dystonie du tronc. Mme M., &#xE2;g&#xE9;e de 71 ans, connue porteuse d'une maladie de Parkinson depuis 14 ans sous traitement avec une mauvaise observance th&#xE9;rapeutique, &#xE9;tait adress&#xE9;e en consultation de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle pour escarres et perte de l'autonomie. La patiente pr&#xE9;sentait des troubles posturaux du tronc, un ralentissement psychomoteur et un alitement depuis huit mois. &#xC0; l'examen clinique, il &#xE9;tait observ&#xE9; une inclinaison rachidienne droite avec ant&#xE9;flexion, une hypertonie des muscles paravert&#xE9;braux droits, une bradykin&#xE9;sie, un visage peu expressif et une voix assourdie. La radiographie du rachis retrouvait de face une inclinaison droite sans rotation des corps vert&#xE9;braux et de profil un effacement de la lordose lombaire associ&#xE9; &#xE0; une hypercyphose dorsale. Il n'y avait pas de tassement vert&#xE9;bral. Le bilan biologique &#xE9;tait normal. La constatation de ce trouble postural sans argument radiologique ou biologique pour une &#xE9;tiologie pr&#xE9;cise, faisait &#xE9;voquer une origine extrapyramidale. L'hospitalisation a permis une am&#xE9;lioration des escarres mais malheureusement la patiente n'a pas repris la marche. <xref ref-type="fig" rid="F0001">Figure 1</xref>
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) ant&#xE9; flexion de la t&#xEA;te et du tronc; (B) radiographie du rachis dorsolombaire de face: inclinaison droite du rachis sans rotation des corps vert&#xE9;braux; (C) radiographie du rachis dorsolombaire de profil: effacement de la lordose lombaire, exag&#xE9;ration de la cyphose dorsale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-339-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
