<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404969</article-id>
      <article-id pub-id-type="pmc">4232174</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-109</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.109.4426</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une cause rare de dysphagie chez l'enfant: le b&#xE9;zoard</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare cause of dysphagia in children: the bezoar</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Boussaadni</surname>
            <given-names>Yousra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mahjoubi</surname>
            <given-names>Sahare</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ouali</surname>
            <given-names>Aziza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khannoussi</surname>
            <given-names>Wafaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benajiba</surname>
            <given-names>Noufissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohamed Premier, CHU Mohamed VI, D&#xE9;partement de P&#xE9;diatrie, Hopital Al Farabi, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; Mohamed Premier, CHU Mohamed VI, D&#xE9;partement de Gastroenterologie, Hopital Al Farabi, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yousra El Boussaadni, Universit&#xE9; Mohamed Premier, CHU Mohamed VI, D&#xE9;partement de P&#xE9;diatrie, Hopital Al Farabi, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>109</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yousra El Boussaadni et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La dysphagie est un signe s&#xE9;miologique peu fr&#xE9;quent chez l'enfant, dont l'oesophagite est souvent la cause. Les auteurs rapportent une cause rare de dysphagie chez une enfant de 3 ans et demi, ayant &#xE9;volu&#xE9; 5 mois avant son admission et chez qui l'exploration para clinique a conclu &#xE0; un b&#xE9;zoard. L'endoscopie a permis une extraction totale. &#xC0; travers ce cas, nous essayons de rappeler aux praticiens les particularit&#xE9;s cliniques de cette affection, ainsi que celles de la prise en charge et le suivi.</p>
      </abstract>
      <kwd-group>
        <kwd>Dysphagie</kwd>
        <kwd>enfant</kwd>
        <kwd>b&#xE9;zoard</kwd>
        <kwd>endoscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>dysphagia</kwd>
        <kwd>child</kwd>
        <kwd>bezoar</kwd>
        <kwd>endoscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dysphagie est un sympt&#xF4;me qui a une forte valeur s&#xE9;miologique et qui ne doit pas &#xEA;tre banalis&#xE9;. De multiples &#xE9;tiologies peuvent &#xEA;tre &#xE9;voqu&#xE9;es selon l&#x2019;&#xE2;ge, les ant&#xE9;c&#xE9;dents, le mode d&#x2019;&#xE9;volution ainsi que les donn&#xE9;es de l'examen clinique et les autres signes digestifs et extra digestifs associ&#xE9;s. Nous rapportons une observation &#xE0; propos d'une cause rare de dysphagie chez l'enfant [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un gar&#xE7;on &#xE2;g&#xE9; de 3ans et 5mois, deuxi&#xE8;me d'une fratrie de deux, sans ant&#xE9;c&#xE9;dents pathologiques notables, admis dans notre formation pour la prise en charge d'une dysphagie aux solides &#xE9;voluant depuis 5 mois associ&#xE9;e &#xE0; des &#xE9;pisodes de vomissements alimentaires et une notion d'amaigrissement chiffr&#xE9; &#xE0; 3kg sans autres signes notamment pas de fi&#xE8;vre ni troubles de transit. L'examen clinique a not&#xE9; une p&#xE2;leur cutan&#xE9;o-muqueuse et un retard staturo pond&#xE9;ral estim&#xE9; &#xE0; - 2DS pour le poids et la taille, sans signe de d&#xE9;nutrition ni de d&#xE9;shydratation. L'h&#xE9;mogramme a r&#xE9;v&#xE9;l&#xE9; une an&#xE9;mie hypochrome microcytaire (Hb &#xE0; 6,9 g/dl d&#x2032;h&#xE9;moglobine, VGM &#xE0; 48 fl et une CCMH &#xE0; 29%).</p>
      <p>Le transit oeso gastro duod&#xE9;nal r&#xE9;alis&#xE9; a mis en &#xE9;vidence une st&#xE9;nose oesophagienne, une l&#xE9;g&#xE8;re dilatation sus st&#xE9;notique et une image lacunaire faisant &#xE9;voquer un corps &#xE9;tranger ou un processus tumoral (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Un transit oesophagien objectivant une image lacunaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-109-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Un transit oesophagien mettant en &#xE9;vidence une st&#xE9;nose oesophagienne avec dilatation sus st&#xE9;notique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-109-g002"/>
      </fig>
      <p>La fibroscopie a objectiv&#xE9; de multiples fragments de corps &#xE9;trangers; m&#xE8;ches de cheveux, caoutchou, &#xE9;ponge (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le diagnostic de trichob&#xE9;zoard a &#xE9;t&#xE9; pos&#xE9; et une extraction endoscopique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2032;&#xE9;volution a &#xE9;t&#xE9; favorable avec une reprise normale de l'alimentation, disparition des vomissements et une bonne prise pond&#xE9;rale apr&#xE8;s un recul de six mois. Selon l&#x2032;analyse psychopathologique, l'enfant pr&#xE9;sente un syndrome de Pica, et vu son &#xE2;ge la r&#xE9;cidive du b&#xE9;zoard est tr&#xE8;s probable. En reprenant l'interrogatoire avec la famille, la maman a rapport&#xE9; la notion d'une trichophagie et d'une g&#xE9;ophagie.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Multiples corps &#xE9;trangers extraits par FOGD &#xE9;voquant un b&#xE9;zoard</p>
        </caption>
        <graphic xlink:href="PAMJ-18-109-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La dysphagie reste un sympt&#xF4;me peu fr&#xE9;quent chez l'enfant, la fibroscopie &#x2018;sogastroduod&#xE9;nale est l'examen clef. Les &#xE9;tiologies sont domin&#xE9;es par l'oesophagite, les troubles moteurs, alors que le corps &#xE9;tranger (b&#xE9;zoard) reste une &#xE9;tiologie rare mais non exceptionnelle [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le b&#xE9;zoard est un terme issu du persan &#x201C;panzehr&#x201D;, ou l'arabe &#x201C;badzehr&#x201D; qui signifie antidote ou antipoison. Il d&#xE9;signe une affection rare, secondaire &#xE0; l'accumulation de corps &#xE9;trangers de diverses natures &#xE0; l'int&#xE9;rieur du tube digestif et plus particuli&#xE8;rement au niveau de l&#x2032;estomac [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le type du b&#xE9;zoard est d&#xE9;termin&#xE9; par la nature des substances accumul&#xE9;es (le phytob&#xE9;zoard: r&#xE9;sidus de d&#xE9;bris v&#xE9;g&#xE9;taux, le lactob&#xE9;zoard compos&#xE9; de lait caill&#xE9;, observ&#xE9; chez le nourrisson, le trichob&#xE9;zoard qui est form&#xE9; d&#x2032;un amas de poils ou de cheveux). D'autres b&#xE9;zoards ont &#xE9;t&#xE9; d&#xE9;crits apr&#xE8;s la prise de m&#xE9;dicaments modifiant le comportement digestif: antiacides, chol&#xE9;styramine appel&#xE9;s pharmacob&#xE9;zoard [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le trichob&#xE9;zoard est une affection rare chez l'enfant (0,15% des corps &#xE9;trangers gastro-intestinaux), diagnostiqu&#xE9;e le plus souvent &#xE0; un &#xE2;ge avanc&#xE9; avec un pic entre 10 et 19 ans, cette affection est plus fr&#xE9;quente chez le sexe f&#xE9;minin (90% des cas), et il touche le grand enfant dans trois quarts des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le premier cas de b&#xE9;zoard a &#xE9;t&#xE9; d&#xE9;crit en 1779, et jusqu&#x2019;&#xE0; nos jours, il s&#x2032;observe en particulier chez les sujets pr&#xE9;sentant des troubles neuropsychiatriques principalement le syndrome Pica ou chez ceux ayant subit une gastrectomie partielle. La particularit&#xE9; de notre observation est surtout la localisation oesophagienne souvent inhabituelle et m&#xE9;connue devant la symptomatologie insidieuse [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La localisation gastro-intestinale est la plus fr&#xE9;quente, peut rester longtemps asymptomatique, ce qui explique le retard du diagnostic qui peut aller jusqu&#x2019;&#xE0; plusieurs ann&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Exceptionnellement ils peuvent se prolaber dans l&#x2032;intestin gr&#xEA;le &#xE0; travers le pylore et &#xEA;tre source d'occlusion. La symptomatologie clinique est non sp&#xE9;cifique souvent domin&#xE9;es par les troubles digestifs &#xE0; type de: douleurs abdominales essentiellement de localisation &#xE9;pigastrique, des naus&#xE9;es, des vomissements alimentaires pouvant contenir des cheveux et parfois m&#xEA;me des troubles du transit [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'anorexie et l'amaigrissement peuvent &#xEA;tre l&#x2019;&#xE9;l&#xE9;ment clinique majeur et &#xE9;vocateur. Ils ont &#xE9;t&#xE9; signal&#xE9;s dans notre observation au cours de l&#x2019;&#xE9;volution. L'interrogatoire doit pr&#xE9;ciser en plus des signes fonctionnels, la pr&#xE9;sence de facteurs favorisants: diab&#xE8;te, maladie syst&#xE9;mique, dyspepsie idiopathique, un &#xE9;ventuel r&#xE9;gime alimentaire riche en fibres, chirurgie de l'estomac, de l'oesophage et l'atr&#xE9;sie de l'oesophage. Les troubles de comportement alimentaire doivent &#xEA;tre particuli&#xE8;rement recherch&#xE9;s type: titilomanie, trichotillomanie, trichophagie, car ils sont souvent ni&#xE9;s par les parents [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L'examen clinique, en dehors des complications, recherche une masse abdominale localis&#xE9;e le plus souvent au niveau de l'hypocondre gauche et/ou de l&#x2019;&#xE9;pigastre. La d&#xE9;couverte d'une plaque d'alop&#xE9;cie localis&#xE9;e, de caract&#xE8;re m&#xE9;canique, est un signe d'orientation majeur et doit faire rechercher une trichophagie qui est le lien direct entre la trichotillomanie (souvent ni&#xE9;s par les parents) et le trichob&#xE9;zoard. La pr&#xE9;sence d'une notion de sati&#xE9;t&#xE9; pr&#xE9;coce est un signe d'orientation surtout si elle s'associe &#xE0; une haleine f&#xE9;tide pouvant correspondre &#xE0; la putr&#xE9;faction des aliments. Ainsi la pr&#xE9;sence de facteurs favorisants et /ou l'association des signes r&#xE9;v&#xE9;lateurs &#xE0; une alop&#xE9;cie doit attirer l'attention du clinicien vers un &#xE9;ventuel trichob&#xE9;zoard [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Une fois le diagnostic du b&#xE9;zoard est &#xE9;voqu&#xE9; cliniquement, il est n&#xE9;cessaire de le confirmer par des examens compl&#xE9;mentaires. La fibroscopie oesogastroduod&#xE9;nale est la technique de choix dans les formes localis&#xE9;es gastriques et de petite taille, elle permet &#xE0; la fois le diagnostic et l'extraction du corps &#xE9;tranger. D'autres examens radiologiques peuvent &#xEA;tre demand&#xE9;s surtout devant un trichob&#xE9;zoard g&#xE9;ant; l&#x2019;&#xE9;chographie abdominale trouve toute son indication devant la palpation d'une masse abdominale chez l'enfant, l'aspect du b&#xE9;zoard est celui d'une masse hyper&#xE9;chog&#xE8;ne avec un c&#xF4;ne d'ombre post&#xE9;rieur occupant la r&#xE9;gion &#xE9;pigastrique, en parall&#xE8;le le transit &#x2018;sogastroduod&#xE9;nal pose le diagnostic de b&#xE9;zoard gastrique dans la totalit&#xE9; des cas sous forme d'une image lacunaire intraluminale mobile, &#xE0; bords convexes, et permet de pr&#xE9;ciser l'extension au niveau duod&#xE9;noj&#xE9;junal [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>], comme c&#x2019;&#xE9;tait le cas dans notre observation. La TDM et l'IRM restent des techniques co&#xFB;teuses qui ne sont pas indispensables pour le diagnostic du b&#xE9;zoard [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Sur le plan th&#xE9;rapeutique, le choix de la technique est discut&#xE9; selon les &#xE9;quipes en tenant compte de la taille du b&#xE9;zoard. L'usage de boissons abondantes associ&#xE9; &#xE0; la prise d'acc&#xE9;l&#xE9;rateurs du transit peut &#xEA;tre propos&#xE9; en cas de trichob&#xE9;zoard de petite taille. En cas d&#x2019;&#xE9;chec, l'extraction endoscopique peut &#xEA;tre tent&#xE9;e en s'aidant de rayon laser pour le fragmenter, ce qui a &#xE9;t&#xE9; le cas de notre patient chez qui la voie endoscopique a permis une extraction compl&#xE8;te du b&#xE9;zoard [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans certains cas, le b&#xE9;zoard peut &#xEA;tre fragment&#xE9; m&#xE9;caniquement &#xE0; l'aide d'une pince &#xE0; biopsie et ensuite &#xE9;limin&#xE9; par lavage et aspiration avec un risque de perforation gastrique ou oesophagienne. Une dissolution peut &#xEA;tre essay&#xE9;e au moyen de papa&#xEF;ne, d'ac&#xE9;tylcyst&#xE9;ine et de cellulase. Outre un traitement incomplet, ces m&#xE9;thodes exposent &#xE0; un risque important de complications iatrog&#xE8;nes, en particulier oesophagiennes ou d'occlusion intestinale sur fragment de trichob&#xE9;zoard. De ce fait, le traitement est souvent chirurgical, en permettant en plus de l'extraction du b&#xE9;zoard et ses extensions, d'explorer tout le tube digestif, tout en sachant que la voie laparoscopique est r&#xE9;cemment propos&#xE9;e comme alternative &#xE0; la laparotomie [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Malgr&#xE9; la description de certains cas compliqu&#xE9;s par une occlusion du gr&#xEA;le, obstruction du pylore, perforation gastrique et quelques cas de pancr&#xE9;atite [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. L&#x2019;&#xE9;volution reste souvent favorable surtout chez l'enfant, conditionn&#xE9;e aussi par une prise en charge psychiatrique se basant surtout sur la th&#xE9;rapie comportementale, &#xE9;ducation parentale et parfois m&#xEA;me un traitement m&#xE9;dical chez les patients pr&#xE9;sentant une trichophagie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le trichob&#xE9;zoard est une affection rare qui touche neuf fois la fille plus que le gar&#xE7;on. Il est le plus souvent associ&#xE9; &#xE0; des troubles de la conduite et du comportement alimentaire (trichotillomanie, trichophagie). Les signes cliniques sont digestifs souvent associ&#xE9;s &#xE0; des signes g&#xE9;n&#xE9;raux. Le diagnostic fait appel &#xE0; la radiologie notamment l&#x2019;&#xE9;chographie, le TOGD et l'endoscopie. La voie endoscopique permet &#xE9;galement de faire l'extraction selon la localisation alors que la chirurgie reste la m&#xE9;thode de choix en cas de b&#xE9;zoard de grande taille, d&#x2019;&#xE9;chec ou en cas de complications.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient et a la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kakodkar</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Schroeder</surname>
              <given-names>JW</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Pediatric dysphagia</article-title>
          <source>Pediatr Clin North Am.</source>
          <year>2013</year>
          <month>8</month>
          <volume>60</volume>
          <issue>4</issue>
          <fpage>969</fpage>
          <lpage>77</lpage>
          <pub-id pub-id-type="pmid">23905831</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michaud</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;marche diagnostique devant une dysphagie d'origine oesophagienne chez l'enfant- Elsevier Masson</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2011</year>
          <volume>18</volume>
          <issue>5 S1</issue>
          <fpage>156</fpage>
          <lpage>157</lpage>
          <pub-id pub-id-type="pmid">21251803</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Debakey</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ochner</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Bezoars and concretions: a comprenssive review of literature with an analisis of 303 collected cases and presentation of eight additiona cases</article-title>
          <source>Surgery.</source>
          <year>1939</year>
          <volume>4</volume>
          <fpage>934</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ousadden</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mazaz</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mellouki</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Taleb</surname>
              <given-names>KA</given-names>
            </name>
          </person-group>
          <article-title>Le trichob&#xE9;zoard gastrique: une observation</article-title>
          <source>Ann Chir.</source>
          <year>2004</year>
          <month>5</month>
          <volume>129</volume>
          <issue>4</issue>
          <fpage>237</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">15191851</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Asma</surname>
              <given-names>Farouk</given-names>
            </name>
            <name>
              <surname>Azzedine</surname>
              <given-names>Diffaa</given-names>
            </name>
            <name>
              <surname>Khadija</surname>
              <given-names>Krati</given-names>
            </name>
          </person-group>
          <article-title>Le b&#xE9;zoard gastrique: &#xE0; propos de deux observations et revue de la litt&#xE9;rature</article-title>
          <source>Hegel</source>
          <year>2013</year>
          <volume>3</volume>
          <issue>2</issue>
          <pub-id pub-id-type="doi">10.4267/2042/51159</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hafsa</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Golli</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Mekki</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Trichob&#xE9;zoard g&#xE9;ant chez l'enfant; Place de l&#x2019;&#xE9;chographie et du transit oesogastroduod&#xE9;nal</article-title>
          <source>Journal de p&#xE9;diatrie et de pu&#xE9;riculture.</source>
          <year>2005</year>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <lpage>32</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kisra</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kaddouri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abdelhak</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benhamouch</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bahraoui</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Trichob&#xE9;zoard</article-title>
          <source>Maroc M&#xE9;dical.</source>
          <year>1998</year>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>255</fpage>
          <lpage>258</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chouraqui</surname>
              <given-names>J-P</given-names>
            </name>
            <name>
              <surname>Thomassin</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Douleurs abdominales r&#xE9;currentes, syndrome de l'intestin irritable ou dyspepsie chez l'enfant</article-title>
          <source>Archives de p&#xE9;diatrie.</source>
          <year>2009</year>
          <volume>16</volume>
          <issue>6</issue>
          <fpage>855</fpage>
          <lpage>857</lpage>
          <pub-id pub-id-type="pmid">19541197</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>White</surname>
              <given-names>NB</given-names>
            </name>
            <name>
              <surname>Gibbs</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Goodwin</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastric bezoar complicating laparoscopic adjustable gastric banding and review of literature</article-title>
          <source>Obes Surg.</source>
          <year>2003</year>
          <volume>13</volume>
          <issue>6</issue>
          <fpage>948</fpage>
          <lpage>950</lpage>
          <pub-id pub-id-type="pmid">14738689</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ouazzani</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bataille</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dryjski</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>An&#xE9;mie ferriprive, pancr&#xE9;atite et masse &#xE9;pigastrique chez une jeune patiente: une pr&#xE9;sentation clinique rare d'un volumineux trichob&#xE9;zoard gastrique</article-title>
          <source>Revue m&#xE9;dicale de Bruxelles.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">19353942</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alouni</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Trichob&#xE9;zoard gastro-duodeno-jejunal</article-title>
          <source>La presse m&#xE9;dicale.</source>
          <year>2005</year>
          <volume>34</volume>
          <issue>16</issue>
          <fpage>1178</fpage>
          <lpage>1179</lpage>
          <pub-id pub-id-type="pmid">16208267</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mountassir</surname>
              <given-names>Moujahid</given-names>
            </name>
            <name>
              <surname>Tarik</surname>
              <given-names>Ziadi</given-names>
            </name>
            <name>
              <surname>Issam</surname>
              <given-names>Ennafae</given-names>
            </name>
          </person-group>
          <article-title>Un cas de trichob&#xE9;zoard gastrique</article-title>
          <source>Pan African Medical Journal</source>
          <year>2011</year>
          <volume>9</volume>
          <fpage>19</fpage>
          <pub-id pub-id-type="pmid">22355429</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Kam Lun Ellis</surname>
              <given-names>Hon</given-names>
            </name>
            <name>
              <surname>Jean</surname>
              <given-names>Cheng</given-names>
            </name>
            <name>
              <surname>Chung Mo</surname>
              <given-names>Chow</given-names>
            </name>
          </person-group>
          <article-title>Complications of Bezoar in Children: What Is New?</article-title>
          <source>Pediatrics</source>
          <year>2013</year>
          <comment>
            <ext-link ext-link-type="uri" xlink:href="http://dx.doi.org/10.1155/2013/523569">http://dx.doi.org/10.1155/2013/523569</ext-link>
          </comment>
          <comment>Article ID 523569</comment>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agarwal</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Moorthy</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Jaiprasad</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Al-Gailani</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Perforated gastric trichob&#xE9;zoard: A Case Report</article-title>
          <source>Int J Surg</source>
          <year>2007</year>
          <volume>13</volume>
          <issue>2</issue>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bedioui</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les occlusions intestinales aigues sur phytob&#xE9;zoard: Facteurs favorisants et difficult&#xE9;s diagnostiques, A propos de 15 cas</article-title>
          <source>Gastroent&#xE9;rologie clinique et biologique.</source>
          <year>2005</year>
          <volume>32</volume>
          <fpage>596</fpage>
          <lpage>600</lpage>
          <pub-id pub-id-type="pmid">18487032</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
