<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25309668</article-id>
      <article-id pub-id-type="pmc">4191698</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-268</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.268.2687</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Prise de rem&#xE8;des de phytoth&#xE9;rapie et implications op&#xE9;ratoires: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Taking herbal remedies and surgical implications: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dhouib</surname>
            <given-names>Firas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zineddine</surname>
            <given-names>Walid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie R&#xE9;animation Chirurgicale, CHU Habib Bourguiba, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Firas Dhouib, Route Menzel Chaker Km 0,5. Rue El Ferdawss. 3029 Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>268</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>4</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Firas Dhouib et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les interactions m&#xE9;dicamenteuses sont nombreuses et doivent faire l'objet d'une attention particuli&#xE8;re &#xE0; la consultation pr&#xE9;anesth&#xE9;sique. Certains m&#xE9;dicaments ne sont pas toujours spontan&#xE9;ment r&#xE9;v&#xE9;l&#xE9;s au m&#xE9;decin anesth&#xE9;siste. Il s'agit le plus souvent de th&#xE9;rapeutiques dites &#x201C;non traditionnelles&#x201D; telle que la phytoth&#xE9;rapie, m&#xE9;thode th&#xE9;rapeutique qui utilise l'action des plantes m&#xE9;dicinales. On rapporte le cas d'un homme &#xE2;g&#xE9; de 38 ans, propos&#xE9; pour ost&#xE9;osynth&#xE8;se d'une fracture des corps vert&#xE9;braux de D11 et D12, ayant pr&#xE9;sent&#xE9; un saignement per op&#xE9;ratoire inhabituel rapport&#xE9; &#xE0; une consommation de grandes quantit&#xE9;s d'ail.</p>
      </abstract>
      <kwd-group>
        <kwd>Phytoth&#xE9;rapie</kwd>
        <kwd>rem&#xE8;des</kwd>
        <kwd>anesth&#xE9;sie</kwd>
        <kwd>complications</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Phytotherapy</kwd>
        <kwd>remedies</kwd>
        <kwd>anesthesia</kwd>
        <kwd>complications</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Lors de la consultation pr&#xE9;anesth&#xE9;sique, l'arr&#xEA;t ou la poursuite de certains m&#xE9;dicaments peut &#xEA;tre envisag&#xE9;s en pr&#xE9;vision d'actes chirurgicaux ou d'investigations r&#xE9;alis&#xE9;s sous anesth&#xE9;sie. Le m&#xE9;decin anesth&#xE9;siste a la t&#xE2;che parfois difficile de veiller &#xE0; d&#xE9;pister les interactions possibles d'un traitement m&#xE9;dicamenteux pris au long cours, et surtout de prendre en compte celles pouvant survenir au cours de la p&#xE9;riode p&#xE9;riop&#xE9;ratoire [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La t&#xE2;che est encore plus difficile lorsque certains traitements ne sont pas spontan&#xE9;ment r&#xE9;v&#xE9;l&#xE9;s par le patient et demeurent ignor&#xE9;s par le m&#xE9;decin consultant. Ce ph&#xE9;nom&#xE8;ne est fr&#xE9;quemment observ&#xE9; avec la phytoth&#xE9;rapie qui b&#xE9;n&#xE9;ficie d'un v&#xE9;ritable engouement en Europe et aux &#xC9;tats-Unis [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>], o&#xF9; les diff&#xE9;rentes &#xE9;tudes estiment en effet que 5 &#xE0; 20% des patients sont consommateurs. M&#xEA;me si elle est rare, la morbi-mortalit&#xE9; associ&#xE9;e &#xE0; cette th&#xE9;rapeutique est r&#xE9;elle. Nous essayons de montrer, par le rapport d'une observation, l'importance d'interroger les patients &#xE0; la consultation d'anesth&#xE9;sie sur une &#xE9;ventuelle prise de rem&#xE8;des de phytoth&#xE9;rapie dans la pr&#xE9;vention d'incidents parfois graves.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un homme &#xE2;g&#xE9; de 38 ans, sans ant&#xE9;c&#xE9;dents pathologiques connues, victime d'un accident de travail occasionnant un traumatisme thoracique avec des fractures de deux c&#xF4;tes sans &#xE9;panchement, associ&#xE9; et un traumatisme dorsal occasionnant une fracture des corps vert&#xE9;braux de D11 et D12 sans atteinte neurologique associ&#xE9;e. Une ost&#xE9;osynth&#xE8;se chirurgicale a &#xE9;t&#xE9; indiqu&#xE9;e.</p>
      <p>A l'examen pr&#xE9;op&#xE9;ratoire, le patient a affirm&#xE9; ne pas prendre de m&#xE9;dicaments en particulier des antiagr&#xE9;gants plaquettaires. Le bilan pr&#xE9;anesth&#xE9;sique &#xE9;tait correct avec une h&#xE9;moglobine &#xE0; 12.4, des plaquettes &#xE0; 235000, un taux de prothrombine &#xE0; 76% et un temps de c&#xE9;phaline activ&#xE9;e &#xE0; 32/30.</p>
      <p>En perop&#xE9;ratoire, le temps de dissection a &#xE9;t&#xE9; associ&#xE9; &#xE0; un saignement diffus au champ op&#xE9;ratoire g&#xEA;nant le chirurgien. Ce saignement estim&#xE9; &#xE0; 2500 ml, a &#xE9;t&#xE9; jug&#xE9; anormal puisque le saignement per op&#xE9;ratoire habituel dans la chirurgie du rachis traumatique dans notre &#xE9;quipe est de 200 &#xB1; 50 ml par vert&#xE8;bre fix&#xE9;e. Pour notre patient, cinq vert&#xE8;bres ont d&#xFB; &#xEA;tre fix&#xE9;es et le saignement th&#xE9;orique ne devrait pas d&#xE9;passer les 1250 ml.</p>
      <p>Les circonstances du saignement &#xE9;taient habituelles: la pression abdominale &#xE9;tait correcte au alentour de 20 mmHg, la technique chirurgicale &#xE9;tait habituelle, le chirurgien &#xE9;tait exp&#xE9;riment&#xE9; et le patient n&#x2019;&#xE9;tait pas en hypothermie. Le chirurgien n'avait pas d'explication chirurgicale de ce probl&#xE8;me d'h&#xE9;mostase. Le saignement diffus a persist&#xE9; malgr&#xE9; la baisse de la tension art&#xE9;rielle. Une dose de charge d'acide tranexamique de 10 mg.kg<sup>-1</sup> suivie d'une perfusion continue de 1 mg.kg<sup>-1</sup>.h<sup>-1</sup> ont &#xE9;t&#xE9; administr&#xE9;es au patient, et une transfusion de 2 concentr&#xE9;s globulaires et de 4 plasmas frais congel&#xE9;s a &#xE9;t&#xE9; n&#xE9;cessaire en per op&#xE9;ratoire.</p>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples, le patient a &#xE9;t&#xE9; extub&#xE9; 2 heures apr&#xE8;s la fin de l'intervention. Le bilan biologique apr&#xE8;s transfusion a montr&#xE9; une h&#xE9;moglobine &#xE0; 9,2 g/dl, des plaquettes &#xE0; 163000/mm<sup>3</sup>, un taux de prothrombine &#xE0; 72% et un fibrinog&#xE8;ne &#xE0; 3. Aucun d&#xE9;ficit neurologique n'a &#xE9;t&#xE9; observ&#xE9;. Des nouveaux tests de la coagulation avec recherche de maladie de Willebrand, d'h&#xE9;mophilie et de d&#xE9;ficit en facteur XI n'ont pas objectiv&#xE9; d'anomalies. La recherche d&#x2032;un anticoagulant circulant de type auto-anticorps anti-facteur VIII ou anti-facteur IX n'a pu &#xEA;tre r&#xE9;alis&#xE9;e par manque de r&#xE9;actif. Cependant le temps de saignement (Ivy incision) &#xE9;tait anormalement allong&#xE9; &#xE0; 16 min.</p>
      <p>Un entretien plus fouill&#xE9; avec le patient 24 heures apr&#xE8;s a permis de d&#xE9;voiler une habitude de prise quotidienne d'ail par le patient &#xE0; des quantit&#xE9;s importantes. Cette habitude a &#xE9;t&#xE9; adopt&#xE9;e et transmise de g&#xE9;n&#xE9;ration en g&#xE9;n&#xE9;ration par tous les membres de sa famille pour pr&#xE9;vention d'une hypercholest&#xE9;rol&#xE9;mie familiale. Cette phytoth&#xE9;rapie avec de l'ail qui est connue pour avoir une activit&#xE9; inhibitrice de l'agr&#xE9;gation plaquettaire de mani&#xE8;re dose d&#xE9;pendante, a &#xE9;t&#xE9; retenue comme cause du saignement observ&#xE9; en per op&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Certains m&#xE9;dicaments ne sont pas toujours spontan&#xE9;ment r&#xE9;v&#xE9;l&#xE9;s &#xE0; l'anesth&#xE9;siste. Il s'agit le plus souvent de th&#xE9;rapeutiques dites &#xAB;non traditionnelles &#xBB;. Parmi celles-ci la phytoth&#xE9;rapie en est un exemple. La phytoth&#xE9;rapie, &#xE9;tymologiquement le traitement par les plantes, est une m&#xE9;thode th&#xE9;rapeutique qui utilise l&#x2032;action des plantes m&#xE9;dicinales. Elle est probablement la m&#xE9;decine la plus ancienne.</p>
      <p>Trois &#xE9;tudes r&#xE9;centes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] confirment l&#x2032;enthousiasme actuel pour la phytoth&#xE9;rapie. Aux &#xC9;tats-Unis, la consommation de plantes a augment&#xE9; d&#x2032;environ 400% en 10 ans. En France, le march&#xE9; affiche une croissance de 14%.</p>
      <p>L&#x2032;analyse de la litt&#xE9;rature a permis d&#x2032;identifier huit produits susceptibles d&#x2032;interf&#xE9;rer notablement avec la p&#xE9;riode p&#xE9;ri op&#xE9;ratoire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Parmi eux, l'ail contribue &#xE0; la pr&#xE9;vention de l&#x2032;ath&#xE9;roscl&#xE9;rose en r&#xE9;duisant la pression art&#xE9;rielle et les taux sanguins des lipides et du cholest&#xE9;rol [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Un des composants de l&#x2032;ail, l&#x2032;ajoene, inhibe l&#x2032;agr&#xE9;gation plaquettaire de fa&#xE7;on dose d&#xE9;pendante et de mani&#xE8;re irr&#xE9;versible. L'ail a de tels effets en doses journali&#xE8;res d'environ 800 mg par jour prises plus que 2 fois par semaine. La litt&#xE9;rature disponible sur la signification clinique correspondante est compos&#xE9;e essentiellement de rapports de cas, et non de revues syst&#xE9;matiques. Un risque accru d'h&#xE9;morragies a &#xE9;t&#xE9; d&#xE9;crit chez les patients ayant pris des comprim&#xE9;s ou capsules d'extraits d'ail [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Rose et al. rapportent un cas d&#x2032;h&#xE9;matome m&#xE9;dullaire spontan&#xE9; attribu&#xE9; &#xE0; une consommation excessive de cette plante [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Des &#xE9;tudes europ&#xE9;ennes ont montr&#xE9; que jusqu&#x2032;&#xE0; 50% des patients prennent des rem&#xE8;des &#xE0; base de plantes avant une op&#xE9;ration [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], et n'en parlent g&#xE9;n&#xE9;ralement que lors d'une anamn&#xE8;se cibl&#xE9;e. Dans le travail de Skinner et al [<xref rid="CIT0002" ref-type="bibr">2</xref>], les patients ne jugeaient pas utile de porter &#xE0; la connaissance de l'anesth&#xE9;siste la prise de phytoth&#xE9;rapie.</p>
      <p>Il est n&#xE9;cessaire en consultation d&#x2032;anesth&#xE9;sie, lors de l&#x2032;anamn&#xE8;se, de rechercher l&#x2032;adh&#xE9;sion du patient &#xE0; une phytoth&#xE9;rapie car elle n&#x2032;est pas spontan&#xE9;ment r&#xE9;v&#xE9;l&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. M&#xEA;me si elle est rare, la morbi-mortalit&#xE9; associ&#xE9;e &#xE0; cette th&#xE9;rapeutique est r&#xE9;elle. La soci&#xE9;t&#xE9; fran&#xE7;aise d'anesth&#xE9;sie et r&#xE9;animation a publi&#xE9; des recommandations &#xE0; ce sujet [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ainsi, il est recommand&#xE9; de questionner les patients de fa&#xE7;on tr&#xE8;s cibl&#xE9;e sur une prise &#xE9;ventuelle de rem&#xE8;des phytoth&#xE9;rapeutiques, &#xE9;tant donn&#xE9; que les patients tendent souvent &#xE0; ne pas mentionner ces m&#xE9;dicaments spontan&#xE9;ment.</p>
      <p>Lorsque l'on souhaite &#xE9;viter tout effet antiagr&#xE9;gant plaquettaire de l'ail, une interruption de 10 jours avant l&#x2032;intervention permettant un renouvellement plaquettaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Tout candidat &#xE0; une anesth&#xE9;sie est invit&#xE9; &#xE0; signaler les extraits de plantes qu'il prend lors de la consultation pr&#xE9; anesth&#xE9;sique. Actuellement et &#xE0; tort, cette information est rarement demand&#xE9;e par le m&#xE9;decin anesth&#xE9;siste, et encore plus rarement rapport&#xE9;e spontan&#xE9;ment par le malade, estimant que la phytoth&#xE9;rapie est une m&#xE9;decine douce sans aucun effet secondaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribue &#xE0; la r&#xE9;daction de ce manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baillard</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Conduite &#xE0; tenir concernant le traitement m&#xE9;dicamenteux des patients adress&#xE9;s pour chirurgie programm&#xE9;e</article-title>
          <source>Ann Fr AnesthReanim.</source>
          <year>2005</year>
          <volume>24</volume>
          <issue>11-12</issue>
          <fpage>1360</fpage>
          <lpage>74</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Skinner</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Rangasami</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Preoperative use of herbal medicines: a patient survey</article-title>
          <source>Br J Anaesth.</source>
          <year>2002</year>
          <volume>89</volume>
          <issue>5</issue>
          <fpage>792</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12393786</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsen</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Segal</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pothier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bader</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Alternative medicine use in presurgical patients</article-title>
          <source>Anesthesiology.</source>
          <year>2000</year>
          <volume>93</volume>
          <issue>1</issue>
          <fpage>148</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">10861158</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kam</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Liew</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Traditional chinese herbal medicine and anaesthesia</article-title>
          <source>Anaesthesia.</source>
          <year>2002</year>
          <volume>57</volume>
          <issue>11</issue>
          <fpage>1083</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12392455</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ang-Lee</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moss</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yuan</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Herbal medicine and perioperative Care</article-title>
          <source>JAMA.</source>
          <year>2001</year>
          <volume>286</volume>
          <issue>2</issue>
          <fpage>208</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">11448284</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Petry</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Garlic and postoperative bleeding</article-title>
          <source>PlastReconstrSurg.</source>
          <year>1995</year>
          <volume>96</volume>
          <issue>2</issue>
          <fpage>483</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ackermann</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Mulrow</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>Ramirez</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Garlic shows promise for improving some cardiovascular risk factors</article-title>
          <source>Ann Intern Med.</source>
          <year>2001</year>
          <volume>161</volume>
          <issue>6</issue>
          <fpage>813</fpage>
          <lpage>824</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rose</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Croissant</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Parliament</surname>
              <given-names>CF</given-names>
            </name>
            <name>
              <surname>Levin</surname>
              <given-names>MB</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous spinal epidural hematoma with associated platelet dysfunction from excessive garlic ingestion: a case report</article-title>
          <source>Neurosurgery.</source>
          <year>1990</year>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>880</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">2352608</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Caldwell-Andrews</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Kain</surname>
              <given-names>ZN</given-names>
            </name>
          </person-group>
          <article-title>The use of complementary and alternative medicines by surgical patients: a follow-up survey study</article-title>
          <source>Anesth Analg.</source>
          <year>2003</year>
          <volume>97</volume>
          <issue>4</issue>
          <fpage>1010</fpage>
          <lpage>1015</lpage>
          <pub-id pub-id-type="pmid">14500149</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <collab>Comit&#xE9; des r&#xE9;f&#xE9;rentiels de la SFAR</collab>
          <article-title>Recommandations formalis&#xE9;es d'experts. Gestion p&#xE9;riop&#xE9;ratoire des traitements chroniques et dispositifs m&#xE9;dicaux. Phytoth&#xE9;rapie</article-title>
          <year>2009</year>
          <season>Juin</season>
          <publisher-loc>France</publisher-loc>
          <publisher-name>Soci&#xE9;t&#xE9; Fran&#xE7;aise d'Anesth&#xE9;sie et de R&#xE9;animation</publisher-name>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
