<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175837</article-id>
      <article-id pub-id-type="pmc">4491473</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-348</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.348.6551</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Atrophie c&#xE9;r&#xE9;belleuse post accident d&#x2019;&#xE9;lectrisation se manifestant par un &#xE9;tat d'agitation psychomotrice: &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cerebellar atrophy post electrocution accident manifested by psychomotor agitation state: about 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bugeme</surname>
            <given-names>Marcellin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kiji</surname>
            <given-names>John Makong</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ruhindiza</surname>
            <given-names>Bienvenu Mukuku</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Muyumba</surname>
            <given-names>Emmanuel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Neuropsychiatrique Dr Joseph Guislain/Fr&#xE8;res de la Charit&#xE9;, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0003"><label>3</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Ngozi, Burundi</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olivier Mukuku, Cliniques Universitaires de Lubumbashi, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>348</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Marcellin Bugeme et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les accidents d&#x2019;&#xE9;lectrisation (AE) sont relativement fr&#xE9;quents dans la vie quotidienne. L'atrophie c&#xE9;r&#xE9;belleuse repr&#xE9;sente une complication rare. Nous rapportons deux cas d'atrophie c&#xE9;r&#xE9;belleuse qui se sont manifest&#xE9;s r&#xE9;v&#xE9;l&#xE9;s par un &#xE9;tat d'agitation psychomotrice. L'atteinte du cervelet &#xE9;tait bilat&#xE9;rale chez le premier tandis que chez le deuxi&#xE8;me, elle &#xE9;tait unilat&#xE9;rale droite associ&#xE9;e &#xE0; celle du cerveau droit. La particularit&#xE9; que pr&#xE9;sentent nos deux observations est non seulement la raret&#xE9; de l'atrophie c&#xE9;r&#xE9;belleuse dans les complications neurologiques post AE mais aussi par son mode d'expression clinique.</p>
      </abstract>
      <kwd-group>
        <kwd>Atrophie c&#xE9;r&#xE9;belleuse</kwd>
        <kwd>&#xE9;lectrisation</kwd>
        <kwd>agitation psychomotrice</kwd>
        <kwd>complications neuropsychiatriques</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cerebellar atrophy</kwd>
        <kwd>electrocution</kwd>
        <kwd>psychomotor agitation</kwd>
        <kwd>neuropsychiatric complications</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les accidents dus au courant &#xE9;lectrique sont fr&#xE9;quents aussi bien dans le milieu professionnel que domestique et peuvent concerner toutes les tranches d&#x2019;&#xE2;ge. Le passage du courant &#xE9;lectrique dans l'organisme d&#xE9;clenche un ensemble de manifestations physiopathologiques qui d&#xE9;finissent l&#x2019;&#xE9;lectrisation [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'importance d'accidents d&#x2019;&#xE9;lectrisation (AE) r&#xE9;side dans leurs effets sur tous les syst&#xE8;mes de l'organisme et en particulier les syst&#xE8;mes cardiovasculaire, nerveux, musculo-squelettique et le tissu cutan&#xE9;. La localisation, la gravit&#xE9; et le d&#xE9;lai de survenue de ces effets sont relativement al&#xE9;atoires [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Au niveau du syst&#xE8;me nerveux, les effets de l&#x2019;&#xE9;lectricit&#xE9; entra&#xEE;nent des manifestations neurologiques nombreuses qui peuvent &#xEA;tre centrales ou p&#xE9;riph&#xE9;riques, d'apparition imm&#xE9;diate ou retard&#xE9;e et transitoires ou d&#xE9;finitives [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Diverses complications neurologiques caus&#xE9;es par l&#x2019;&#xE9;lectrisation ont &#xE9;t&#xE9; d&#xE9;crites [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>] mais aucune publication n'a rapport&#xE9; un cas clinique d'atrophie c&#xE9;r&#xE9;belleuse &#xE0; notre connaissance. Nous rapportons deux cas d'atrophie c&#xE9;r&#xE9;belleuse qui se sont manifest&#xE9;s r&#xE9;v&#xE9;l&#xE9;s par un &#xE9;tat d'agitation psychomotrice (EAPM). La particularit&#xE9; que pr&#xE9;sentent nos deux observations est non seulement la raret&#xE9; de l'atrophie c&#xE9;r&#xE9;belleuse dans les complications neurologiques post AE mais aussi par son mode d'expression clinique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Patient 1</title>
        <p>K.U, &#xE2;g&#xE9; de 3 ans, sans ant&#xE9;c&#xE9;dents pathologiques, &#xE9;tait victime d'un AE par contact direct avec un c&#xE2;ble &#xE9;lectrique de distribution domestique (220 volts) qui trainait par terre. Ce contact avait projet&#xE9; l'enfant avec une chute d'une hauteur estim&#xE9;e &#xE0; 3 m&#xE8;tres, avec notion de perte de connaissance initiale, sans signe d'h&#xE9;morragie ext&#xE9;rioris&#xE9;e. Le patient sera achemin&#xE9; dans un centre hospitalier o&#xF9; il sera pris en charge en urgence. Quatre mois apr&#xE8;s l'AE, l'enfant a pr&#xE9;sent&#xE9; un trouble de comportement fait de refus de manger, de m&#xE9;langer la nourriture avec la boue, de refus de communiquer par moment, d'hurlement sans aucune motivation, de nervosit&#xE9; exag&#xE9;r&#xE9;e et d'agressivit&#xE9; avec passage &#xE0; l'acte. L'examen neuropsychiatrique avait mis en &#xE9;vidence une aphasie motrice, une marche &#xE9;brieuse, une agitation psychomotrice et une instabilit&#xE9;. Sur le plan somatique, l'examen avait objectiv&#xE9; des cicatrices de br&#xFB;lures cutan&#xE9;es si&#xE9;geant au niveau de la face interne des doigts (index, majeur et annulaire) et celle du pied droit. Aucune l&#xE9;sion cutan&#xE9;e n'avait &#xE9;t&#xE9; objectiv&#xE9;e au niveau du cr&#xE2;ne. Nous avons conclu &#xE0; un syndrome c&#xE9;r&#xE9;belleux associ&#xE9; &#xE0; un EAPM post AE. Le scanner c&#xE9;r&#xE9;bral avait montr&#xE9; un &#xE9;largissement du quatri&#xE8;me ventricule et des citernes de base en faveur d'une atrophie de l'angle ponto-c&#xE9;r&#xE9;belleux (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le trac&#xE9; d&#x2019;&#xE9;lectroenc&#xE9;phalogramme (EEG) &#xE9;tait perturb&#xE9; par l'abondance en &#xE9;l&#xE9;ments lents diffus. L&#x2019;&#xE9;lectrocardiogramme (ECG) &#xE9;tait normal. Le patient avait re&#xE7;u un traitement fait de risp&#xE9;ridone (1mg deux fois par jour pendant 2 semaines), de chlorpromazine (25mg deux fois par jour pendant 3 jours) et de pirac&#xE9;tam (400 mg trois fois par jour pendant deux mois). L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une stabilit&#xE9; psychomotrice, une reprise progressive du langage (de l'aphasie vers un langage normal en passant par la dysarthrie) et une marche normale.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>(a et b) images scannographiques montrant des l&#xE9;sions atrophophiques au niveau de l'angle ponto-c&#xE9;r&#xE9;belleux chez le patient n&#xB0;1</p>
          </caption>
          <graphic xlink:href="PAMJ-20-348-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Patient 2</title>
        <p>Patient T.C, &#xE2;g&#xE9; de 54 ans, a &#xE9;t&#xE9; amen&#xE9; au Centre Neuropsychiatrique Dr Joseph-Guislain pour des chutes &#xE0; la maison et au travail avec perte de connaissance et oublis exag&#xE9;r&#xE9;s. Le d&#xE9;but de l'histoire de la maladie remontait &#xE0; 30 mois de ces manifestations pendant que le patient travaillait dans une station de captation d'eau o&#xF9; il avait touch&#xE9; par imprudence un c&#xE2;ble &#xE9;lectrique qui transportait 15.000 volts occasionnant chez lui une projection avec perte de connaissance. Il avait &#xE9;t&#xE9; conduit dans un h&#xF4;pital pour recevoir les premiers soins d'urgence. Notons que le patient n'avait aucun ant&#xE9;c&#xE9;dent particulier et, apr&#xE8;s cet AE, avait &#xE9;volu&#xE9; pendant plusieurs mois sans poser aucun probl&#xE8;me de sant&#xE9;. Vingt-quatre mois apr&#xE8;s l'AE, le patient a commenc&#xE9; &#xE0; pr&#xE9;senter un trouble de comportement fait d'agitation psychomotrice, de rires immotiv&#xE9;s et de propos incoh&#xE9;rents par moment. La survenue de crises convulsives af&#xE9;briles &#xE0; r&#xE9;p&#xE9;tition et d'oublis de fa&#xE7;on exag&#xE9;r&#xE9;e avaient motiv&#xE9; sa consultation. Les crises convulsives &#xE9;taient tonico-cloniques secondairement g&#xE9;n&#xE9;ralis&#xE9;es, avec r&#xE9;vulsion oculaire, &#xE9;mission d&#x2019;&#xE9;cume et perte d'urine. A la fin des crises, le patient se sentait tr&#xE8;s fatigu&#xE9; et ne reconnaissait plus rien de ce qui pr&#xE9;c&#xE9;dait ces crises qui duraient g&#xE9;n&#xE9;ralement 3 minutes et leur fr&#xE9;quence &#xE9;tait de 4 crises par semaine. L'examen neurologique avait mis en &#xE9;vidence une alt&#xE9;ration des fonctions intellectuelles (alt&#xE9;ration de la m&#xE9;moire, d'efficience et d'efficacit&#xE9; et une d&#xE9;sorientation temporo-spatiale), une hyperm&#xE9;trie et une adiadococin&#xE9;sie. Le reste de l'examen physique &#xE9;tait sans particularit&#xE9;. Nous avons conclu &#xE0; un syndrome c&#xE9;r&#xE9;belleux associ&#xE9; &#xE0; un EAPM post AE. L'EEG et l'ECG &#xE9;taient normaux. Le scanner c&#xE9;r&#xE9;bral a montr&#xE9; des l&#xE9;sions s&#xE9;quellaires atropho-cicatricielles frontale gauche, occipitale et c&#xE9;r&#xE9;belleuse droites (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Un traitement fait de valproate de sodium (500mg deux fois par jour), de citicholine (2ml trois fois par jour pendant un mois) et de chlorpromazine (50mg deux fois par jour pendant 3 jours) avait instaur&#xE9;. Apr&#xE8;s 6 mois de suivi m&#xE9;dical, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e, sur le plan psychiatrique, par une diminution progressive de l'agitation et du point de vue neurologique par un arr&#xEA;t complet des crises convulsives, une am&#xE9;lioration des fonctions intellectuelles et la r&#xE9;cup&#xE9;ration lente et incompl&#xE8;te de la coordination de mouvements et de l&#x2019;&#xE9;quilibre.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Image scannographique montrant des l&#xE9;sions atropho-cicatricielles au niveau du cervelet chez le patient n&#xB0;2</p>
          </caption>
          <graphic xlink:href="PAMJ-20-348-g002"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les premi&#xE8;res descriptions des atteintes neurologiques post AE ont &#xE9;t&#xE9; faites par Silversides en 1964 sur une s&#xE9;rie de 14 patients expos&#xE9;s &#xE0; un courant &#xE9;lectrique de 220 &#xE0; 44000 volts [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les complications neurologiques post AE peuvent se manifester soit imm&#xE9;diatement soit apr&#xE8;s plusieurs heures ou jours, voire plusieurs mois ou ann&#xE9;es apr&#xE8;s une exposition &#xE9;lectrique [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez nos patients, le d&#xE9;lai d'apparition est de 4 mois pour le premier et d'environ 2 ans pour le second. Les &#xE9;tudes cliniques les plus approfondies sur les manifestations neurologiques des AE sont faites &#xE0; partir des accidents post-foudroiement [<xref rid="CIT0008" ref-type="bibr">8</xref>] et leurs m&#xE9;canismes physiopathologiques sont complexes et peu connus. Le courant &#xE9;lectrique peut entrainer n'importe quel trouble du syst&#xE8;me nerveux central, d'apparition imm&#xE9;diate ou retard&#xE9;e, transitoire ou d&#xE9;finitive. Le cervelet peut &#xEA;tre s&#xE9;lectivement affect&#xE9; par le courant &#xE9;lectrique et son atteinte est rare mais possible. Certains auteurs ont sugg&#xE9;r&#xE9; qu'elle &#xE9;tait en rapport avec la vuln&#xE9;rabilit&#xE9; particuli&#xE8;re de cette r&#xE9;gion c&#xE9;r&#xE9;brale aux variations de temp&#xE9;rature [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'infarctus c&#xE9;r&#xE9;belleux est la l&#xE9;sion anatomopathologique la plus souvent d&#xE9;crite lors de l'atteinte c&#xE9;r&#xE9;belleuse apr&#xE8;s &#xE9;lectrisation ou foudroiement [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Une d&#xE9;g&#xE9;n&#xE9;rescence rapide du cervelet a &#xE9;t&#xE9; rapport&#xE9;e, avec n&#xE9;crose des cellules de Purkinje observ&#xE9;e moins de 24 heures apr&#xE8;s le foudroiement [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'atrophie c&#xE9;r&#xE9;belleuse post AE n'a jamais &#xE9;t&#xE9; d&#xE9;crite auparavant. Nos deux cas cliniques illustrent une complication c&#xE9;r&#xE9;belleuse, rare, pouvant &#xEA;tre rencontr&#xE9;e apr&#xE8;s un AE. L'atrophie c&#xE9;r&#xE9;belleuse &#xE9;tait bilat&#xE9;rale chez le premier tandis que chez le deuxi&#xE8;me, cette atrophie &#xE9;tait unilat&#xE9;rale droite associ&#xE9;e &#xE0; celle du cerveau droit. Selon Perdrizet et Zuber, les manifestations neurologiques peuvent &#xEA;tre la cons&#xE9;quence du passage du courant &#xE9;lectrique lui-m&#xEA;me, de la surpression occasionn&#xE9;e (barotraumatismes), d'un traumatisme secondaire &#xE0; une projection, et d'un arr&#xEA;t cardiorespiratoire. Toutes les s&#xE9;quelles de l'hypoxie c&#xE9;r&#xE9;brale peuvent &#xEA;tre observ&#xE9;es dans ce dernier cas [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La substance blanche et les cellules de Purkinje apparaissent particuli&#xE8;rement sensibles &#xE0; l'hypoxie [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Smith souligne que les m&#xE9;canismes possibles de dommages s&#xE9;v&#xE8;res du tissu nerveux apr&#xE8;s &#xE9;lectrisation peuvent &#xEA;tre dus aux dommages thermiques, aux l&#xE9;sions vasculaires ou aux changements &#xE9;lectrophysiologiques [<xref rid="CIT0013" ref-type="bibr">13</xref>]. L'atrophie c&#xE9;r&#xE9;belleuse peut &#xEA;tre le r&#xE9;sultat du passage direct du courant &#xE9;lectrique &#xE0; travers le cervelet et est susceptible de s'aggraver dans les mois suivant l'hyperthermie. Elle para&#xEE;t &#xEA;tre li&#xE9;e directement &#xE0; l'hyperthermie elle-m&#xEA;me, plut&#xF4;t qu&#x2019;&#xE0; l'acidose ou &#xE0; l'hypox&#xE9;mie [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans ce cas, c'est l'action thermique de l&#x2019;&#xE9;lectricit&#xE9; qui est mise en cause. Pour nos deux patients, le m&#xE9;canisme de survenue de l'atrophie serait multifactoriel. Du point de vue psychiatrique, diff&#xE9;rents sympt&#xF4;mes psychologiques ont &#xE9;t&#xE9; retrouv&#xE9;s &#xE0; long terme chez les patients victimes d&#x2019;&#xE9;lectrisation [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez nos deux patients, l'EAPM a constitu&#xE9; le mode de pr&#xE9;sentation de l'atrophie c&#xE9;r&#xE9;belleuse. Cette entit&#xE9; psychiatrique a &#xE9;t&#xE9; d&#xE9;crite dans d'autres atteintes neurologiques post AE [<xref rid="CIT0005" ref-type="bibr">5</xref>] et dans la s&#xE9;rie de Silversides, elle a &#xE9;t&#xE9; not&#xE9;e chez 35,7% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Qu'il soit de basse tension ou de haute tension, le courant &#xE9;lectrique peut provoquer des l&#xE9;sions neurologiques graves entre autre une atrophie c&#xE9;r&#xE9;belleuse. Cette derni&#xE8;re &#xE9;volue lentement et entra&#xEE;ne un certain degr&#xE9; d'invalidit&#xE9;. D'o&#xF9; une surveillance &#xE9;troite de victimes d&#x2019;&#xE9;lectrisation s'av&#xE8;re importante.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge des patients ainsi qu&#x2019;&#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs approuvent la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Ainaud</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hautier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bernini</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Magalon</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Manelli</surname>
              <given-names>J-C</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;lectrisations</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dico-Chirurgicale - Trait&#xE9; de m&#xE9;decine</source>
          <year>2008</year>
          <fpage>7</fpage>
          <lpage>1054</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duff</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>McCaffrey</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Electrical injury and lightning injury: a review of their mechanisms and neuropsychological, psychiatric and neurological sequelae</article-title>
          <source>Neuropsychology Review.</source>
          <year>2001</year>
          <volume>11</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>116</lpage>
          <pub-id pub-id-type="pmid">11572471</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fu</surname>
              <given-names>P-K</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>H-Y</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>P-Y</given-names>
            </name>
          </person-group>
          <article-title>Delayed Reversible Motor Neuronopathy Caused by Electrical Injury</article-title>
          <source>J Chin Med Assoc.</source>
          <year>2008</year>
          <volume>71</volume>
          <issue>3</issue>
          <fpage>152</fpage>
          <lpage>154</lpage>
          <pub-id pub-id-type="pmid">18364268</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silversides</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The neurological sequelae of electrical injury</article-title>
          <source>The Canadian Medical Association.</source>
          <year>1964</year>
          <volume>91</volume>
          <issue>5</issue>
          <fpage>195</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bugeme</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mukuku</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Manifestations neuropsychiatriques r&#xE9;v&#xE9;lant une h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e caus&#xE9;e par un accident d&#x2019;&#xE9;lectrisation: &#xE0; propos d'une observation et revue de la litt&#xE9;rature</article-title>
          <source>Pan African Medical Journal.</source>
          <year>2014</year>
          <volume>18</volume>
          <fpage>201</fpage>
          <pub-id pub-id-type="pmid">25419328</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wesner</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Hickie</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Long-term sequelae of electrical injury</article-title>
          <source>Can Fam Physician.</source>
          <year>2013</year>
          <volume>59</volume>
          <fpage>935</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">24029506</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grube</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Heimbach</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Engrav</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Copass</surname>
              <given-names>MK</given-names>
            </name>
          </person-group>
          <article-title>Neurologic consequences of electrical burns</article-title>
          <source>J Trauma.</source>
          <year>1990</year>
          <volume>30</volume>
          <fpage>254</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2156085</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaibdraa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Medjellakh</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Saouli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bentakouk</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Accident d&#x2019;&#xE9;lectrisation et h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e: &#xE0; propos d'une observation</article-title>
          <source>Annals of Burns and Fire Disasters.</source>
          <year>2008</year>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>133</fpage>
          <lpage>137</lpage>
          <pub-id pub-id-type="pmid">21991125</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Perdrizet</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zuber</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Atteintes neurologiques li&#xE9;es au foudroiement</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dico-Chirurgicale - Neurologie.</source>
          <year>1999</year>
          <comment>17-171-A-70</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wen-Chieh</surname>
              <given-names>Liao</given-names>
            </name>
            <name>
              <surname>Jin-Teh</surname>
              <given-names>Lin</given-names>
            </name>
          </person-group>
          <article-title>High-Voltage Electrical Brain Injury</article-title>
          <source>J Trauma.</source>
          <year>2008</year>
          <volume>64</volume>
          <fpage>843</fpage>
          <lpage>845</lpage>
          <pub-id pub-id-type="pmid">17110882</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aslan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Karcioglu</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Lightning: an unusual cause of cerebellar infarction</article-title>
          <source>Emerg Med J.</source>
          <year>2004</year>
          <volume>21</volume>
          <fpage>750</fpage>
          <lpage>751</lpage>
          <pub-id pub-id-type="pmid">15496717</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Goizet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Tison</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ballan</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Atrophies (d&#xE9;g&#xE9;n&#xE9;rescences) c&#xE9;r&#xE9;belleuses tardives</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dico-Chirurgicale - Neurologie.</source>
          <year>2002</year>
          <comment>17-063-D-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smith</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Muehlberger</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Dellon</surname>
              <given-names>AL</given-names>
            </name>
          </person-group>
          <article-title>Peripheral nerve compression associated with low-voltage electrical injury without associated significant cutaneous burn</article-title>
          <source>Plast Reconstr Surg.</source>
          <year>2002</year>
          <volume>109</volume>
          <fpage>137</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">11786805</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
