<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161233</article-id>
      <article-id pub-id-type="pmc">4489940</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-310</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.310.6271</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Communication interventriculaire post infarctus du myocarde circonf&#xE9;rentiel: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ventricular septal defect post circumferential myocardial infarction: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>M'hamdi</surname>
            <given-names>Ilham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloune</surname>
            <given-names>Halima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie A, CHU Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mhamdi Ilham, Service de Cardiologie A, CHU Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>310</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mhamdi Ilham et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Malgr&#xE9; la r&#xE9;duction importante de la mortalit&#xE9; des infarctus aigus durant ces derni&#xE8;res d&#xE9;cennies gr&#xE2;ce a une prise en charge m&#xE9;dicale ad&#xE9;quate; monitoring cardiaque, une reperfusion pr&#xE9;coce; le taux de mortalit&#xE9; suite &#xE0; une rupture du septum interventriculaire (communication interventriculaire CIV) reste consid&#xE9;rable. Les facteurs de risques de cette complications a fait l'objet de plusieurs &#xE9;tudes: l'HTA, l&#x2019;&#xE2;ge avanc&#xE9;, le sexe f&#xE9;minin, l'absence d'angine de poitrine et la localisation ant&#xE9;rieure de l'isch&#xE9;mie. Les techniques de r&#xE9;paration chirurgicales ont &#xE9;volu&#xE9; au fil du temps, mais le pronostic demeure tr&#xE8;s sombre avec un taux de mortalit&#xE9; inchang&#xE9; depuis 1990. C'est pourquoi, il est tr&#xE8;s important d'en conna&#xEE;tre les manifestations cliniques de fa&#xE7;on &#xE0; pr&#xE9;ciser le diagnostic par &#xE9;chocardiographie et permettre une prise en charge m&#xE9;dico-chirurgicale urgente. Nous allons illustrer cette complication mortelle de l'infarctus du myocarde et mettre le point sur les diff&#xE9;rents facteurs pr&#xE9;dictifs de son d&#xE9;veloppement &#xE0; travers un cas clinique et une revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Infarctus du myocarde</kwd>
        <kwd>communication interventriculaire</kwd>
        <kwd>facteurs pr&#xE9;dictifs</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>myocardial infarction</kwd>
        <kwd>ventricular septal defect</kwd>
        <kwd>predictive factors</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La communication interventriculaire (CIV) survenant apr&#xE8;s un infarctus du myocarde (IDM), est une complication rare mais redoutable, s'accompagnant d'un taux de mortalit&#xE9; tr&#xE8;s &#xE9;lev&#xE9; (97% &#xE0; 30 jours de l'IDM) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le pronostic s'am&#xE9;liore largement par la prise en charge chirurgicale. Nous allons mettre le point sur les diff&#xE9;rents facteurs pr&#xE9;dictifs de son d&#xE9;veloppement &#xE0; travers un cas clinique et une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient de 64 ans, tabagique, diab&#xE9;tique, admis dans le service 15 jours apr&#xE8;s une sc&#xE8;ne infarctoide inaugurale, en rapport avec un IDM circonf&#xE9;rentiel non thrombolys&#xE9;, &#xE0; l'admission le patient avait un pouls r&#xE9;gulier &#xE0; 85 bpm, une TA &#xE0; 120/90 mmgh, une polypn&#xE9;e &#xE0; 26c/ min, il n'avait pas de signes d'insuffisance cardiaque droite. L'auscultation cardio-pulmonaire a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un souffle systolique irradiant en rayon de roue et des r&#xE2;les cr&#xE9;pitant arrivant &#xE0; mi champs. L&#x2019;&#xE9;chocardiographie a objectiv&#xE9; une CIV musculaire de 15 mm inf&#xE9;ro-septo-apicale (<xref ref-type="fig" rid="F0001">Figure 1</xref>), restrictive (Vmax &#xE0; 4,10 m/s) (<xref ref-type="fig" rid="F0002">Figure 2</xref>), partiellement colmat&#xE9;e par les trab&#xE9;culations du ventricule droit (<xref ref-type="fig" rid="F0003">Figure 3</xref>), un ventricule gauche (VG) non dilat&#xE9;, si&#xE8;ge d'une akin&#xE9;sie apicale et inf&#xE9;roseptale, en dysfonction systolique (FE= 47%). La coronarographie a montr&#xE9; des l&#xE9;sions bi-tronculaires (st&#xE9;noses serr&#xE9;es sur l'interventriculaire ant&#xE9;rieur (IVA) moyenne et distale, deux st&#xE9;noses &#xE9;tag&#xE9;es courtes de la coronaire droite (CDT)). L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le d&#xE9;veloppement d'un an&#xE9;vrysme du VG. Apr&#xE8;s stabilisation par traitement m&#xE9;dical, le patient a b&#xE9;n&#xE9;fici&#xE9; d'une fermeture chirurgicale de la CIV, d'une cure de l'an&#xE9;vrysme ventriculaire gauche, d'un monopontage aortocoronaire sur la CDT, l'IVA &#xE9;tant prise par l'an&#xE9;vrysme qui suit son trajet. Les r&#xE9;sultats ont &#xE9;t&#xE9; satisfaisants, avec une bonne &#xE9;volution clinique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect echocardiographique de la CIV</p>
        </caption>
        <graphic xlink:href="PAMJ-20-310-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect du flux de la CIV au Doppler continu</p>
        </caption>
        <graphic xlink:href="PAMJ-20-310-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect des trab&#xE9;culations du VD colmatant la CIV</p>
        </caption>
        <graphic xlink:href="PAMJ-20-310-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>A l'air pr&#xE9;thrombolytique, l'incidence rapport&#xE9;e de la rupture septale &#xE9;tait de 11% des s&#xE9;ries anatomopathologiques, et de 2% des patients hospitalis&#xE9;s pour infarctus du myocarde. Actuellement elle n'est plus que de 0,2% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Et ce gr&#xE2;ce aux diff&#xE9;rentes techniques de reperm&#xE9;abilisation pr&#xE9;coce. D'autres facteurs pr&#xE9;dictifs de cette complication ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Comme l&#x2019;&#xE2;ge avanc&#xE9;; en rapport avec la s&#xE9;nescence cardiaque et la perte de la capacit&#xE9; d'autoprotection du myocarde [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le sexe f&#xE9;minin, jusqu&#xB4;&#xE0; maintenant le m&#xE9;canisme expliquant cette pr&#xE9;dominance f&#xE9;minine demeure inconnu, une hypoth&#xE8;se a &#xE9;t&#xE9; propos&#xE9;e, bas&#xE9;e sur le concept d'avoir un collag&#xE8;ne de structure plus susceptible &#xE0; la rupture [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'absence d'ant&#xE9;c&#xE9;dents d'angor ou d'infarctus du myocarde [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], expliquant le non d&#xE9;veloppement de circulation collat&#xE9;rale, favorisant ainsi; surtout avec occlusion compl&#xE8;te de l'art&#xE8;re responsable [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]; la cr&#xE9;ation d'une n&#xE9;crose myocardique transmurale extensive exposant &#xE0; la rupture septale.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Les facteurs pr&#xE9;dictifs de rupture septale apr&#xE8;s IDM retrouv&#xE9;s dans la litt&#xE9;rature</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">GUSTO-I</th>
              <th align="left" rowspan="1" colspan="1">STROCK</th>
              <th align="left" rowspan="1" colspan="1">Anna et all</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Age avanc&#xE9;</td>
              <td align="left" rowspan="1" colspan="1">Age avanc&#xE9;</td>
              <td align="left" rowspan="1" colspan="1">Age avanc&#xE9; &gt; 70 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Sexe f&#xE9;minin</td>
              <td align="left" rowspan="1" colspan="1">Sexe f&#xE9;minin</td>
              <td align="left" rowspan="1" colspan="1">Sexe f&#xE9;minin</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Infarctus ant&#xE9;rieur</td>
              <td align="left" rowspan="1" colspan="1">Infarctus inaugural</td>
              <td align="left" rowspan="1" colspan="1">Infarctus ant&#xE9;rieur</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Absence de tabagisme</td>
              <td align="left" rowspan="1" colspan="1">St&#xE9;nose serr&#xE9;e TIMI 0/1</td>
              <td align="left" rowspan="1" colspan="1">L&#xE9;sion monotroculaire serr&#xE9;</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">Faible indice de masse corporel</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">Hypertrophie ventriculaire gauche</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Dans l'essai GUSTO-I [<xref rid="CIT0001" ref-type="bibr">1</xref>], il y avait une relation non lin&#xE9;aire entre les pressions systolique et diastolique au moment du recrutement, et l'incidence de la rupture septale. La corr&#xE9;lation positive (augmentation de l&#xB4;incidence de la rupture septale avec l&#x2019;&#xE9;l&#xE9;vation de la pression art&#xE9;rielle au dessus de 130/75 mmhg) refl&#xE8;te l'association entre l'hypertension art&#xE9;rielle et la rupture septale. Il a &#xE9;t&#xE9; constat&#xE9; &#xE9;galement que le tabagisme est un facteur protecteur contre cette complication. Une fr&#xE9;quence plus &#xE9;lev&#xE9;e a &#xE9;t&#xE9; not&#xE9;e avec les IDM de localisation ant&#xE9;rieur [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] Notre cas, n'illustre pas un cas typique des facteurs pr&#xE9;dictifs de la CIV, puisqu'il pr&#xE9;sente des &#xE9;l&#xE9;ments qui divergent et d'autres qui convergent avec ce qui a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature. C'est un homme de 61 ans, non hypertendu, qui a comme facteur protecteur le tabagisme. Par ailleurs il a pr&#xE9;sent&#xE9; de fa&#xE7;on inaugurale un infarctus du myocarde circonf&#xE9;rentiel, sans b&#xE9;n&#xE9;ficier d'une reperfusion pr&#xE9;coce.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; la diversit&#xE9; des facteurs pr&#xE9;dictifs de la rupture septale, le principal facteur demeure l'absence de reperfusion pr&#xE9;coce. D'ou l'int&#xE9;r&#xEA;t d'optimiser la prise en charge &#xE0; la phase aigue de l'IDM. Des s&#xE9;quelles fonctionnelles graves peuvent &#xEA;tre &#xE9;vit&#xE9;es gr&#xE2;ce au sauvetage myocardique pr&#xE9;coce</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crenshaw</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Granger</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Birnbaum</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Pieper</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Kleiman</surname>
              <given-names>NS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Risk factors, angiographic patterns, and outcomes in patients with ventricular septal defect complicating acute myocardial infarction; GUSTO-I (Global Utilization of Streptokinase and TPA for Occluded Coronary Arteries) Trial Investigators</article-title>
          <source>Circulation.</source>
          <year>2000</year>
          <month>1</month>
          <day>4-11</day>
          <volume>101</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">10618300</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Menon</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Webb</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Hillis</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Sleeper</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Abboud</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dzavik</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Outcome and profile of ventricular septal rupture with cardiogenic shock after myocardial infarction: a report from the SHOCK Trial Registry: Should we emergently revascularize Occluded Coronaries in cardiogenic shocK?</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2000</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>1110</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10985713</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ledakowicz-Polak</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Polak</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Zielinskra</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ventricular septal defect complicating acute myocardial infarction-still an unsolved problem in the invasive treatment era</article-title>
          <source>Cardiovasc Pathol.</source>
          <year>2011</year>
          <season>Mar-Apr</season>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>93</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20185340</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lazopoulos</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Manns-kantartzis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kantartzis</surname>
              <given-names/>
            </name>
          </person-group>
          <article-title>Giant Left Ventricular Aneurysm and Intraventricular Septal Defect After Silent Myocardial Infarction</article-title>
          <source>Hellenic J Cardiol.</source>
          <year>2009</year>
          <season>Mar-Apr</season>
          <volume>50</volume>
          <issue>2</issue>
          <fpage>142</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19329416</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
