<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26985273</article-id>
      <article-id pub-id-type="pmc">4779637</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-355</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.355.8108</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique du foie compliqu&#xE9; d'un accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatid cyst of the liver complicated with ischemic stroke: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Mabrouk</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chtara</surname>
            <given-names>Kamilia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Regaieg</surname>
            <given-names>Kais</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haddar</surname>
            <given-names>Sondes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouaziz</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation M&#xE9;dicale, CHU Habib Bourguiba, Sfax, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale CHU Habib Bourguiba, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mabrouk Bahloul, Service de R&#xE9;animation M&#xE9;dicale, CHU Habib Bourguiba, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>355</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olfa Turki et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le kyste hydatique du foie (KHF) est une maladie assez r&#xE9;pandue dans les pays nord-africains. La rupture post-traumatique ou spontan&#xE9;e du kyste compliqu&#xE9;e d'un choc anaphylactique et d'un AVC isch&#xE9;mique a &#xE9;t&#xE9; exceptionnellement rapport&#xE9;e. Nous rapportons un cas d'un kyste hydatique du foie (KHF) fissur&#xE9; et compliqu&#xE9; d'un choc anaphylactique et d'un AVC isch&#xE9;mique.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste hydatique du foie</kwd>
        <kwd>choc anaphylactique</kwd>
        <kwd>accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hydatid cyst of the liver</kwd>
        <kwd>anaphylactic shock</kwd>
        <kwd>ischemic stroke</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le kyste hydatique du foie (KHF) est une maladie end&#xE9;mique dans les pays du Maghreb [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. La rupture post-traumatique ou spontan&#xE9;e du kyste compliqu&#xE9;e d'un choc anaphylactique et d'un AVC isch&#xE9;mique a &#xE9;t&#xE9; exceptionnellement rapport&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas de Le kyste hydatique du foie (KHF) fissur&#xE9; et compliqu&#xE9; d'un choc anaphylactique et d'un AVC isch&#xE9;mique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient Z.F &#xE2;g&#xE9; de 27 ans (originaire de Kasserine), sans ant&#xE9;c&#xE9;dents pathologiques notables admis au service de r&#xE9;animation pour prise en charge d'une alt&#xE9;ration de l&#x2019;&#xE9;tat de conscience avec &#xE9;tat de choc.</p>
      <p>L'interrogatoire de la famille r&#xE9;v&#xE8;le une notion de conflit juste avant le d&#xE9;but de la symptomatologie. A l'admission, le patient avait un score de Glasgow &#xE0; 3/15 sans signes de localisations, des pupilles normodilat&#xE9;s, une bradypn&#xE9;e &#xE0; 10 c/min et une saturation puls&#xE9;e &#xE0; 89% sous 12L/min d'oxyg&#xE8;ne. La pression art&#xE9;rielle &#xE9;tait imprenable et le pouls &#xE0; 150 battements par minutes, avec des extr&#xE9;mit&#xE9;s froides. Un remplissage vasculaire par un litre de cristallo&#xEF;des a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et le patient intub&#xE9; et ventil&#xE9; &#xE0; vif (sans s&#xE9;dation, ni curare). I l a b&#xE9;n&#xE9;fici&#xE9; d'une tomodensim&#xE8;trie c&#xE9;r&#xE9;brale devant la symptomatologie neurologique initiale qui &#xE9;tait sans anomalies. L'hypoth&#xE8;se d'intoxication aigue a &#xE9;t&#xE9; avanc&#xE9;e et un lavage gastrique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et a &#xE9;t&#xE9; non productif (n'est pas en faveur d'une intoxication). Trente minutes apr&#xE8;s son admission enr&#xE9;animation, l'examen clinique a montr&#xE9; l'apparition de plaques d'urticaire au niveau du tronc associ&#xE9;e &#xE0; un &#xE9;tat de choc anaphylactique. Le patient a re&#xE7;u une titration d'adr&#xE9;naline (100ug) et une corticoth&#xE9;rapie a base d'h&#xE9;misuccinate d&#x2032;hydrocortisone (100 mg en intraveineux direct). Devant la persistance de l&#x2019;&#xE9;tat de choc, le patient a &#xE9;t&#xE9; mis sous cat&#xE9;cholamine &#xE0; base d'adr&#xE9;naline &#xE0; la seringue &#xE9;lectrique. Les examens biologiques pratiqu&#xE9;s &#xE0; l'admission ont montr&#xE9; une hyperleucocytose &#xE0; 23100/mm<sup>3</sup> avec une hyper-&#xE9;osinophilie &#xE0; 2%, un taux d'h&#xE9;moglobine &#xE0; 12.1g/dl et un taux des plaquettes &#xE0; 83000 &#xE9;lts/mm3. Le bilan h&#xE9;patique a montr&#xE9; une cytolyse h&#xE9;patique (ASAT: 376 UI/L et ALAT: 294 UI/L). Le bilan r&#xE9;nal a montr&#xE9; une insuffisance r&#xE9;nale avec une ur&#xE9;e &#xE0; 27 mmol/l et un taux de cr&#xE9;atinine &#xE0; 495 &#xB5;mol/l). Le reste du bilan a mont&#xE9; une acidose m&#xE9;tabolique s&#xE9;v&#xE8;re (pH: 7.09; HCO3: 12 mmol/l) avec un trou anionique augment&#xE9; &#xE0; 25 mmol/l.</p>
      <p>Devant la d&#xE9;tresse respiratoire et les perturbations du bilan biologique (r&#xE9;nale et h&#xE9;patique), un scanner thoraco-abdominal a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et n'a pas objectiv&#xE9; d'embolie pulmonaire. Cependant, les coupes abdominales hautes ont montr&#xE9; la pr&#xE9;sence d'un kyste hydatique du segment 7 du foie mesurant 77mm de grand axe au contact de la veine sus-h&#xE9;patique (<xref ref-type="fig" rid="F0001">Figure 1</xref>), et on a not&#xE9; la pr&#xE9;sence de plages hypodenses corticaux r&#xE9;naux bilat&#xE9;raux d'origine tr&#xE8;s probablement isch&#xE9;mique (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une &#xE9;chographie abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a montr&#xE9; une formation kystique cloisonn&#xE9;e du segment VII de 7 x 6 cm &#xE0; membrane d&#xE9;coll&#xE9;, en contact avec la veine sus h&#xE9;patique droite qui reste perm&#xE9;able. Cet aspect est en faveur d'une fissuration du kyste hydatique. La s&#xE9;rologie hydatique a &#xE9;t&#xE9; positive au test immonologique de western blot avec pr&#xE9;sence d'une bande sp&#xE9;cifique de 7 kdalton. Le diagnostic retenu est celui d'un choc anaphylactique secondaire &#xE0; une fissuration d'un kyste hydatique du foie. Le dosage des IgE a montr&#xE9; un taux sup&#xE9;rieur &#xE0; 1000 UI/mL (pour un taux normal &lt; 150 UI/mL) confirmant l'origine immuno-allergique de l&#x2019;&#xE9;tat de choc initial. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'aggravation de la fonction r&#xE9;nale (ur&#xE9;e &#xE0; 35 mmol/l et une cr&#xE9;atin&#xE9;mie &#xE0; 557 &#xB5;mol/l) avec installation d'une oligoanurie n&#xE9;cessitant le recours &#xE0; plusieurs s&#xE9;ances d'h&#xE9;modialyse. Cependant, nous n'avons pas not&#xE9; des stigmates biologiques d'insuffisance h&#xE9;pato-cellulaire. Sur le plan neurologique, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'absence de r&#xE9;veil malgr&#xE9; l'arr&#xEA;t de s&#xE9;dation depuis 72h. Une IRM c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; demand&#xE9;e et qui a montr&#xE9; des l&#xE9;sions anoxo-isch&#xE9;miques au niveau des noyaux gris centraux et du spl&#xE9;nium du corps calleux associ&#xE9;s des l&#xE9;sions cortico-sous corticales temporo-occipitales gauche et temporo-parietale droites et frontales bilat&#xE9;raux d'allures isch&#xE9;miques avec transformation h&#xE9;morragique (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) TDM abdominale montrant la pr&#xE9;sence d'un kyste hydatique du foie fissur&#xE9;; (B) la pr&#xE9;sence de plages hypodenses corticaux r&#xE9;naux bilat&#xE9;raux d'origine tr&#xE8;s probablement isch&#xE9;mique (B)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-355-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>(A) IRM c&#xE9;r&#xE9;brale mettant en &#xE9;vidence des l&#xE9;sions anoxo-isch&#xE9;miques; (B) angio-IRM d'aspect normal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-355-g002"/>
      </fig>
      <p>L'angio-IRM a &#xE9;t&#xE9; normale et elle a &#xE9;limin&#xE9; une cause vasculaire. Devant ce tableau le diagnostic d'un AVC isch&#xE9;mique secondaire &#xE0; la fissuration du kyste hydatique a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. Une &#xE9;chographie des troncs supra-aortique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et &#xE9;tait sans anomalies. Une Angio TDM c&#xE9;rebrale a &#xE9;t&#xE9; faite 20 jours plutard, elle a montr&#xE9; l'absence de thromboses veineuses et art&#xE9;rielles avec une stabilit&#xE9; des l&#xE9;sions. Secondairement et quelques jours apr&#xE8;s le r&#xE9;tablissement d'un &#xE9;tat h&#xE9;modynamique stable, la fonction r&#xE9;nale est devenue normale. Le patient a &#xE9;t&#xE9; trach&#xE9;otomis&#xE9; pour une cause neurologique (absence de r&#xE9;veil et un score de Glasgow &#xE0; 10/15). Il a &#xE9;t&#xE9; sevr&#xE9; de la ventilation m&#xE9;canique &#xE0; j15 d&#x2019;&#xE9;volution puis il a &#xE9;t&#xE9; mis sortant &#xE0; domicile. Un examen clinique de contr&#xF4;le a &#xE9;t&#xE9; r&#xE9;alis&#xE9; 1 mois apr&#xE8;s sa sortie et a montr&#xE9; une r&#xE9;cup&#xE9;ration neurologique totale.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hydatidose est une parasitose cosmopolite end&#xE9;mique en Tunisie. Elle peut se d&#xE9;velopper dans n'importe quel organe en particulier au niveau du foie et du poumon [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. La localisation h&#xE9;patique est la plus fr&#xE9;quente (2/3 des cas) et est expliqu&#xE9;e par le passage portal obligatoire du parasite [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le traitement repose essentiellement sur la chirurgie. Celle-ci peut &#xEA;tre accompagn&#xE9;e de complications certes rares mais graves pouvant engager le pronostic vital. Les r&#xE9;actions allergiques peuvent se manifester par un choc anaphylactique qui se caract&#xE9;rise par sa brutalit&#xE9; de survenue ainsi que sa gravit&#xE9;. L&#x2019;&#xE9;tat de choc anaphylactique est une complication rare rapport&#xE9;e souvent au cours de la chirurgie du kyste hydatique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En dehors des circonstances perop&#xE9;ratoires, quelques cas sporadiques de KHF compliqu&#xE9; d&#x2019;&#xE9;tat de choc anaphylactique ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La rupture post-traumatique ou spontan&#xE9;e du kyste est une complication rare survenant suite &#xE0; une augmentation de la pression intra-kystique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre cas, l'interrogatoire de la famille r&#xE9;v&#xE8;le une notion de conflit juste avant le d&#xE9;but de la symptomatologie faisant &#xE9;voquer la possibilit&#xE9; de l'une de ces deux hypoth&#xE8;ses.</p>
      <p>Dans notre cas, la nature anaphylactique de l&#x2019;&#xE9;tat de choc a &#xE9;t&#xE9; retenue devant l'installation brutale de l'hypotension, l'apparition de plaques d'urticaire au niveau du tronc associ&#xE9;e avec une hyper &#xE9;osinophilie et d'un taux tr&#xE8;s &#xE9;lev&#xE9; des IgE &#xE0; la biologie. Le diagnostic de la fissuration du kyste a &#xE9;t&#xE9; confirm&#xE9;e par les donn&#xE9;es radiologiques (&#xE9;chographie abdominale, TDM abdominale), biologique (s&#xE9;rologie hydatique positive) et le taux des IgE tr&#xE8;s &#xE9;lev&#xE9;. Le m&#xE9;canisme de ces r&#xE9;actions anaphylactiques dues &#xE0; la lib&#xE9;ration du liquide hydatique est complexe. Les deux hypoth&#xE8;ses physiopathologiques avanc&#xE9;es dans la litt&#xE9;rature sont celle d'une r&#xE9;action d'hypersensibilit&#xE9; de type (I) li&#xE9;e &#xE0; une lib&#xE9;ration massive des immunoglobulines E [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] et la r&#xE9;action anaphylactique ou anaphylacto&#xEF;de secondaire &#xE0; une activation du compl&#xE9;ment avec lib&#xE9;ration d'anaphylatoxines [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre observation supporte le premier m&#xE9;canisme. En effet le taux des IgE &#xE9;tait tr&#xE8;s augment&#xE9; chez notre patient.</p>
      <p>L'AVC isch&#xE9;mique est une pr&#xE9;sentation inhabituelle du KHF rompu. Dans la litt&#xE9;rature, des cas d'AVC ont &#xE9;t&#xE9; d&#xE9;crits avec la localisation cardiaque du kyste [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], mais exceptionnellement avec la localisation h&#xE9;patique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La survenue chez notre patient d'un AVC isch&#xE9;mique pourrait &#xEA;tre expliqu&#xE9;e par plusieurs m&#xE9;canismes. La premi&#xE8;re hypoth&#xE8;se est la migration d'un embole hydatique qui va traverser le filtre pulmonaire, vu la plasticit&#xE9; de l'embryon hexacanthe ce qui lui conf&#xE8;re la possibilit&#xE9; de passer partout o&#xF9; peut passer une h&#xE9;matie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation c&#xE9;r&#xE9;brale serait alors en rapport avec la pr&#xE9;sence d'un foramen ovale patent. La deuxi&#xE8;me hypoth&#xE8;se est une vascularite c&#xE9;r&#xE9;brale secondaire &#xE0; la lib&#xE9;ration de produits inflammatoires et vasoactifs suite &#xE0; la fissuration du kyste [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Mais la brutalit&#xE9; du tableau n'est pas en faveur de ce diagnostic qui est souvent d&#x2019;&#xE9;volution insidieuse. La troisi&#xE8;me hypoth&#xE8;se est le syndrome de vasoconstriction c&#xE9;r&#xE9;brale r&#xE9;versible (SVCR) ou pseudovascularite [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette affection est due &#xE0; une anomalie transitoire et r&#xE9;versible de la r&#xE9;gulation du tonus art&#xE9;riel c&#xE9;r&#xE9;brale, qui entra&#xEE;ne une vasoconstriction et une vasodilatation multifocale et diffuse [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La r&#xE9;gression des signes cliniques peut cadrer avec le tableau de SVCR. Dans notre cas, l'hypoth&#xE8;se de la migration d'un embole hydatique qui va traverser le filtre pulmonaire et/ou le syndrome de vasoconstriction c&#xE9;r&#xE9;brale r&#xE9;versible semblent &#xEA;tre les plus probables. En effet, la brutalit&#xE9; de l'installation et la multiplicit&#xE9; des l&#xE9;sions isch&#xE9;miques &#xE0; l'IRM c&#xE9;r&#xE9;brale et la pr&#xE9;sence de l&#xE9;sions d'isch&#xE9;mie r&#xE9;nales repr&#xE9;sentent des arguments en faveur de ces deux hypoth&#xE8;ses physiopathologiques. Cependant, les r&#xE9;sultats de l'angioscanner c&#xE9;rebral r&#xE9;alis&#xE9; 20 jours plutard (l'absence de thromboses veineuses et art&#xE9;rielles avec une stabilit&#xE9; des l&#xE9;sions isch&#xE9;mique) repr&#xE9;sente un argument suppl&#xE9;mentaire en faveur de la migration d'un embole hydatique responsable d'une obstruction art&#xE9;rielle.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le d&#xE9;veloppement d'un choc anaphylactique et d'un AVC isch&#xE9;mique dans un pays end&#xE9;mique doit inciter &#xE0; la recherche d'une rupture post-traumatique ou spontan&#xE9;e d'un kyste hydatique du foie. Ainsi, le kyste hydatique fissur&#xE9; du foie doit &#xEA;tre ajout&#xE9;e &#xE0; la liste &#xE9;tiologique des AVC isch&#xE9;mique chez les sujets jeunes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'inter&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghadhoune</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chaari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baccouche</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chelly</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouaziz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ischemic stroke: A rare complication of liver hydatid cyst</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2013</year>
          <month>10</month>
          <volume>32</volume>
          <issue>10</issue>
          <fpage>715</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">24075197</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Derici</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tansug</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Reyhan</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bozdag</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Nazli</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Acute intraperitoneal rupture of hydatid cysts</article-title>
          <source>World J Surg</source>
          <year>2006</year>
          <month>10</month>
          <volume>30</volume>
          <issue>10</issue>
          <fpage>1879</fpage>
          <lpage>83</lpage>
          <comment>discussion 1884-5</comment>
          <pub-id pub-id-type="pmid">16847712</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yucel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kayaalp</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Liceli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baysal</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Blindness following rupture of hepatic hydatid cyst: a case report</article-title>
          <source>Adv Med Sci.</source>
          <year>2009</year>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>299</fpage>
          <lpage>301</lpage>
          <pub-id pub-id-type="pmid">19808164</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hammami</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hellara</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mnari</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Loussaief</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bedioui</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Safer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Golli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chakroun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saffar</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Unusual presentation of severely disseminated and rapidly progressive hydatic cyst: Malignant hydatidosis</article-title>
          <source>World J Hepatol.</source>
          <year>2015</year>
          <month>3</month>
          <day>27</day>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>633</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">25848488</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Davarci</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Tuzcu</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Karcioglu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yetim</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Aydogan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Turhanoglu</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Anaesthetic Management of Anaphylactic Shock Caused by Nonruptured Hydatid Cyst of the Liver</article-title>
          <source>West Indian Med J.</source>
          <year>2014</year>
          <month>9</month>
          <volume>63</volume>
          <issue>5</issue>
          <fpage>545</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">25781300</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ducros</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boukobza</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Porcher</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sarov</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Valade</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bousser</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>The clinical and radiological spectrum of reversible cerebral vasoconstriction syndrome: a prospective series of 67 patients</article-title>
          <source>Brain.</source>
          <year>2007</year>
          <month>12</month>
          <volume>130</volume>
          <issue>Pt 12</issue>
          <fpage>3091</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">18025032</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
