<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113908</article-id>
      <article-id pub-id-type="pmc">4469437</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-165</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.165.6077</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Voie ant&#xE9;rieure transversale dans l'ost&#xE9;osynth&#xE8;se d'une fracture type III du processus corono&#xEF;de chez un adolescent: &#xE0; propos d'un cas et revue de literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Anterior transverse route in osteosynthesis of a type III fracture of the coronoid process in an adolescent: report of a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belmoubarik</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahed</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abouchane</surname>
            <given-names>Marouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahraoui</surname>
            <given-names>Mohamed Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elandaloussi</surname>
            <given-names>Yassir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haddoun</surname>
            <given-names>Ahmed Reda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nechad</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amine Belmoubarik, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>165</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amine Belmoubarik et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent une observation rare d'un jeune adolescent de 17 ans qui a pr&#xE9;sent&#xE9; une fracture du processus corono&#xEF;de du coude survenue suite &#xE0; un accident de sport. Il s'agit d'une observation d&#xE9;crivant un abord particulier par voie ant&#xE9;rieure transversale permettant un contr&#xF4;le direct et vissage en compression du fragment d&#xE9;plac&#xE9;; l&#x2019;&#xE9;volution radio clinique &#xE9;tait satisfaisante. Nous discuterons &#xE0; la lumi&#xE8;re de la litt&#xE9;rature, notre attitude th&#xE9;rapeutique, et l&#x2019;&#xE9;volution de ce cadre nosologique &#xE0; travers l'analyse de cette observation.</p>
      </abstract>
      <kwd-group>
        <kwd>Processus corono&#xEF;de</kwd>
        <kwd>fracture</kwd>
        <kwd>abord ant&#xE9;rieur transversal</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>coronoid process</kwd>
        <kwd>fracture</kwd>
        <kwd>transversal anterior route</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La fracture du processus corono&#xEF;de n'est pas fr&#xE9;quente et repr&#xE9;sente moins de 4% de l'ensemble des fractures du coude. Elle est rarement isol&#xE9;e, car souvent associ&#xE9;e aux luxations post&#xE9;rieures du coude. De ce fait, il s'agit d'une l&#xE9;sion qui peut compromettre la stabilit&#xE9; du coude. Son traitement rel&#xE8;ve dans certains cas d'une ost&#xE9;osynth&#xE8;se et plusieurs voies d'abords peuvent satisfaire cette &#xE9;ventualit&#xE9; avec pour chacune des avantages et des inconv&#xE9;nients. Notre observation d&#xE9;crit le cas d'une fracture d&#xE9;plac&#xE9;e du processus corono&#xEF;de pour laquelle a &#xE9;t&#xE9; r&#xE9;alis&#xE9; un abord ant&#xE9;rieur transversal transbrachial permettant un vissage direct en compression avec des r&#xE9;sultats radio cliniques et fonctionnels satisfaisants.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>C'est un jeune adolescent de 17 ans, de sexe masculin, droitier, &#xE9;tudiant, ramen&#xE9; aux urgences suite &#xE0; une chute au sport avec r&#xE9;ception sur la paume de la main gauche, coude en extension, avec notion de craquement ressenti par le patient au moment de la chute &#xE0; l'origine d'une luxation du coude spontan&#xE9;ment r&#xE9;duite. L'examen clinique trouve une impotence fonctionnelle totale, douleur, &#x153;d&#xE8;me important du coude, une dermabrasion &#xE9;tendue de la face interne du coude gauche sans d&#xE9;ficits vasculo-nerveux associ&#xE9;s. La radiographie du coude en incidence de face et de profil montre une fracture d&#xE9;plac&#xE9;e du processus corono&#xEF;de gauche class&#xE9;e type III selon Regan et Morrey, (<xref ref-type="fig" rid="F0001">Figure 1</xref>), Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9;, 4 jours apr&#xE8;s son admission, sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, par voie d'abord ant&#xE9;rieure transversale du coude, le tendon du long biceps a &#xE9;t&#xE9; r&#xE9;clin&#xE9; en dehors, les fibres du brachial ant&#xE9;rieur discis&#xE9;es longitudinalement, le nerf m&#xE9;dian et p&#xE9;dicule hum&#xE9;ral en dedans, nous r&#xE9;duisons d&#xE8;s lors le fragment d&#xE9;plac&#xE9; et r&#xE9;alisons une ost&#xE9;osynth&#xE8;se en compression par deux vis canul&#xE9;es (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Un drainage de la plaie retir&#xE9;e apr&#xE8;s 48h. Devant la stabilit&#xE9; du montage et l'absence de l&#xE9;sions associ&#xE9;es, le membre sup&#xE9;rieur gauche a &#xE9;t&#xE9; immobilis&#xE9; par une attelle post&#xE9;rieure brachio-ant&#xE9;brachiale pendant quinze jours. L'auto r&#xE9;&#xE9;ducation commenc&#xE9;e apr&#xE8;s ablation du pl&#xE2;tre et fils, a permis la r&#xE9;cup&#xE9;ration d'un coude stable, mobile, indolore avec l&#xE9;g&#xE8;re diminution de l'amplitude de flexion &#xE0; 120&#xB0; par rapport au coude droit (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient &#xE9;tait satisfait au recul de deux mois. On n'a d&#xE9;plor&#xE9; aucune complication infectieuse, vasculaire ou nerveuse au niveau du coude dont la r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; conduite jusqu'au dernier recul.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(a, b) radiographie du coude gauche de face, profil et en incidence oblique: fracture du processus corono&#xEF;de class&#xE9;e type III selon Regan et Morrey</p>
        </caption>
        <graphic xlink:href="PAMJ-20-165-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>(a, b) contr&#xF4;le radiographique post-op&#xE9;ratoire imm&#xE9;diat: ost&#xE9;osynth&#xE8;se par 2 vis canul&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-20-165-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect clinique post op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-165-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fracture du processus corono&#xEF;de, l&#xE9;sion rare [<xref rid="CIT0001" ref-type="bibr">1</xref>], peut &#xEA;tre isol&#xE9; mais le plus souvent associ&#xE9;e &#xE0; une luxation post&#xE9;rieure du coude ou &#xE0; un fracas &#xE9;piphyso-m&#xE9;taphysaire de l'ulna. Classiquement le traitement souvent reste fonctionnel. Le diagnostic est ais&#xE9;ment pos&#xE9; sur des radiographies standards du coude de face et de profil, associ&#xE9;es &#xE0; un clich&#xE9; oblique externe afin de mieux appr&#xE9;cier la l&#xE9;sion. Le traitement orthop&#xE9;dique nous permet d'obtenir de bons &#xE0; tr&#xE8;s bons r&#xE9;sultats y compris pour des fractures associ&#xE9;es &#xE0; une instabilit&#xE9;, ou cons&#xE9;cutives &#xE0; des luxations. Les r&#xE9;sultats du traitement orthop&#xE9;dique sont &#xE0; ce jour bons ou tr&#xE8;s bons pour des fractures emportant moins de 25% de la hauteur du processus. Le r&#xE9;sultat fonctionnel semble li&#xE9; &#xE0; la taille du fragment fracturaire. Selon Guiberteau et Al [<xref rid="CIT0002" ref-type="bibr">2</xref>], les patients pr&#xE9;sentant un fragment inf&#xE9;rieur &#xE0; 25% ont des r&#xE9;sultats excellents, peu importe l'existence initiale d'une laxit&#xE9; en varus forc&#xE9;. D&#xE8;s lors on peut s'interroger sur l'utilit&#xE9; des radiographies de stress et du scanner avec reconstructions 3D dans cette situation. En revanche pour les fragments sup&#xE9;rieurs &#xE0; 25%, les r&#xE9;sultats ne sont que bons et moyens. Ce sont chez ces patients que nous retrouvons instabilit&#xE9; et arthrose. Cela laisse donc penser que le traitement chirurgical aurait &#xE9;t&#xE9; pr&#xE9;f&#xE9;rable. En effet, si l'on se r&#xE9;f&#xE8;re &#xE0; Doornberg [<xref rid="CIT0003" ref-type="bibr">3</xref>], les patients ayant b&#xE9;n&#xE9;fici&#xE9; d'un traitement chirurgical pr&#xE9;sentent pour la plupart des r&#xE9;sultats excellents. Ces r&#xE9;sultats nous permettent de rappeler l'importance de la classification de Regan et Morrey [<xref rid="CIT0004" ref-type="bibr">4</xref>] qui tient compte de la taille du fragment, crit&#xE8;re absent de la classification d'Odriscoll [<xref rid="CIT0005" ref-type="bibr">5</xref>]. C'est pourquoi, &#xE0; notre avis, ces deux classifications doivent &#xEA;tre associ&#xE9;es pour mieux &#xE9;valuer la conduite &#xE0; tenir, les r&#xE9;sultats fonctionnels semblant fortement li&#xE9;s &#xE0; la taille de ce fragment. Dans notre observation, notre patient pr&#xE9;sente un r&#xE9;sultat tr&#xE8;s bon, bien que le traitement par vissage dont il a b&#xE9;n&#xE9;fici&#xE9; soit d&#xE9;crit par Ring [<xref rid="CIT0006" ref-type="bibr">6</xref>] comme un traitement inadapt&#xE9;, la r&#xE9;f&#xE9;rence &#xE9;tant la fixation par plaque &#xE0; contrefort. Le traitement chirurgical pr&#xE9;conise le recours aux voies ant&#xE9;rieures plut&#xF4;t qu'aux post&#xE9;rieures qui n'offrent pas de contr&#xF4;le sur le fragment fracturaire et ne permettent qu'un vissage en rappel &#xE0; stabilit&#xE9; moindre contrairement &#xE0; l'abord ant&#xE9;rieur. Concernant ces voies d'abord ant&#xE9;rieures, la revue de litt&#xE9;rature n'a retrouv&#xE9; que le mini abord ant&#xE9;rieur longeant le bord m&#xE9;dial du tendon du biceps sur un longueur de 3cm, mais devant le d&#xE9;placement important du fragment fracturaire et sa grande taille, le choix d'un abord permettant d'avoir un large jour sur le processus corono&#xEF;de et de faciliter la r&#xE9;duction et l'ost&#xE9;osynth&#xE8;se en compression de ce m&#xEA;me fragment, a &#xE9;t&#xE9; donc d&#xE9;cid&#xE9; de r&#xE9;aliser un abord ant&#xE9;rieur transversal m&#xE9;dian au niveau du pli de flexion du coude, voie qui a permis de r&#xE9;pondre &#xE0; ces exigences, permettant ainsi de mener une r&#xE9;duction sous contr&#xF4;le de la vue et synth&#xE8;se du gros fragment en position anatomique par vissage direct en moyennant 2 vis canul&#xE9;es d'Asnis 3,5 mm avec rondelle ce qui a conf&#xE9;r&#xE9; &#xE0; ce montage une stabilit&#xE9; optimale.</p>
      <p>Au recul de deux mois: la consolidation obtenue (<xref ref-type="fig" rid="F0004">Figure 4</xref>), le coude est indolore, la flexion est l&#xE9;g&#xE8;rement diminu&#xE9;e par rapport au coude droit, les mobilit&#xE9;s du coude sont: extension &#xE0; 0&#xB0;; flexion &#xE0; 120&#xB0;, pronosupination &#xE0; 0-180&#xB0; (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le malade a &#xE9;t&#xE9; satisfait du r&#xE9;sultat. Ces r&#xE9;sultats &#xE9;valu&#xE9;s selon le score fonctionnel de Mayo Elbow Performance Index (MEPI), &#xE9;tudiant douleur, mobilit&#xE9;, stabilit&#xE9; et fonction trouve un r&#xE9;sultat excellent avec un score &gt; 90 points. A la fin, nous pensons que, bien qu'il s'agisse d'une fracture r&#xE9;sultant d'un m&#xE9;canisme particulier, sa prise en charge est fortement li&#xE9;e &#xE0; la taille du fragment et du d&#xE9;placement. Cela reste cependant &#xE0; confirmer par de plus grandes s&#xE9;ries et avec plus de recul afin de ne pas sous-&#xE9;valuer les risques d'arthrose hum&#xE9;ro-ulnaire et de mieux cerner les indications chirurgicales.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>(a, b) radiographie du coude gauche de face et de profil: consolidation du processus corono&#xEF;de au recul de deux mois</p>
        </caption>
        <graphic xlink:href="PAMJ-20-165-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Mobilit&#xE9;s post op&#xE9;ratoires du coude</p>
        </caption>
        <graphic xlink:href="PAMJ-20-165-g005"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le traitement chirurgical des fractures de l'apophyse corono&#xEF;de par un abord ant&#xE9;rieur par dissociation longitudinale du muscle brachial nous parait un progr&#xE9;s. Par cette voie, simple et non d&#xE9;labrante, le vissage direct, plus stable, appara&#xEE;t ais&#xE9; tout en permettant une r&#xE9;cup&#xE9;ration fonctionnelle rapide et satisfaisante.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ameur</surname>
              <given-names>NE</given-names>
            </name>
            <name>
              <surname>Rebouh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Oberlin</surname>
              <given-names>Ch</given-names>
            </name>
          </person-group>
          <article-title>La voie d'abord ant&#xE9;rieure transbrachiale de l'apophyse corono&#xEF;de</article-title>
          <source>Ann Chir Main.</source>
          <year>1999</year>
          <volume>18</volume>
          <fpage>220</fpage>
          <lpage>225</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Guiberteau</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fractures r&#xE9;centes de la facette ant&#xE9;ro-m&#xE9;diale du processus corono&#xEF;de de l'ulna en m&#xE9;decine de montagne</article-title>
          <source>Human health and pathology</source>
          <year>2011</year>
          <comment><ext-link ext-link-type="uri" xlink:href="http://dumas.ccsd.cnrs.fr/dumas-00618661">http://dumas.ccsd.cnrs.fr/dumas-00618661</ext-link>. Consult&#xE9; le 05 January 2015.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Doornberg</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ring</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Coronoid fracture patterns</article-title>
          <source>J Hand Surg.</source>
          <year>2006</year>
          <volume>31A</volume>
          <issue>1</issue>
          <fpage>45</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Regan</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Morrey</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the coronoid process of the ulna</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1989</year>
          <volume>71</volume>
          <issue>9</issue>
          <fpage>1348</fpage>
          <lpage>1354</lpage>
          <pub-id pub-id-type="pmid">2793888</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Driscoll</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Jupiter</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Ring</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mcknee</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Difficult elbow fractures; pearls and pitfalls</article-title>
          <source>Instr Course Lect.</source>
          <year>2003</year>
          <volume>52</volume>
          <fpage>113</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">12690844</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ring</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Jupiter</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Zilberfarb</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Posterior dislocation of the elbow with fractures of the radial head and coronoid</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>2002</year>
          <month>4</month>
          <volume>84-A</volume>
          <issue>4</issue>
          <fpage>547</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">11940613</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
