<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491528</article-id>
      <article-id pub-id-type="pmc">4594973</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-85</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.85.6076</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrysme de l'aorte ascendante associ&#xE9; &#xE0; une insuffisance aortique massive: complication rare et grave de la maladie de Beh&#xE7;et</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aneurysm of the ascending aorta associated with massive aortic regurgitation: rare and serious complication of Beh&#xE7;et disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chetoui</surname>
            <given-names>Abdelkhalek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Malki</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahous</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhissassi</surname>
            <given-names>Jaafar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sayah</surname>
            <given-names>Rochde</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laaroussi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie A, CHU Ibn Sina, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Cardiovasculaire A, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham El Malki, Service de Chirurgie Cardiovasculaire A, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>85</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelkhalek Chetoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte art&#xE9;rielle au cours de la maladie de Beh&#xE7;et survient chez 2 &#xE0; 12% des patients et se traduit par des l&#xE9;sions oblit&#xE9;rantes et/ou an&#xE9;vrysmales pr&#xE9;dominant sur les gros troncs. Les complications cardiaques sont plus rares (1 &#xE0; 6%) touchant les trois tuniques. En revanche, les an&#xE9;vrysmes de l'aorte ascendante associ&#xE9;s &#xE0; une insuffisance aortique restent une complication tr&#xE8;s rare de la maladie de Beh&#xE7;et. Nous rapportons l'observation d'un jeune patient de 35ans suivie pour une maladie de Beh&#xE7;et compliqu&#xE9;e d'un an&#xE9;vrysme de l'aorte ascendante associ&#xE9; &#xE0; une r&#xE9;gurgitation aortique massive. Le diagnostic a &#xE9;t&#xE9; pos&#xE9; sur les donn&#xE9;es cliniques radiologiques de l&#x2019;&#xE9;chocardiographie et de la tomodensitom&#xE9;trie puis confirm&#xE9; &#xE0; l'examen histologique de la pi&#xE8;ce. Le traitement &#xE9;tait chirurgical et a consist&#xE9; en un remplacement total de la racine de l'aorte &#xE0; c&#x153;ur ouvert selon la technique de Bentall afin d&#x2019;&#xE9;viter le risque de rupture ou de dissection. L&#x2019;&#xE9;volution &#xE0; 18 mois de l'intervention &#xE9;tait favorable. Le traitement m&#xE9;dical associant la corticoth&#xE9;rapie et les immunosuppresseurs est la r&#xE8;gle en postop&#xE9;ratoire pour &#xE9;viter les r&#xE9;cidives.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Beh&#xE7;et</kwd>
        <kwd>an&#xE9;vrysme de l&#xB4;aorte</kwd>
        <kwd>insuffisance aortique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Beh&#xE7;et disease</kwd>
        <kwd>aortic aneurysm</kwd>
        <kwd>aortic insufficiency</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Beh&#xE7;et est une vascularite dont l&#x2019;&#xE9;tiologie demeure encore inconnue malgr&#xE9; les hypoth&#xE8;ses &#xE9;tiopathog&#xE9;niques figurant dans la litt&#xE9;rature. L'atteinte vasculaire est fr&#xE9;quente et peut se pr&#xE9;senter sous des formes tr&#xE8;s vari&#xE9;es, 37% d'atteintes veineuses,12% d'atteintes art&#xE9;rielles et 6% de manifestations cardiaques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'an&#xE9;vrysme de l'aorte ascendante associ&#xE9; &#xE0; une insuffisance de la valve aortique est une complication tr&#xE8;s rare mais grave de la maladie de Beh&#xE7;et [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le cas d'un an&#xE9;vrysme de l'aorte ascendante associ&#xE9; &#xE0; une r&#xE9;gurgitation aortique massive compliquant une maladie de Beh&#xE7;et chez un jeune patient op&#xE9;r&#xE9; avec succ&#xE8;s &#xE0; c&#x153;ur ouvert selon la technique de Bentall.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un jeune homme marocain de 35ans suivi pour maladie de Bechet depuis l&#x2019;&#xE2;ge de 22 ans &#xE9;voluant par pouss&#xE9;es trait&#xE9;es par colchicine et qui consulte pour une dyspn&#xE9;e d'effort stade II de la NYHA (New York Heart Association). L'examen clinique a trouv&#xE9; un patient eupn&#xE9;ique au repos, satension art&#xE9;rielle &#xE9;tait&#xE0; 140/60 mm Hg, ses pouls p&#xE9;riph&#xE9;riques &#xE9;taient amples et bondissants avec &#xE0; l'auscultation cardiaque un souffle diastolique d'insuffisance aortique cot&#xE9; 2/6<sup>&#xE8;me</sup> au foyer aortique. L'examen cutan&#xE9;o-muqueux a montr&#xE9; des cicatrices d'aphtose scrotale et de pseudo-folliculites du tronc. L&#x2019;&#xE9;lectrocardiographe a objectiv&#xE9; une hypertrophie ventriculaire gauche de type diastolique. La radiographie du thorax a montr&#xE9; un &#xE9;largissement m&#xE9;diastinal avec un indice cardiothoracique &#xE0; 0.4 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chocardiographie transthoracique a visualis&#xE9; un ventricule gauche dilat&#xE9; &#xE0; parois hypertrophi&#xE9;es et &#xE0; fonction systolique conserv&#xE9;e avec une fraction d&#x2019;&#xE9;jection estim&#xE9;e &#xE0; 55%, une insuffisance aortique massive avec dilatation an&#xE9;vrysmale du Sinus Valsalvaet de l'aorte ascendante (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'angioscanner thoracique a objectiv&#xE9; une dilatation an&#xE9;vrysmale de l'aorte ascendante mesurant 76 mm de diam&#xE8;tre et du Sinus de Valsalva mesurant 42 mm (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'angioscanner c&#xE9;r&#xE9;bral et abdominal, ainsi que l&#x2019;&#xE9;chodoppler des membres inf&#xE9;rieurs n'ont pas r&#xE9;v&#xE9;l&#xE9;s d'autres localisations an&#xE9;vrysmales. Le bilan inflammatoire a &#xE9;t&#xE9; normal: le patient a &#xE9;t&#xE9; en phase de r&#xE9;mission. L'indication op&#xE9;ratoire est retenue devant l'importance de l'an&#xE9;vrysme et de la fuite aortique afin de pr&#xE9;venir le risque de rupture ou de dissection. Le geste chirurgical a consist&#xE9; en un remplacement total de la valve aortique, de la racine de l'aorte ascendante avec r&#xE9;implantation des art&#xE8;res coronairesselon la technique de Bentall modifi&#xE9;e sous circulation extra-corporelle (CEC) (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a confirm&#xE9; le diagnostic &#xE9;tiologique (la m&#xE9;dia, l'adventice et le pourtour des vasa vasorum ont &#xE9;t&#xE9; le si&#xE8;ge d'un infiltrat riche en polynucl&#xE9;aires neutrophiles, lymphocytes et plasmocytes avec quelques &#xE9;osinophiles et parfois des cellules g&#xE9;antes, &#xE9;voquant la maladie de Beh&#xE7;et). Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples et l&#x2019;&#xE9;volution &#xE0; court et &#xE0; moyen terme a &#xE9;t&#xE9; favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax: &#xE9;largissement m&#xE9;diastinal</p>
        </caption>
        <graphic xlink:href="PAMJ-21-85-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe parasternale, grand axe, montrant la dilatation de l'aorte ascendante</p>
        </caption>
        <graphic xlink:href="PAMJ-21-85-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>(A): angioscanner thoracique(coupe transversale): dilatation an&#xE9;vrismale de l'aorte ascendante; (B): angioscanner thoracique (coupe sagitalle): Dilatation an&#xE9;vrismale de l'aorte ascendante</p>
        </caption>
        <graphic xlink:href="PAMJ-21-85-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>(A): dilatation an&#xE9;vrismale de l'aorte ascendante: vue perop&#xE9;ratoire; (B): vue op&#xE9;ratoire montrant le remplacement de la racine de l'aorte par un tube valv&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-21-85-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de Beh&#xE7;et est une maladie syst&#xE9;mique dont le tropisme vasculaire se manifeste essentiellement par des phl&#xE9;bites &#xE0; tel point qu'elles peuvent &#xEA;tre consid&#xE9;r&#xE9;es comme un signe cardinal de la maladie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette maladie affecte pr&#xE9;f&#xE9;rentiellement les sujets jeunes avec nette pr&#xE9;dominance masculine. L'atteinte art&#xE9;rielle se traduit par des l&#xE9;sions oblit&#xE9;rantes et/ou an&#xE9;vrysmales pr&#xE9;dominant sur les gros troncs mais pouvant &#xE9;galement touch&#xE9; les art&#xE8;res p&#xE9;riph&#xE9;riques [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'atteinte cardiovasculaire apparait dans 2 &#xE0; 28% des cas. Les l&#xE9;sions art&#xE9;rielles an&#xE9;vrismales sont pr&#xE9;sentes dans 65% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'insuffisance aortique est d&#xE9;couverte dans 5 &#xE0; 19% des cas et constitue avec la dilatation an&#xE9;vrysmale de l'aorte ascendante les principales causes de d&#xE9;c&#xE8;s au cours de l'angio-Beh&#xE7;et par rupture ou dissection. L'an&#xE9;vrysme est d&#xFB; &#xE0; une destruction de la paroi art&#xE9;rielle avec panvascularite et pr&#xE9;sence &#xE0; la phase aigu&#xEB; d'un infiltrat inflammatoire lymphocytaire envahissant particuli&#xE8;rement la m&#xE9;dia et l'adventice associ&#xE9; une oblit&#xE9;ration des vasa vasorum, responsable d'une faiblesse pari&#xE9;tale pouvant aboutir &#xE0; la formation d'un an&#xE9;vrysme ou d'une perforation, un v&#xE9;ritable aphte vasculaire. Le diagnostic repose essentiellement sur l&#x2019;&#xE9;chocardiographie et l'Angioscanner. La chirurgie demeure le seul traitement curatif [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le remplacement de la racine aortique requiert certaines pr&#xE9;cautions chirurgicales afin de pr&#xE9;venir la d&#xE9;sinsertion proth&#xE9;tique secondaire et l'apparition de faux an&#xE9;vrismes qui sont assez fr&#xE9;quents [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Plusieurs approches chirurgicales ont &#xE9;t&#xE9; propos&#xE9;es &#xE0; cet effet, la mise en place d'un tube valv&#xE9; (intervention de Bentall) et l'homogreffe aortique sont les plus utilis&#xE9;s. Outre ces diff&#xE9;rentes techniques d'autres pr&#xE9;cautions sont &#xE0; entreprendre pour pr&#xE9;venir les complications postop&#xE9;ratoires, une phase de r&#xE9;mission clinique et biologique est recommand&#xE9;e en pr&#xE9;op&#xE9;ratoire car elle conditionne les suites ult&#xE9;rieures postop&#xE9;ratoires [<xref rid="CIT0010" ref-type="bibr">10</xref>]. De m&#xEA;me, les malades op&#xE9;r&#xE9;s dans un contexte d'urgence en phase active de la maladie doivent b&#xE9;n&#xE9;ficier d'un traitement anti inflammatoire pr&#xE9;coce en postop&#xE9;ratoire en d&#xE9;pit de son effet immunosuppresseur pouvant favoriser les infections et le retard de cicatrisation de la plaie op&#xE9;ratoire [<xref rid="CIT0010" ref-type="bibr">10</xref>&#x2013;<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les patients souffrant de la maladie de Beh&#xE7;et doivent b&#xE9;n&#xE9;ficier d'un d&#xE9;pistage pr&#xE9;coce des atteintes vasculaires. L'atteinte an&#xE9;vrismale de l'aorte ascendante est rare et de mauvais pronostic. Le traitement chirurgical reste le traitement de choix pour &#xE9;viter la rupture an&#xE9;vrismale. La surveillance clinique et radiologique &#xE0; long terme est justifi&#xE9;e par le risque de r&#xE9;cidive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;alisation du travail. La r&#xE9;daction s'est faite de fa&#xE7;on coll&#xE9;giale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desbois</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cluzel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Helft</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Boutin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Cacoub</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Saadoun</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Cardiovascular involvement in Beh&#xE7;et's disease</article-title>
          <source>Rev Med Interne.</source>
          <year>2014</year>
          <month>2</month>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>103</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">24434015</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lellouche</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Belmatoug</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bourgoin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Logeart</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Acar</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cohen-Solal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fantin</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Recurrent valvular replacement due to exacerbation of Behcet's disease by Streptococcus agalactiae infection</article-title>
          <source>Eur J Intern Med.</source>
          <year>2003</year>
          <month>3</month>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>120</fpage>
          <lpage>122</lpage>
          <pub-id pub-id-type="pmid">12719031</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiu</surname>
              <given-names>HH</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>JK</given-names>
            </name>
          </person-group>
          <article-title>Aortitis with severe aortic regurgitation in Behcet's Disease: a Case Report</article-title>
          <source>J Formos Med Assoc.</source>
          <year>2010</year>
          <month>1</month>
          <volume>109</volume>
          <issue>1</issue>
          <fpage>82</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">20123590</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Han</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Cho</surname>
              <given-names>GY</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Sohn</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>YB</given-names>
            </name>
          </person-group>
          <article-title>Beh&#xE7;et's Disease as a frequently unrecognized cause of aortic regurgitation: suggestive and misleading echocardiography findings</article-title>
          <source>J Am Soc Echocardiogr.</source>
          <year>2009</year>
          <month>11</month>
          <volume>22</volume>
          <issue>11</issue>
          <fpage>1269</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">19766452</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jeong</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Ahn</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Long-term experience of surgical treatment for aortic regurgitation attributable to Beh&#xE7;et's Disease</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2009</year>
          <month>6</month>
          <volume>87</volume>
          <issue>6</issue>
          <fpage>1775</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">19463593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tang</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Liao</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Supraannular aortic replacement for severe valve detachment attributable to Beh&#xE7;et's Disease</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2012</year>
          <month>8</month>
          <volume>94</volume>
          <issue>2</issue>
          <fpage>e55</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22818338</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tang</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Supra-annular aortic replacement in Behcet's disease: a new surgical modification to prevent valve detachment</article-title>
          <source>Int J Cardiol.</source>
          <year>2011</year>
          <month>6</month>
          <day>16</day>
          <volume>149</volume>
          <issue>3</issue>
          <fpage>385</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">21470701</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Okada</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Eishi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Takamoto</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ando</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kosakai</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nakano</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sasako</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kobayashi</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Surgical management of Beh&#xE7;et's aortitis: a aeport of eight patients</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1997</year>
          <month>7</month>
          <volume>64</volume>
          <issue>1</issue>
          <fpage>116</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9236345</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ando</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kosakai</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Okita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nakano</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kitamura</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of beh&#xE7;et's disease involving aortic regurgitation</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1999</year>
          <month>12</month>
          <volume>68</volume>
          <issue>6</issue>
          <fpage>2136</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">10616990</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dong</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yao</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kong</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Pan</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Shu</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous dissection of Valsalva sinus complicated by fistula from aorta to left ventricle through ventricular septum in a patient with Beh&#xE7;et's disease</article-title>
          <source>Int J Cardiol.</source>
          <year>2013</year>
          <month>1</month>
          <day>20</day>
          <volume>162</volume>
          <issue>3</issue>
          <fpage>e53</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">22704869</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Okita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ando</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Minatoya</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kitamura</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matsuo</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Multiple pseudoaneurysms of the aortic arch, right subclavian artery, and abdominal aorta in a patient with Beh&#xE7;et's</article-title>
          <source>J Vasc Surg.</source>
          <year>1998</year>
          <month>10</month>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>723</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9786272</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rae</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Vandenburg</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Scholtz</surname>
              <given-names>CL</given-names>
            </name>
          </person-group>
          <article-title>Aortic regurgitation and false aortic aneurysm formation in Beh&#xE7;et's disease</article-title>
          <source>Postgrad Med J.</source>
          <year>1980</year>
          <month>6</month>
          <volume>56</volume>
          <issue>656</issue>
          <fpage>438</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7413548</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
