<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161172</article-id>
      <article-id pub-id-type="pmc">4484192</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-249</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.249.6410</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome coronarien aigu en post-partum secondaire &#xE0; une dissection coronaire spontan&#xE9;e: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Postpartum acute coronary syndrome secondary to spontaneous coronary dissection: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Malki Berrada</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zaimi</surname>
            <given-names>Achraf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ezzouak</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belhachmi</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lagziri</surname>
            <given-names>Alaeeddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ratbi</surname>
            <given-names>Sara</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>eddine Elyounassi</surname>
            <given-names>Badre</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de cardiologie, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nabil El Malki Berrada, Service de cardiologie, Hopital Militaire Moulay Ismail, Mekn&#xE8;s, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>249</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nabil El Malki Berrada et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'IDM per gravidique est une complication grave qui entraine une morbidit&#xE9; et une mortalit&#xE9; maternelle &#xE9;lev&#xE9;e. Bien que l'ath&#xE9;roscl&#xE9;rose soit la cause d'IDM la plus fr&#xE9;quente dans la population g&#xE9;n&#xE9;rale, elle n'est observ&#xE9;e que chez un tiers des femmes enceintes. Chez ces derni&#xE8;res, la cause la plus fr&#xE9;quente d'IDM &#xE9;tait la dissection coronaire. Nous rapportons l'observation clinique d'une jeune femme de 24 ans, sans facteur de risque cardiovasculaire, qui a pr&#xE9;sent&#xE9; un IDM ant&#xE9;rieur &#xE9;tendu 15 jours apr&#xE8;s un accouchement, en rapport avec une dissection de la partie proximale de l'art&#xE8;re inter ventriculaire ant&#xE9;rieure. Le traitement de cette pathologie n'est pas consensuel, et peut faire appel, selon la pr&#xE9;sentation clinique et angiographique, au traitement m&#xE9;dical, &#xE0; une revascularisation par pontage aorto-coronaire avec une r&#xE9;section de l'h&#xE9;matome de la paroi art&#xE9;rielle, ou &#xE0; l'angioplastie transluminale. Le pronostic semble assez favorable quoique controvers&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>IDM</kwd>
        <kwd>post partum</kwd>
        <kwd>dissection coronaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Myocardial infarction</kwd>
        <kwd>post partum</kwd>
        <kwd>cooronary dissection</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dissection spontan&#xE9;e d&#xB4;une art&#xE8;re coronaire (DSAC) est une cause rare de syndrome coronarien aigue (&lt; 4%) [<xref rid="CIT0001" ref-type="bibr">1</xref>], avec des m&#xE9;canismes physiopathologiques mal connus. Elle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1931, au cours d&#xB4;une autopsie chez une femme de 42 ans d&#xE9;c&#xE9;d&#xE9;e apr&#xE8;s avoir pr&#xE9;senter une douleur thoracique. Environ 400 cas document&#xE9;s de DSAC seulement qui ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Ce qui est probablement sous-estim&#xE9; en raison d&#xB4;un nombre important de cas se pr&#xE9;sentant dans un tableau de mort subite [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons l&#xB4;observation d&#xB4;un infarctus ant&#xE9;rieur du post-partum chez une jeune femme, secondaire &#xE0; une dissection de l'art&#xE8;re interventriculaire ant&#xE9;rieure.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 24 ans, sans ant&#xE9;c&#xE9;dent pathologique notable ni aucun facteur de risque cardiovasculaire, G2P2, admise &#xE0; 15 jours du postpartum pour une douleur thoracique aigue r&#xE9;tro sternale constrictive intense, au repos, irradiant vers le bras gauche et la m&#xE2;choire inf&#xE9;rieure et qui a dur&#xE9; plus de 30 min. L&#x2019;&#xE9;lectrocardiogramme &#xE0; son admission a objectiv&#xE9; un sus d&#xE9;calage du segment ST au niveau du territoire ant&#xE9;rieur (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Pour &#xE9;valuer sa fonction cardiaque, une &#xE9;chocardiographie a &#xE9;t&#xE9; r&#xE9;alis&#xE9; au lit de la patiente et qui a montr&#xE9; une hypokin&#xE9;sie s&#xE9;v&#xE8;re de la paroi ant&#xE9;ro-septale et de la pointe avec une fraction d&#x2019;&#xE9;jection estim&#xE9;e &#xE0; 45 - 50%. La patiente a re&#xE7;u immediatement une dose de charge du clopidogrel (4cp de 75mg) + l'enoxaparine 0.6 ml en sous cutan&#xE9; + aspirine 250mg en IVD et fut adress&#xE9;e directement &#xE0; la salle de cath&#xE9;t&#xE9;risme. La proc&#xE9;dure angiographique a mis en &#xE9;vidence une dissection coronaire int&#xE9;ressant la partie proximale de l'art&#xE8;re inter ventriculaire ant&#xE9;rieure (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et indication d'une angioplastie avec mise en place d'un stent (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patiente a bien &#xE9;volu&#xE9; et elle est sortie sous traitement associant du Clopidogrel 75mg 1cp/j + Aspirine 75mg 1s/j + Bisoprolol 5mg 1cp/j + Simvastatine 20mg 1cp/j.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>ECG montrant le sus d&#xE9;calage ST au niveau du territoire ant&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-20-249-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image coronarographique: dissection de la partie proximale de l'IVA</p>
        </caption>
        <graphic xlink:href="PAMJ-20-249-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image coronarographique: angioplastie et mise en place d'un stent sur l'IVA proximale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-249-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'IDM per gravidique est une complication grave qui entraine une morbidit&#xE9; et une mortalit&#xE9; maternelle &#xE9;lev&#xE9;e estim&#xE9;e &#xE0; 7.3% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Bien que la probabilit&#xE9; de faire un infarctus pendant la grossesse soit tr&#xE8;s faible, estim&#xE9;e &#xE0; 1 sur 16 000 accouchements, le risque est toujours trois &#xE0; quatre fois sup&#xE9;rieur chez les femmes enceintes compar&#xE9;es aux femmes du m&#xEA;me &#xE2;ge qui n&#xB4;attendent pas d&#xB4;enfant, Et plus les femmes retardent leur premi&#xE8;re grossesse, plus l&#xB4;incidence des IDM devrait augmenter. L&#xB4;ath&#xE9;roscl&#xE9;rose est la cause d&#xB4;IDM la plus fr&#xE9;quente dans la population g&#xE9;n&#xE9;rale. N&#xE9;anmoins, elle n&#xB4;est observ&#xE9;e que chez un tiers des femmes enceintes. Chez ces derni&#xE8;res, la cause la plus fr&#xE9;quente d&#xB4;IDM est la dissection coronaire. Cette derni&#xE8;re se d&#xE9;finit par une s&#xE9;paration au sein de la paroi art&#xE9;rielle coronaire secondaire &#xE0; une h&#xE9;morragie intra murale, avec ou sans d&#xE9;chirure de l'intima, cr&#xE9;ant un faux chenal. Cette s&#xE9;paration peut si&#xE9;ger entre l'intima et la m&#xE9;dia ou entre la m&#xE9;dia et l'adventice. Angiographiquement, il s'agit d'une image de flux dans deux lumi&#xE8;res (s&#xE9;par&#xE9;es par une zone non opacifi&#xE9;e). Sa physiopathologie reste hypoth&#xE9;tique, elle est souvent associ&#xE9;e &#xE0; des anomalies art&#xE9;rielles pr&#xE9;disposantes, avec ou sans facteur de stress pr&#xE9;cipitant de nature &#xE9;motionnelle, physique ou hormonale (<xref ref-type="table" rid="T0001">Tableau 1</xref>). La dissection coronaire du peripartum est li&#xE9;e aux changements hormonaux, &#xE0; l'augmentation du d&#xE9;bit sanguin ainsi qu'aux changements de l'architecture de la paroi art&#xE9;rielle avec incrimination de l&#xB4;effort physique intense produit lors du travail et de l&#xB4;accouchement. Un diagnostic pr&#xE9;coce est crucial pour une prise en charge ad&#xE9;quate de la DSAC. Cependant, L'angiographie reste un examen indispensable malgr&#xE9; ses limites &#xE0; diff&#xE9;rencier entre l'origine ath&#xE9;roscl&#xE9;rotique et non ath&#xE9;roscl&#xE9;rotique des obstructions coronaires. Le traitement de cette pathologie n&#xB4;est pas consensuel, et peut faire appel, selon la pr&#xE9;sentation clinique et angiographique, au traitement m&#xE9;dical, &#xE0; une revascularisation par pontage aorto-coronaire avec une r&#xE9;section de l&#xB4;h&#xE9;matome de la paroi art&#xE9;rielle, ou &#xE0; l&#xB4;angioplastie transluminale. Le traitement m&#xE9;dical comporte une bith&#xE9;rapie d'antiagr&#xE9;gants plaquettaires (aspirine + clopidogrel), consid&#xE9;rant qu'une grande proportion de la DSAC implique une d&#xE9;chirure intimale, formant ainsi un milieu prothrombotique. On consid&#xE8;re que la r&#xE9;duction du thrombus au niveau du faux chenal par des agents AAP pourrait th&#xE9;oriquement diminuer la compression sur la vraie lumi&#xE8;re. Le r&#xF4;le du traitement anticoagulant est controvers&#xE9; vu le risque de l'extension de la dissection. Ce risque est compens&#xE9; par le b&#xE9;n&#xE9;fice potentiel de la r&#xE9;solution du thrombus recouvrant et l'am&#xE9;lioration de la perm&#xE9;abilit&#xE9; art&#xE9;rielle. Les thrombolytiques devraient &#xEA;tre &#xE9;vit&#xE9; dans la DSAC vu le risque accru d'une extension de la dissection. Dans une &#xE9;tude r&#xE9;trospective de Shamboo et al [<xref rid="CIT0004" ref-type="bibr">4</xref>], 60% des patients thrombolys&#xE9;s ont n&#xE9;cessit&#xE9; le recours &#xE0; une intervention coronaire percutan&#xE9;e ou une chirurgie de sauvetage.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Facteurs &#xE9;tiologiques de la DSAC</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Art&#xE9;riopathies pr&#xE9;sdisposantes</th>
              <th align="left" rowspan="1" colspan="1">Facteurs de stress pr&#xE9;disposants</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Ath&#xE9;roscl&#xE9;rose</td>
              <td align="left" rowspan="1" colspan="1">Exercice intense</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Grossesse: postpartum ou antepartum</td>
              <td align="left" rowspan="1" colspan="1">Stress &#xE9;motionnel intense</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Connectivite: dysplasie fibromusculaire, syndrome De Marfan, N&#xE9;crose m&#xE9;diale kystique, Ehler Danlos</td>
              <td align="left" rowspan="1" colspan="1">Travail</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Maladie de syst&#xE8;me: LEAD, maladie de crohn, sarco&#xEF;dose, PAN</td>
              <td align="left" rowspan="1" colspan="1">Coca&#xEF;ne</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Spasme des art&#xE8;res coronaires</td>
              <td align="left" rowspan="1" colspan="1">-</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>En extrapolant les b&#xE9;n&#xE9;fices des B-bloquants dans la dissection aortique, ils sont administr&#xE9;s d&#xE8;s la phase aigue de la DSAC ainsi qu&#x2019;&#xE0; long terme. Les d&#xE9;rives nitr&#xE9;s sont utiles &#xE0; la phase aigue pour soulager les sympt&#xF4;mes secondaires au vasospasme, mais ne sont pas couramment utilis&#xE9;s &#xE0; long terme. L'administration des statines pour des l&#xE9;sions non ath&#xE9;roscl&#xE9;rotiques n'a pas &#xE9;t&#xE9; encore &#xE9;tudi&#xE9;. On les pr&#xE9;conise ces les patients dyslipid&#xE9;miques. L&#xB4;angioplastie avec pose de stent a montr&#xE9; une efficacit&#xE9; de 91% dans la s&#xE9;rie de 32 patients de Moukarbel et Alam, mais avec un risque majeur de cath&#xE9;t&#xE9;risation du faux chenal, voire stenting de ce dernier. G&#xE9;n&#xE9;ralement un traitement m&#xE9;dical avec une intervention coronarienne percutan&#xE9;e (ICP) sont suffisants pour r&#xE9;tablir la circulation coronaire ainsi qu'une h&#xE9;modynamique stable [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La chirurgie par pontage aorto-coronaire est indiqu&#xE9; dans la dissection du tronc commun coronaire gauche, et dans les dissections impliquant plusieurs coronaires. Dans une s&#xE9;rie de 23 cas, Vanzetto et al. [<xref rid="CIT0006" ref-type="bibr">6</xref>] ont rapport&#xE9; que le pontage aorto-coronaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez cinq patients, l'angioplastie chez 8 patients, tandis que 10 patients ont &#xE9;t&#xE9; mis sous traitement m&#xE9;dical. Le pronostic des patients avec DSAC n&#xB4;a pas &#xE9;t&#xE9; bien &#xE9;tudi&#xE9;, vu les cas limit&#xE9;s rapport&#xE9;s dans les s&#xE9;ries publi&#xE9;es. Toutefois, des s&#xE9;ries r&#xE9;trospectives r&#xE9;centes montrent que la plupart des patients survivaient &#xE0; leur hospitalisation initiale, avec un faible taux de mortalit&#xE9; allant de 0 &#xE0; 4%. [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>] La r&#xE9;currence de la dissection coronaire varie selon les diff&#xE9;rentes &#xE9;tudes. Dans une cohorte r&#xE9;alis&#xE9;e par SAW J., le taux de dissection r&#xE9;currente est d'environ 10% [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Pour Tweet et al, ce taux &#xE9;tait de 17% (15/87) &#xE0; 47 mois de suivi, dont 12/15 dissections r&#xE9;currentes avaient int&#xE9;ress&#xE9; une art&#xE8;re coronaire diff&#xE9;rente. Ils ont rapport&#xE9; un taux d&#xB4;&#xE9;v&#xE9;nements ind&#xE9;sirables majeurs apr&#xE8;s 10 ans estim&#xE9; &#xE0; 47% [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans l&#xB4;&#xE9;tude de Koller et al, le taux de dissection r&#xE9;currente au-del&#xE0; de 24 heures chez les femmes en post-partum &#xE9;tait de 17% [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La dissection coronaire est une cause rare mais grave du syndrome coronarien aigu associ&#xE9;e &#xE0; la grossesse dans la majorit&#xE9; des cas. Elle doit &#xEA;tre suspect&#xE9;e chez les jeunes femmes multipares pr&#xE9;sentant une douleur thoracique dans la p&#xE9;riode p&#xE9;rinatale, m&#xEA;me en l&#xB4;absence de facteurs de risque cardiovasculaires. C'est un diagnostic urgent qui se fait gr&#xE2;ce &#xE0; la coronarographie, et le traitement doit &#xEA;tre adapt&#xE9; selon les circonstances individuelles. L&#x2019;&#xE9;volution &#xE0; long terme des patientes qui survivent &#xE0; leur &#xE9;v&#xE9;nement de DSAC est g&#xE9;n&#xE9;ralement bonne. Cependant, elles sont expos&#xE9;es &#xE0; un risque de dissection r&#xE9;currente et d&#x2019;&#xE9;v&#xE9;nements cardiovasculaires majeurs. Par cons&#xE9;quent, elles doivent &#xE9;troitement &#xEA;tre surveill&#xE9;es par leur cardiologue.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; toutes les &#xE9;tapes de l&#xB4;&#xE9;laboration du pr&#xE9;sent document. Tous ont lu et approuv&#xE9; le manuscrit final qui est soumis pour publication.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mortensen</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Thuesen</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kristensen</surname>
              <given-names>IB</given-names>
            </name>
            <name>
              <surname>Christiansen</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous coronary artery dissection: a Western Denmark Heart Registr study</article-title>
          <source>Catheter Cardiovasc Interv.</source>
          <year>2009</year>
          <month>11</month>
          <day>1</day>
          <volume>74</volume>
          <issue>5</issue>
          <fpage>710</fpage>
          <lpage>717</lpage>
          <pub-id pub-id-type="pmid">19496145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khurram</surname>
              <given-names>Shahzad</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Postpartum spontaneous dissection of the first obtuse marginal branch of the left circumflex coronary artery causing acute coronary syndrome: a case report and literature review</article-title>
          <source>J Med Case Rep.</source>
          <year>2013</year>
          <volume>7</volume>
          <fpage>8</fpage>
          <pub-id pub-id-type="pmid">23302440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubois</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Muylder</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Foading</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>IDM Durant la grossesse: &#xE0; propos d'un cas</article-title>
          <source>Gyn&#xE9;cologie obst&#xE9;trique et fertilit&#xE9;.</source>
          <year>2007</year>
          <volume>35</volume>
          <issue>7-8</issue>
          <fpage>654</fpage>
          <lpage>657</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shamloo</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Chintala</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Nasur</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Spontaneous coronary artery dissection: aggressive vs, conservative therapy</article-title>
          <source>J Invasive Cardiol.</source>
          <year>2010</year>
          <volume>22</volume>
          <issue>5</issue>
          <fpage>222</fpage>
          <lpage>228</lpage>
          <pub-id pub-id-type="pmid">20440039</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Motreff</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Souteyrand</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Dauphin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Eschalier</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cassagnes</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lusson</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Management of spontaneous coronary artery dissection: review of the literature and discussion based on a series of 12 young women with acute coronary syndrome</article-title>
          <source>Cardiology.</source>
          <year>2010</year>
          <volume>115</volume>
          <issue>1</issue>
          <fpage>10</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">19816020</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vanzetto</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Berger-Coz</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Barone-Rochette</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chavanon</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bouvaist</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hacini</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Blin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Machecourt</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Prevalence, therapeutic management and medium-term prognosis of spontaneous coronary artery dissection: results from a database of 11,605 patients</article-title>
          <source>Eur J Cardiothorac Surg.</source>
          <year>2009</year>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>250</fpage>
          <lpage>254</lpage>
          <pub-id pub-id-type="pmid">19046896</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vrints</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous coronary artery dissection</article-title>
          <source>Heart.</source>
          <year>2010</year>
          <volume>96</volume>
          <issue>10</issue>
          <fpage>801</fpage>
          <lpage>808</lpage>
          <pub-id pub-id-type="pmid">20448134</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saw</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ricci</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Starovoytov</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fox</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Buller</surname>
              <given-names>CE</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous coronary artery dissection: prevalence of predisposing conditions including fibromuscular dysplasia in a tertiary centre cohort</article-title>
          <source>JACC Cardiovasc Interv.</source>
          <year>2013</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">23266235</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saw</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous Coronary Artery Dissection</article-title>
          <source>Canadian Journal of Cardiology.</source>
          <year>2013</year>
          <volume>29</volume>
          <issue>9</issue>
          <fpage>1027</fpage>
          <lpage>1033</lpage>
          <pub-id pub-id-type="pmid">23498840</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tweet</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Hayes</surname>
              <given-names>SN</given-names>
            </name>
            <name>
              <surname>Pitta</surname>
              <given-names>SR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical features, management and prognosis of spontaneous coronary artery dissection</article-title>
          <source>Circulation.</source>
          <year>2012</year>
          <volume>126</volume>
          <issue>5</issue>
          <fpage>579</fpage>
          <lpage>588</lpage>
          <pub-id pub-id-type="pmid">22800851</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koller</surname>
              <given-names>PT</given-names>
            </name>
            <name>
              <surname>Cliffe</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Ridley</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Immunosuppressive therapy for peripartum-type spontaneous coronary artery dissection: case report and review</article-title>
          <source>Clin Cardiol.</source>
          <year>1998</year>
          <volume>21</volume>
          <issue>1</issue>
          <fpage>40</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">9474465</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
