<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25870723</article-id>
      <article-id pub-id-type="pmc">4391886</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-268</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.268.5508</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cancer m&#xE9;taplasique du sein: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Metaplastic breast cancer: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Babahabib</surname>
            <given-names>Moulay Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chennana</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachi</surname>
            <given-names>Aymen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaoud</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dhayni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Babahabib Moulay Abdellah, Service de Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>268</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Babahabib Moulay Abdellah et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les carcinomes m&#xE9;taplasiques du sein sont des tumeurs rares. Ils constituent un groupe h&#xE9;t&#xE9;rog&#xE8;ne de tumeurs d&#xE9;finis selon l'organisation mondiale de la sant&#xE9; comme &#xE9;tant un carcinome canalaire infiltrant mais comportant des zones de remaniements m&#xE9;taplasiques (de type &#xE9;pidermo&#xEF;de, &#xE0; cellules fusiformes, chondro&#xEF;de et osseux ou mixte), qui varient de quelques foyers microscopiques &#xE0; un remplacement glandulaire complet. Les aspects cliniques et radiologiques ne sont pas sp&#xE9;cifiques. Le traitement associe la chirurgie, la radioth&#xE9;rapie et la chimioth&#xE9;rapie. L'hormonoth&#xE9;rapie n'a pas de place. Le pronostic est sombre. L'histopathologie combin&#xE9;e &#xE0; l'immunohistochimie permet de poser un diagnostic sure. Etant donn&#xE9; que la prise en charge th&#xE9;rapeutique est limit&#xE9;e, une nouvelle approche mol&#xE9;culaire pourrait modifier cette contribution faible et mal cern&#xE9;e des traitements syst&#xE9;miques classiques. Les patientes atteintes de carcinome m&#xE9;taplasique mammaire pourraient b&#xE9;n&#xE9;ficier de traitements cibl&#xE9;s, ce qui reste &#xE0; confirmer par des essais cliniques.</p>
      </abstract>
      <kwd-group>
        <kwd>carcinome</kwd>
        <kwd>m&#xE9;taphasique</kwd>
        <kwd>sein</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>carcinoma</kwd>
        <kwd>Metaplastic</kwd>
        <kwd>breast</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les carcinomes m&#xE9;taplasiques du sein sont des tumeurs rares particuli&#xE8;rement int&#xE9;ressantes de la part de leur diff&#xE9;rence, clinique, radiologique, anatomopathologique et th&#xE9;rapeutique par rapport &#xE0; ceux de la forme habituelle du cancer du sein. Les auteurs rapportent un nouveau cas de carcinome m&#xE9;taplasique du sein, et &#xE0; travers l'analyse des donn&#xE9;es de la litt&#xE9;rature, ile mettent le point sur les diff&#xE9;rents aspects de ce type de carcinome mammaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme S.A, 62 ans, sans ant&#xE9;c&#xE9;dent particuliers, m&#xE9;nopaus&#xE9;e depuis 10 ans sans prise de traitement hormonal substitutif de la m&#xE9;nopause, hospitalis&#xE9;e en d&#xE9;cembre 2013 &#xE0; l'h&#xF4;pital militaire d'instruction Mohammed V (HMIM-V) de Rabat pour une tumeur du sein gauche d&#xE9;couverte &#xE0; l'autopalpation. L'examen clinique trouve une tum&#xE9;faction r&#xE9;nitente du sein gauche avec une masse sous-jacente du quadrant sup&#xE8;ro-externe faisant 6 cm/6 cm, mal limit&#xE9;e, dure, fixe et douloureuse associ&#xE9;e &#xE0; des signes inflammatoires &#xE0; type de placard &#xE9;ryth&#xE9;mateux et peau d'orange sans &#xE9;coulement mammellonaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen des aires ganglionnaires axillaires et sus-claviculaires trouve une ad&#xE9;nopathie axillaire homolat&#xE9;rale de 2cm/2cm fixe et indolore le reste de l'examen somatique est sans particularit&#xE9;. La mammographie trouve une opacit&#xE9; du quadrant sup&#xE8;ro-externe de 6 cm de grand axe, de contours irr&#xE9;guliers sans foyers de micro calcifications (<xref ref-type="fig" rid="F0002">Figure 2</xref>). A l&#x2019;&#xE9;chographie mammaire la l&#xE9;sion est de forme arrondie, de contours irr&#xE9;guliers, h&#xE9;t&#xE9;rog&#xE8;ne, solide et kystique (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>), vascularis&#xE9;e au Doppler couleur. Cet aspect &#xE9;cho-mammographique est class&#xE9; BI-RADS 4 de l'ACR. Les microbipsies au tru-cut ont objectiv&#xE9; un carcinome galactophorique grade II invasif et n&#xE9;cros&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction inflamm&#xE9;e du quadrant superoexterne du sein gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-19-268-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Mammographie clich&#xE9; de face du sein gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-19-268-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Mammographie clich&#xE9; de profil du sein gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-19-268-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect solido-kystique de la tumeur &#xE0; l&#x2019;&#xE9;chographie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-268-g004"/>
      </fig>
      <p>Le bilan d'extension incluant la radiographie du thorax, l&#x2019;&#xE9;chographie h&#xE9;patique et la scintigraphie osseuse a objectiv&#xE9; un nodule pulmonaire calcifi&#xE9; du lobe sup&#xE9;rieur droit non sp&#xE9;cifique qui a &#xE9;t&#xE9; confirm&#xE9; par un scanner. Il s'agit donc d'un stade T3N1M0. Un traitement chirurgical radical avec curage ganglionnaire axillaire type Patey a &#xE9;t&#xE9; pratiqu&#xE9;. L'examen macroscopique de la pi&#xE8;ce de mastectomie montre &#xE0; la coupe une grosse tumeur assez bien limit&#xE9;e dure blanch&#xE2;tre mesurant 5 cm de grand axe. Aux smears on trouve un processus malin de haut grade. L&#x2019;&#xE9;tude histopathologique trouve une prolif&#xE9;ration carcinomateuse partiellement n&#xE9;cros&#xE9;e faite de cordons, de massifs de petits amas avec de rares tubes (score3).les cellules ont un noyau augmente de taille, anisocaryotique, hyperchromatique et nucl&#xE9;ol&#xE9; (score2).le cytoplasme est &#xE9;osinophile. L'index mitotique est de 15 mitoses par 10 champs au fort grossissement (score3)(<xref ref-type="fig" rid="F0005">Figure 5</xref>).les cellules montrent des signes de diff&#xE9;renciation malpighienne, avec des signes de dysk&#xE9;ratose (<xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Coloration HE Gx10 prolif&#xE9;ration tumorale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-268-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Coloration HE Gx20 foyer de diff&#xE9;renciation malpighien</p>
        </caption>
        <graphic xlink:href="PAMJ-19-268-g006"/>
      </fig>
      <p>L'examen anatomopathologique a conclu en un carcinome metalpasique &#xE9;pidermo&#xEF;de grade II de Scarff Bloom Richardson. Il n'a pas &#xE9;t&#xE9; vu de carcinome in situ, d'embols vasculaire, ou d'engainements p&#xE9;ri veineux. Pas de maladie de Paget. Le plan profond passe &#xE0; 0.1cm de la tumeur les autres limite sont saines et il n ya pas d'envahissement ganglionnaire, les r&#xE9;cepteurs hormonaux et l'herceptest sont n&#xE9;gatifs. La patiente est actuellement sous chimioth&#xE9;rapie 3 FEC(5-fluorouracile,Epirubicine Cyclophosphamide)100 + 3 taxot&#xE9;re, L&#x2019;&#xE9;volution avec un recul de deux mois n'a pas r&#xE9;v&#xE9;l&#xE9; de r&#xE9;cidive ou de m&#xE9;tastase.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le carcinome m&#xE9;taplasique du sein est une tumeur maligne primaire rare mais en croissance [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>] repr&#xE9;sentant 0,2 5% des cancers du sein. Une croissance du nombre de cas rapport&#xE9; annuellement a &#xE9;t&#xE9; not&#xE9;e et peut &#xEA;tre expliqu&#xE9;e par une augmentation de l'incidence de la maladie et l'attention accord&#xE9;e &#xE0; son diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La classification de l'organisation mondiale de la sant&#xE9; 2003 distingue les carcinomes purement &#xE9;pith&#xE9;liaux incluant les carcinomes &#xE9;pidermo&#xEF;de, les ad&#xE9;nocarcinomes avec diff&#xE9;renciation fusiforme les carcinomes ad&#xE9;nosquameux et les carcinomes mixte &#xE0; double composante &#xE9;pith&#xE9;liale et m&#xE9;senchymateuse [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Ces tumeurs surviennent chez des femmes m&#xE9;nopaus&#xE9;es avec un &#xE2;ge moyen de 53 ans [<xref rid="CIT0004" ref-type="bibr">4</xref>] ce qui correspond &#xE0; l&#x2019;&#xE2;ge de notre patiente. La symptomatologie clinique est non sp&#xE9;cifique. La tumeur se r&#xE9;v&#xE8;le g&#xE9;n&#xE9;ralement sous forme de masse comparable &#xE0; une tumeur b&#xE9;nigne mais habituellement d&#x2019;&#xE9;volution rapide. Des mastodynies, des signes inflammatoires, un &#xE9;coulement mamelonnaire, une r&#xE9;traction du mamelon, des ulc&#xE9;rations de la peau en regard et parfois un abc&#xE8;s mammaire sont souvent rapport&#xE9;s. L'atteinte ganglionnaire est rare [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez notre patiente l&#x2019;&#xE9;volution rapide de la tumeur, l'aspect abc&#xE9;d&#xE9; et l'inflammation plaident plus en faveur de la malignit&#xE9;. L'aspect radiographique aussi est non sp&#xE9;cifique. Mais des signes comme l'hyperdensit&#xE9; de la masse et l'absence de micro calcifications peuvent &#xEA;tre &#xE9;vocateurs &#xE0; la mammographie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;chographie mammaire peut mettre en &#xE9;vidence des foyers de remaniements h&#xE9;morragiques, n&#xE9;crotiques ou kystiques, qui sont fr&#xE9;quents [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces tumeurs peuvent &#xE9;chapper au d&#xE9;pistage car d&#x2019;&#xE9;volution habituellement rapide [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre patiente l&#x2019;&#xE9;chographie a objectiv&#xE9; une masse arrondie, irr&#xE9;guliers, h&#xE9;t&#xE9;rog&#xE8;ne, solide et kystique.</p>
      <p>L'aspect macroscopique est non sp&#xE9;cifique, il s'agit g&#xE9;n&#xE9;ralement d'une tumeur ferme, bien limit&#xE9;e, avec une taille tumorale importante variant entre 0,5 et 18 cm [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez notre patiente la tumeur est da grande taille faisant 6 cm de grand axe. Sur le plan histologique, les carcinomes &#xE9;pidermo&#xEF;des sont de diagnostic facile, ils sont caract&#xE9;ris&#xE9;s par une prolif&#xE9;ration de cellules malpighiennes polygonales reli&#xE9;es par des desmosomes apparents, avec ou sans foyers de dysk&#xE9;ratose. L'ad&#xE9;nocarcinome avec m&#xE9;taplasie &#xE0; cellules fusiformes correspond &#xE0; un carcinome glandulaire avec des foyers &#xE9;tendus &#xE0; cellules fusiformes de nature &#xE9;pith&#xE9;liale. Les carcinomes ad&#xE9;nosquameux sont faits de deux contingents &#xE9;pith&#xE9;liaux malins, glandulaire et &#xE9;pidermo&#xEF;de. Les carcinomes m&#xE9;taplasiques mixtes sont caract&#xE9;ris&#xE9;s par l'association d'un carcinome infiltrant et des &#xE9;l&#xE9;ments m&#xE9;senchymateux h&#xE9;t&#xE9;rologues repr&#xE9;sent&#xE9;s par des zones de diff&#xE9;renciation cartilagineuse, osseuse ou musculaire... Lorsque le contingent m&#xE9;senchymateux est malin, la tumeur est appel&#xE9;e carcinosarcome [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'association &#xE0; un cancer canalaire in situ n'est pas rare (50% da cas) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Sur le plan immuno-histochimique, les r&#xE9;cepteurs hormonaux sont positifs dans moins de 17% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>] et la surexpression de HER2 aussi est souvent absente et les carcinomes m&#xE9;taplasiques mammaires sont triples n&#xE9;gatifs dans 64% &#xE0; 96% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'atteinte ganglionnaire est rare et varie entre 6 et 26% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Chez notre patiente la tumeur montre une diff&#xE9;renciation malpighienne (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>) avec pr&#xE9;sence de cellules dysk&#xE9;ratosiques avec recepteurs hormonaux et hercept test n&#xE9;gatif &#xE0; l'immunohistochimie la fixation de la cytokeratine 5/6 n'a pas &#xE9;t&#xE9; recherch&#xE9;e, les ganglions &#xE9;tais tous n&#xE9;gatifs.</p>
      <p>L'histogen&#xE8;se du carcinosarcome a &#xE9;t&#xE9; longtemps sujette &#xE0; controverses. Actuellement, l'hypoth&#xE8;se la plus probable sugg&#xE8;re la transformation ph&#xE9;notypique particuli&#xE8;re de cellules &#xE9;pith&#xE9;liales en cellules myo&#xE9;pith&#xE9;liales, puis en sarcome [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Sur le plan biologie mol&#xE9;culaire, les carcinomes m&#xE9;taplasiques du sein pr&#xE9;sentent un profil transcriptomique de type basal et expriment un ou plusieurs marqueurs de type myo&#xE9;pith&#xE9;lial ou basal (p63, 34'E12, cytokeratine5/6, CK14, la prot&#xE9;ine S100, l'actine et l'EGFR). Diff&#xE9;rentes &#xE9;tudes ont trouv&#xE9; une surexpression d'EGFR Human Epidermal Growth Factor Receptor-1(HER1) qui pourrait sugg&#xE9;rer une r&#xE9;ponse favorable de ces tumeurs aux traitements ciblant EGFR (HER1) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les carcinomes m&#xE9;taplasique du sein posent d'importants probl&#xE8;mes de diagnostic diff&#xE9;rentiel essentiellement avec les tumeurs phyllodes et les sarcomes mammaires primitifs. En cas de m&#xE9;taplasie &#xE9;pidermo&#xEF;de pure, il faut &#xE9;liminer la possibilit&#xE9; d'un carcinome d'origine cutan&#xE9;e ou d'une m&#xE9;tastase. Devant une tumeur &#xE0; cellules fusiformes le principal diagnostic diff&#xE9;rentiel est la tumeur phyllode maligne [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Devant un carcinome avec m&#xE9;taplasie osseuse ou chondro&#xEF;de on doit &#xE9;liminer un fibroad&#xE9;nome, un ost&#xE9;osarcome, un chondrosarcome et une tumeur phyllode. De nombreux types de sarcomes peuvent si&#xE9;ger au niveau mammaire, les plus fr&#xE9;quents &#xE9;tant l'angiosarcome et le liposarcome [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Le traitement repose sur la chirurgie. Elle est souvent radicale, mais un traitement chirurgical conservateur est possible pour les petites tumeurs [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le curage ganglionnaire axillaire est recommand&#xE9;, malgr&#xE9; leur caract&#xE8;re peu lymphophile [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le r&#xF4;le de la chimioth&#xE9;rapie et de la radioth&#xE9;rapie est encore discut&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La radioth&#xE9;rapie adjuvante post-op&#xE9;ratoire est peu indiqu&#xE9;e car le traitement chirurgical conservateur est moins fr&#xE9;quent et les ganglions souvent n&#xE9;gatifs [<xref rid="CIT0001" ref-type="bibr">1</xref>], mais elle semble avoir un r&#xF4;le essentiel dans le contr&#xF4;le des r&#xE9;cidives locales apr&#xE8;s le traitement chirurgical conservateur [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La chimioth&#xE9;rapie standard est non satisfaisante, car la chimior&#xE9;sistance est fr&#xE9;quente [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2032;hormonoth&#xE9;rapie n'a habituellement pas de place, vu l'absence habituelle d'expression des r&#xE9;cepteurs hormonaux. L'herceptine ne peut &#xEA;tre introduite dans la plupart des cas, car l&#x2032;Herceptest est souvent n&#xE9;gatif. La surexpression d'EGFR(HER1), pourrait sugg&#xE9;rer une r&#xE9;ponse favorable de ces tumeurs aux traitements ciblant EGFR (anti HER1). D'autres th&#xE9;rapeutiques sont envisageables tel les sels de platine et les inhibiteurs de poly-ADP ribose polym&#xE9;rase (PARP) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le pronostic des carcinomes &#xE9;pidermo&#xEF;des reste p&#xE9;joratif, le si&#xE8;ge de pr&#xE9;dilection des m&#xE9;tastases survenant au cours des cinq premi&#xE8;res ann&#xE9;es est le poumon, le foie, l'os ou le cerveau. La survie moyenne &#xE0; 5ans est estim&#xE9;e entre 38 et 86%.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Il est important d'identifier les carcinomes m&#xE9;taplasiques parmi les autres types du cancer du sein &#xE9;tant donn&#xE9; que leur prise en charge th&#xE9;rapeutique est diff&#xE9;rente et plus lourde. Le traitement de choix reste la chirurgie mais une nouvelle approche mol&#xE9;culaire pourrait modifier la contribution faible des traitements syst&#xE9;miques classiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l'acquisition de donn&#xE9;es, l'analyse et l'interpr&#xE9;tation des donn&#xE9;es; la r&#xE9;daction de l'article, la r&#xE9;vision critique de son contenu intellectuel et l'approbation finale de la version &#xE0; publier.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Song</surname>
            </name>
            <etal/>
          </person-group>
          <article-title>Unique clinicopathological features of metaplastic breast carcinoma compared with invasive ductal carcinoma and poor prognostic indicators</article-title>
          <source>World Journal of Surgical Oncology.</source>
          <year>2013</year>
          <volume>11</volume>
          <fpage>129</fpage>
          <pub-id pub-id-type="pmid">23738706</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barnes</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Boutilier</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chiasson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rayson</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Metaplastic breast carcinoma: clinical-pathologic characteristics and HER2/neu expression</article-title>
          <source>Breast Cancer Research and Treatment.</source>
          <year>2005</year>
          <volume>91</volume>
          <issue>2</issue>
          <fpage>173</fpage>
          <lpage>178</lpage>
          <pub-id pub-id-type="pmid">15868445</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <collab>World Health Organization Classification of Tumours</collab>
          <person-group person-group-type="editor">
            <name>
              <surname>Fattaneh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tavassoli</surname>
            </name>
            <name>
              <surname>Peter</surname>
              <given-names>Devilee</given-names>
            </name>
          </person-group>
          <source>Pathology and Genetics of Tumours of the Breast and Female Genital Organs</source>
          <year>2003</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Penault-llorca</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mishellany</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Pi&#xE8;ges diagnostiques en pathologie mammaire- Cas no 7: carcinome &#xE0; cellules fusiformes du sein ou carcinome m&#xE9;taplasique</article-title>
          <source>Annales de pathologie.</source>
          <year>2009</year>
          <volume>29</volume>
          <issue>3</issue>
          <fpage>223</fpage>
          <lpage>227</lpage>
          <pub-id pub-id-type="pmid">19619830</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>G&#xFC;nhan-Bilgen</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Memi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ust&#xFC;n</surname>
              <given-names>EE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metaplastic carcinoma of the breast: Clinical, mammographic, and sonographic findings with histopathologic correlation</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2002</year>
          <volume>178</volume>
          <fpage>1421</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12034610</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Greenberg</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>McIntyre</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bierre</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Metaplastic breast cancer</article-title>
          <source>Australasian Radiology.</source>
          <year>2004</year>
          <volume>48</volume>
          <issue>2</issue>
          <fpage>243</fpage>
          <lpage>247</lpage>
          <pub-id pub-id-type="pmid">15230766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yi-Chen</surname>
              <given-names>Lai</given-names>
            </name>
            <name>
              <surname>Chih-Yi</surname>
              <given-names>Hsu</given-names>
            </name>
            <name>
              <surname>Yi-Hong</surname>
              <given-names>Chou</given-names>
            </name>
            <name>
              <surname>Chui-Mei</surname>
              <given-names>Tiu</given-names>
            </name>
            <name>
              <surname>Ling-Ming</surname>
              <given-names>Tseng</given-names>
            </name>
            <name>
              <surname>Hsin-Kai</surname>
              <given-names>Wang</given-names>
            </name>
            <name>
              <surname>Hong-Jen</surname>
              <given-names>Chiou</given-names>
            </name>
          </person-group>
          <article-title>Sonographic presentations of metaplastic breast cancers</article-title>
          <source>Journal of the Chinese Medical Association</source>
          <year>2012</year>
          <volume>75</volume>
          <issue>11</issue>
          <fpage>589</fpage>
          <lpage>594</lpage>
          <pub-id pub-id-type="pmid">23158037</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luini</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aguilar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gatti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fasani</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Botteri</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Brito</surname>
              <given-names>JA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metaplastic carcinoma of the breast, an unusual disease with worse prognosis: the experience of the European Institute of Oncology and review of the literature</article-title>
          <source>Breast Cancer Res Treat.</source>
          <year>2007</year>
          <volume>101</volume>
          <issue>3</issue>
          <fpage>349</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">17009109</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Foschini</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Dina</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Eusebi</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Sarcomatoid neoplasms of the breast: proposed definitions for biphasic and monopahsic sarcomatoid mammary carcinoma</article-title>
          <source>Semin Diagn Pathol.</source>
          <year>1993</year>
          <volume>10</volume>
          <fpage>128</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">8367622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gauchotte</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gauchotte</surname>
              <given-names>&#xC9;</given-names>
            </name>
            <name>
              <surname>Bressenot</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les carcinomes m&#xE9;taplasiques du sein: une &#xE9;tude morphologique et immunohistochimique</article-title>
          <source>Annales de pathologie.</source>
          <year>2011</year>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">21349384</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
