<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24876901</article-id>
      <article-id pub-id-type="pmc">4031090</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-142</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.142.3616</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le lupus &#xE9;ryth&#xE9;mateux chronique: une nouvelle &#xE9;tiologie des macroch&#xE9;ilites</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Chronic lupus erythematosus: a new etiology of macrocheilia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mael-ainin</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Senouci</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Maha Mael-ainin, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>12</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>142</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Maha Mael-ainin et al et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Macroch&#xE9;ilite</kwd>
        <kwd>lupus &#xE9;ryth&#xE9;mateux chronique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>macrocheilia</kwd>
        <kwd>chronic lupus erythematosus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images in medicine</title>
      <p>Les macroch&#xE9;ilites sont rares et rel&#xE8;vent d'&#xE9;tiologies diverses domin&#xE9;es par les pathologies granulomateuses, notamment le syndrome de Melkersson Rosenthal, la maladie de Crohn ou la sarco&#xEF;dose. La macroch&#xE9;ilite au cours de la maladie lupique n'a jamais &#xE9;t&#xE9; d&#xE9;crite dans la litt&#xE9;rature. En effet, l'atteinte labiale au cours du lupus chronique prend l'aspect de l&#xE9;sions d'abord &#xE9;ryth&#xE9;mateuses puis blanch&#xE2;tres situ&#xE9;s au niveau du vermillon formant parfois un r&#xE9;seau lich&#xE9;nien et pouvant s'associer &#xE0; des l&#xE9;sions &#xE9;rosives. Le lupus syst&#xE9;mique se manifeste par des ch&#xE9;ilites &#xE9;rosives et cro&#xFB;teuses g&#xEA;nant parfois l'alimentation. Ces l&#xE9;sions peuvent &#xEA;tre inaugurales ou survenir lors d'une pouss&#xE9;e. Le diagnostic &#xE9;tiologique des macroch&#xE9;ilites repose sur un faisceau d'arguments cliniques, paracliniques et &#xE9;volutifs. La prise en charge des macroch&#xE9;ilites est difficile et non codifi&#xE9;e, diverses th&#xE9;rapeutiques ont &#xE9;t&#xE9; utilis&#xE9;es avec des r&#xE9;sultats variables, notamment les cortico&#xEF;des par voie orale ou intral&#xE9;sionnelle, les antipalud&#xE9;ens de synth&#xE8;se, les immunosuppresseurs, certains antibiotiques et th&#xE9;rapies cibl&#xE9;es, voir m&#xEA;me le recours dans certains cas &#xE0; la ch&#xE9;iloplastie de r&#xE9;duction. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 30ans, suivie depuis 2003 pour la prise en charge d'un lupus &#xE9;ryth&#xE9;mateux chronique. En 2010, la patiente a pr&#xE9;sent&#xE9; une ch&#xE9;ilite douloureuse de la l&#xE8;vre sup&#xE9;rieure augmentant progressivement de volume. L'examen clinique avait montr&#xE9; une macroch&#xE9;ilite squameuse de la l&#xE8;vre sup&#xE9;rieure, le reste de la muqueuse buccale &#xE9;tait sans anomalie. Il n'y avait pas de paralysie faciale. L'examen de la muqueuse anale &#xE9;tait normal. La biopsie labiale a montr&#xE9; une hyperk&#xE9;ratose dysk&#xE9;ratosique, des bouchons corn&#xE9;s, une hyperplasie pseudo-&#xE9;pith&#xE9;liomateuse, un infiltrat inflammatoire du chorion sans granulome, l'immunofluorescence directe &#xE9;tait n&#xE9;gative, les anticorps anti-nucl&#xE9;aires &#xE9;taient positifs &#xE0; 1/160, les anticorps anti-ADN natif &#xE9;taient n&#xE9;gatifs. Le bilan &#xE0; la recherche d'une localisation syst&#xE9;mique de la maladie lupique &#xE9;tait sans particularit&#xE9;. Le diagnostic du lupus &#xE9;ryth&#xE9;mateux chronique a &#xE9;t&#xE9; retenu. La patiente a &#xE9;t&#xE9; mise sous Chloroquine &#xE0; la dose de 4mg/kg/jour permettant la r&#xE9;gression totale de la macroch&#xE9;ilite 6 mois apr&#xE8;s le d&#xE9;but du traitement avec un recul de 2 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Macroch&#xE9;ilite squameuse de la l&#xE8;vre sup&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-16-142-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
