<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327976</article-id>
      <article-id pub-id-type="pmc">4546779</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-139</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.139.6421</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Arthrite &#xE0; pneumocoque chez un adulte immunocomp&#xE9;tent</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pneumococcal arthritis in an immunocompetent adult</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chemsi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chadli</surname>
            <given-names>Maryama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sekhsokh</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire de Recherche et de Bios&#xE9;curit&#xE9;, HMIMV, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat Universit&#xE9; Mohammed V-Souissi, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Bact&#xE9;riologie HMIMV, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Mohammed V-Souissi, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Chemsi, Laboratoire de Recherche et de Bios&#xE9;curit&#xE9;, HMIMV, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat Universit&#xE9; Mohammed V-Souissi, Maroc Mohammed V-Souissi, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>139</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Chemsi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les infections &#xE0; pneumocoques sont avant tout respiratoires, ORL et m&#xE9;ning&#xE9;es. Les infections ost&#xE9;oarticulaires &#xE0; pneumocoque ont la particularit&#xE9; de survenir dans moins de 20% des cas chez l'adulte sain. Habituellement, un ou plusieurs facteurs favorisants sont retrouv&#xE9;s. Toutefois, nous rapportons lors de cette observation le cas d'une arthrite &#xE0; <italic>Streptococcus pneumoniae</italic> chez un adulte immunocomp&#xE9;tent sans facteurs pr&#xE9;disposant. Patient &#xE2;g&#xE9; de 66 ans, diab&#xE9;tique de type II, a &#xE9;t&#xE9; hospitalis&#xE9; pour une d&#xE9;compensation acido-c&#xE9;tosique et une monoarthrite du genou droit. Ce patient &#xE9;tait f&#xE9;brile (39&#xB0;C) et pr&#xE9;sentait un genou droit inflammatoire en flexion avec rougeur et chaleur locale et un choc rotulien. Une ponction articulaire avec d'autres examens ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s pour confirmation d'une arthrite septique &#xE0; pneumocoque. Le r&#xE9;sultat de la ponction articulaire r&#xE9;alis&#xE9;e a montr&#xE9; un liquide jaune citron trouble avec 480 000 leucocytes/mm<sup>3</sup> &#xE0; pr&#xE9;dominance polynucl&#xE9;aires neutrophiles. L'examen direct a montr&#xE9; des coccis &#xE0; Gram positif en diplocoque, la culture a permis d'isoler un <italic>Streptococcus pneumoniae</italic> sensible &#xE0; la p&#xE9;nicilline G. L&#x2019;&#xE9;volution clinique et biologique de l'arthrite du genou &#xE9;tait favorable. Un d&#xE9;ficit immunitaire, un aspl&#xE9;nisme anatomique ou fonctionnel peuvent &#xEA;tre en cause. L'alcoolisme est un facteur favorisant mais le m&#xE9;canisme n'est pas clairement &#xE9;lucid&#xE9;. La pr&#xE9;sence de mat&#xE9;riel proth&#xE9;tique, peut favoriser une localisation septique. Ces facteurs de risque doivent &#xEA;tre syst&#xE9;matiquement recherch&#xE9;s, notamment en cas d'infection grave ou r&#xE9;cidivante, une antibioprophylaxie ou une vaccination pouvant &#xEA;tre propos&#xE9;es chez les sujets &#xE0; haut risque.</p>
      </abstract>
      <kwd-group>
        <kwd>Arthrite rhumato&#xEF;de</kwd>
        <kwd>immunocomp&#xE9;tent</kwd>
        <kwd>arthrite &#xE0; Pneumocoque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rheumatoid arthritis</kwd>
        <kwd>immunocompetent</kwd>
        <kwd>Pneumococcal arthritis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le <italic>Streptococcus pneumoniae</italic> est un agent pathog&#xE8;ne habituel chez l'homme. Il provoque des infections de l'oreille moyenne, des voies a&#xE9;riennes sup&#xE9;rieures et des poumons par extension locale directe &#xE0; partir d'une colonisation nasopharyng&#xE9;e. La diss&#xE9;mination h&#xE9;matog&#xE8;ne &#xE0; d'autres organes, appel&#xE9;e infection syst&#xE9;mique &#xE0; pneumocoque (ISP), est moins habituelle mais &#xE9;tait la principale cause de morbidit&#xE9; et de mortalit&#xE9; avant l&#x2019;&#xE8;re des antibiotiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'arriv&#xE9;e des antibiotiques dans les ann&#xE9;es 1930 a provoqu&#xE9; une diminution rapide des infections &#xE0; pneumocoque de localisations inhabituelles et de la mortalit&#xE9; li&#xE9;e aux ISP. Cependant, il a &#xE9;t&#xE9; observ&#xE9; lors des derni&#xE8;res ann&#xE9;es une augmentation des ISP, probablement en rapport avec l&#x2019;&#xE9;mergence de souches de <italic>S. pneumoniae</italic> r&#xE9;sistantes &#xE0; la p&#xE9;nicilline, en particulier chez les enfants et les patients infect&#xE9;s par le virus de l'immunod&#xE9;ficience humaine (VIH) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ainsi les arthrites &#xE0; pneumocoques ne repr&#xE9;sentent que 5 &#xE0; 6% des infections &#xE0; pneumocoques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons le cas d'une arthrite &#xE0; pneumocoques chez un adulte immunocomp&#xE9;tent.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient &#xE2;g&#xE9; de 66 ans, diab&#xE9;tique de type II, sous antidiab&#xE9;tiques oraux type glym&#xE9;piride depuis 3ans, a &#xE9;t&#xE9; hospitalis&#xE9; pour une d&#xE9;compensation acido-c&#xE9;tosique et une monoarthrite du genou droit. Ce patient avait comme ant&#xE9;c&#xE9;dents notoires un tabagisme chronique (80 paquets/an) sevr&#xE9; depuis 13 ans et une arthrite fugace du genou droit. A l'admission le patient &#xE9;tait f&#xE9;brile (39&#xB0;C), il pr&#xE9;sentait un genou droit inflammatoire en flexion avec rougeur et chaleur locale et un choc rotulien. . La ponction articulaire effectu&#xE9;e a montr&#xE9; un liquide jaune citron trouble avec 480 000 leucocytes/mm<sup>3</sup> &#xE0; pr&#xE9;dominance de polynucl&#xE9;aires neutrophiles. L'examen direct a montr&#xE9; des cocci &#xE0; Gram positif en diplocoque, la culture a permis d'isoler un <italic>S. pneumoniae</italic> sensible &#xE0; la p&#xE9;nicilline G. D'autres examens biologiques ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s &#xE0; savoir l'examen cytobact&#xE9;riologique urinaire qui a r&#xE9;v&#xE9;l&#xE9; l'absence d'infection urinaire, la ponction lombaire a &#xE9;cart&#xE9; le risque de m&#xE9;ningite, l'h&#xE9;moculture qui &#xE9;tait st&#xE9;rile et l'examen cytobact&#xE9;riologique des crachats a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un germe contaminant <italic>Candida tropicalis</italic>. Les valeurs biologiques &#xE9;taient les suivantes: Leucocytes 249 000 /&#xB5;l, Plaquettes 336 000 /&#xB5;l, Hg 12,7 g/&#xB5;l, PCR 490 mg/&#xB5;l, Vs 91 mm/h, Cr&#xE9;atin&#xE9;mie 11 mg/&#xB5;l, ASAT 41 IU /L, ALAT 20 IU /L, LDH 234 /mm<sup>3</sup>. L&#x2019;&#xE9;chographie Doppler a mis en &#xE9;vidence les s&#xE9;quelles d'une thrombose veineuse profonde associ&#xE9;e. Etant donn&#xE9; la localisation atypique du germe, un my&#xE9;lome ainsi qu'une n&#xE9;oplasie profonde ont &#xE9;t&#xE9; recherch&#xE9;s et &#xE9;cart&#xE9;s gr&#xE2;ce &#xE0; une &#xE9;lectrophor&#xE8;se des prot&#xE9;ines plasmatiques, par contre une radio pulmonaire standard a r&#xE9;v&#xE9;l&#xE9; deux foyers pulmonaires infectieux. La d&#xE9;compensation acido-c&#xE9;tosique a &#xE9;t&#xE9; prise en charge et l&#x2019;&#xE9;volution clinique et biologique de l'arthrite du genou &#xE9;tait favorable sous Gentamycine (2g/24h) pendant 6 jours et C&#xE9;ftriaxone (2g/24h) pendant 5 semaines.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Comme il a &#xE9;t&#xE9; soulign&#xE9;, le <italic>S. pneumoniae</italic> est principalement incrimin&#xE9; dans les infections de type ORL, broncho-pulmonaires ou m&#xE9;ning&#xE9;es, mais il peut &#xE9;galement &#xEA;tre responsable d'infections ayant d'autres localisations comme les arthrites. Ces infections sont fr&#xE9;quemment bact&#xE9;ri&#xE9;miques avec des h&#xE9;mocultures positives dans plus de 70% des cas. L'atteinte est pluriarticulaire dans 30% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Leur taux de mortalit&#xE9; est comparable &#xE0; celui des autres agents pathog&#xE8;nes, variant de 20 &#xE0; 30% selon les &#xE9;tudes [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;volution d&#xE9;pend de la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte, de sa chronicit&#xE9;, et du terrain. Les infections ost&#xE9;o-articulaires &#xE0; pneumocoque ont la particularit&#xE9; de survenir dans moins de 20% des cas chez des adultes sains. Habituellement, un ou plusieurs facteurs favorisants sont retrouv&#xE9;s [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Un d&#xE9;ficit immunitaire primitif ou iatrog&#xE8;ne (corticoth&#xE9;rapie, immunosuppresseurs), une affection modifiant l'immunit&#xE9; (h&#xE9;mopathie, sida) ou un aspl&#xE9;nisme anatomique ou fonctionnel (spl&#xE9;nectomie, dr&#xE9;panocytose) peuvent &#xEA;tre en cause. L'alcoolisme est un facteur favorisant classiquement &#xE9;voqu&#xE9; mais le m&#xE9;canisme n'est pas clairement &#xE9;lucid&#xE9;. Une atteinte articulaire pr&#xE9;alable, d'origine inflammatoire (polyarthrite rhumato&#xEF;de) ou la pr&#xE9;sence de mat&#xE9;riel proth&#xE9;tique, peut favoriser une localisation septique, ces facteurs de risque doivent &#xEA;tre syst&#xE9;matiquement recherch&#xE9;s, notamment en cas d'infection grave ou r&#xE9;cidivante, une antibioprophylaxie ou une vaccination pouvant &#xEA;tre propos&#xE9;e chez les sujets &#xE0; haut risque [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Toutefois, notre observation montre que des sujets apparemment sans facteur pr&#xE9;disposant peuvent d&#xE9;velopper des infections articulaires s&#xE9;v&#xE8;res &#xE0; pneumocoque. D'autres facteurs de risque restent probablement &#xE0; d&#xE9;couvrir. Des anomalies de l'immunit&#xE9; inn&#xE9;e, en particulier de la voie des TLR (&#xAB; Toll-likereceptor &#xBB;), ont ainsi &#xE9;t&#xE9; r&#xE9;cemment &#xE9;voqu&#xE9;es. Currie et al. [<xref rid="CIT0008" ref-type="bibr">8</xref>] ont d&#xE9;crit l'observation originale d'un enfant de trois ans souffrant d'infections r&#xE9;cidivantes &#xE0; pneumocoque chez qui l&#x2019;&#xE9;tude des monocytes a permis de d&#xE9;tecter un d&#xE9;faut de production de cytokines dans la voie des TLR. Le cas que nous avons d&#xE9;crit montre que le patient est infect&#xE9; par un <italic>S. pneumoniae</italic> sensible aux p&#xE9;nicillines. Cependant, l&#x2019;&#xE9;mergence des souches de pneumocoque de sensibilit&#xE9; diminu&#xE9;e &#xE0; la p&#xE9;nicilline (PSPD), pose le probl&#xE8;me du traitement des infections ost&#xE9;oarticulaires impliquant ce germe. L'Amoxicilline peut se r&#xE9;v&#xE9;ler en th&#xE9;orie insuffisante m&#xEA;me si aucune corr&#xE9;lation n'a &#xE9;t&#xE9; d&#xE9;montr&#xE9;e &#xE0; ce jour entre r&#xE9;sistance &#xE0; la p&#xE9;nicilline in vitro et &#xE9;chec clinique et mortalit&#xE9; associ&#xE9;s &#xE0; ce traitement [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Les recommandations th&#xE9;rapeutiques des pneumopathies et des m&#xE9;ningites bact&#xE9;riennes ont en cons&#xE9;quence &#xE9;t&#xE9; modifi&#xE9;es privil&#xE9;giant l'utilisation des c&#xE9;phalosporines de troisi&#xE8;me g&#xE9;n&#xE9;ration (C3G) en premi&#xE8;re intention, voire des glycopeptides, tant qu'un PSDP n'est pas &#xE9;cart&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La gravit&#xE9; potentielle des infections ost&#xE9;oarticulaires &#xE0; pneumocoque conduit certains auteurs &#xE0; envisager une attitude identique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les nouvelles fluoroquinolones &#xE0; spectre &#xE9;largi sur le pneumocoque (Levofloxacine, Moxifloxacine) utilis&#xE9;es en alternative &#xE0; la p&#xE9;nicilline dans le traitement des infections pulmonaires [<xref rid="CIT0011" ref-type="bibr">11</xref>], pourraient &#xE9;galement &#xEA;tre propos&#xE9;es. Elles poss&#xE8;dent en effet une bonne efficacit&#xE9; sur <italic>S. pneumoniae</italic> ind&#xE9;pendamment de sa sensibilit&#xE9; aux b&#xEA;talactamines et une excellente diffusion osseuse et articulaire. L'antibioth&#xE9;rapie pourrait &#xE9;galement &#xEA;tre guid&#xE9;e par l&#x2019;&#xE9;tude des facteurs de risque d'infection &#xE0; PSDP: un &#xE2;ge sup&#xE9;rieur &#xE0; 65 ans, une prise de b&#xEA;talactamines dans les trois mois pr&#xE9;c&#xE9;dents, un &#xE9;thylisme, une immunod&#xE9;pression, des co-morbidit&#xE9;s multiples, une exposition &#xE0; un enfant vivant en collectivit&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p><italic>S. pneumoniae</italic> doit &#xEA;tre &#xE9;voqu&#xE9; devant toute infection ost&#xE9;o-articulaire, m&#xEA;me en l'absence des facteurs favorisants classiquement associ&#xE9;s. Ceux-ci doivent &#xEA;tre recherch&#xE9;s syst&#xE9;matiquement, en particulier en cas d'infections s&#xE9;v&#xE8;res ou r&#xE9;cidivantes. Par ailleurs, une r&#xE9;vision des recommandations th&#xE9;rapeutiques concernant les infections ost&#xE9;oarticulaires peut &#xEA;tre sugg&#xE9;r&#xE9;e devant l'augmentation de la pr&#xE9;valence des PSDP et le d&#xE9;veloppement r&#xE9;cent de nouvelles mol&#xE9;cules d'antibiotiques. Une plus grande place pourrait ainsi &#xEA;tre laiss&#xE9;e aux C3G et aux nouvelles fluoroquinolones, en particulier l'existence des signes de gravit&#xE9; et des facteurs de risque d'infection pneumococcique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Prof Yassine SEKHSOKH: r&#xE9;daction, relecture et correction. Prof Mariama CHADLI: r&#xE9;daction, relecture et correction. Dr Hicham CHEMSI: r&#xE9;daction. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watson</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Musher</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Jacobson</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Verhoef</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>A brief history of the pneumococcus in biomedical research: a panoply of scientific discovery</article-title>
          <source>Clin Infect Dis.</source>
          <year>1993</year>
          <volume>17</volume>
          <issue>5</issue>
          <fpage>913</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">8286641</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crewe-Brown</surname>
              <given-names>HH</given-names>
            </name>
            <name>
              <surname>Karstaedt</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Saunders</surname>
              <given-names>GL</given-names>
            </name>
            <name>
              <surname>Khoosal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Wasas</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Streptococcus pneumoniae blood culture isolates from patients with and without human immunodeficiency virus infection: alterations in penicillin susceptibilities and in serogroups or sero- types</article-title>
          <source>Clin Infect Dis.</source>
          <year>1997</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>1165</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">9402377</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durupt</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Durieu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Nove-Josserand</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dumontet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Tognet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Vital Durand</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Cellulite &#xE0; pneumocoque r&#xE9;v&#xE9;lant un my&#xE9;lome</article-title>
          <source>Rev Med Interne.</source>
          <year>2000</year>
          <volume>21</volume>
          <issue>6</issue>
          <fpage>464</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10874770</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raad</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Peacock</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Septic arthritis in the adult caused by Streptococcus pneumoniae: a report of 4 cases and review of the literature</article-title>
          <source>Semin Arthritis Rheum.</source>
          <year>2004</year>
          <volume>34</volume>
          <issue>11</issue>
          <fpage>559</fpage>
          <lpage>69</lpage>
          <pub-id pub-id-type="pmid">15505773</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turner</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Weston</surname>
              <given-names>VC</given-names>
            </name>
            <name>
              <surname>Ispahani</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Streptococcus pneumoniae spinal infection in Nottingham, United Kingdom: not a rare event</article-title>
          <source>Clin Infect Dis.</source>
          <year>1999</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>873</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">10825053</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubost</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Soubrier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>De Champs</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ristori</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Sauvezie</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Streptococcal septic arthritis in adults: a study of 55 cases with a literature review</article-title>
          <source>Joint Bone Spine.</source>
          <year>2004</year>
          <volume>71</volume>
          <issue>4</issue>
          <fpage>303</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">15288856</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ross</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Saltzman</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Carling</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Shapiro</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Pneumococcal septic arthritis: review of 190 cases</article-title>
          <source>Clin Infect Dis.</source>
          <year>2003</year>
          <volume>36</volume>
          <issue>6</issue>
          <fpage>319</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">12539074</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Currie</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Davidson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Reid</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bharya</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>MacDonald</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Devon</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary immunodeficiency to pneumococcal infection due to a defect in toll-like receptor signalling</article-title>
          <source>J Pediatr.</source>
          <year>2004</year>
          <volume>144</volume>
          <issue>4</issue>
          <fpage>512</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15069402</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yu</surname>
              <given-names>VL</given-names>
            </name>
            <name>
              <surname>Chiou</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Feldman</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ortqvist</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rello</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>AJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>For the International Pneumococcal Study Group: an international prospective study of pneumococcal bacteremia: correlation with in vitro resistance, antibiotics administered, and clinical out come</article-title>
          <source>Clin Infect Dis.</source>
          <year>2003</year>
          <volume>37</volume>
          <issue>2</issue>
          <fpage>230</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12856216</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tunkel</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Hartman</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Kaplan</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Kaufman</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Roos</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Scheld</surname>
              <given-names>WM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Practice guidelines for the management of bacterial meningitis</article-title>
          <source>Clin Infect Dis.</source>
          <year>2004</year>
          <volume>39</volume>
          <issue>9</issue>
          <fpage>1267</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">15494903</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <collab>American Thoracic Society</collab>
          <article-title>Guidelines for the management of adults with community-acquired pneumonia</article-title>
          <source>Am J Respir Crit Care Med.</source>
          <year>2001</year>
          <volume>163</volume>
          <issue>suppl 2</issue>
          <fpage>1730</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">11401897</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
