<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848351</article-id>
      <article-id pub-id-type="pmc">4732639</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-104</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.104.7941</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tamponnade cardiaque: une manifestation rare de l'hypothyro&#xEF;die</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cardiac tamponade: a rare manifestation of hypothyroidism</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Arous</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ettaoumi</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najih</surname>
            <given-names>Hayat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Makani</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Arroussi Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Habbal</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Cardio-Vasculaire, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Salim Arous, Service de Cardiologie, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>104</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Salim Arous et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La survenue d'un &#xE9;panchement p&#xE9;ricardique au cours d'une hypothyro&#xEF;die est fr&#xE9;quente. Ce fait justifie la r&#xE9;alisation d'une &#xE9;chocardiographie lors du diagnostic et du suivi &#xE9;volutif des hypothyro&#xEF;dies. Les signes de mauvaise tol&#xE9;rance de cet &#xE9;panchement sont rares et la constitution d'une tamponnade p&#xE9;ricardique n'est que tr&#xE8;s rarement rapport&#xE9;e. Ce travail se base sur l&#x2019;&#xE9;tude r&#xE9;trospective de quatre cas de tamponnade cardiaque r&#xE9;v&#xE9;lant une hypothyro&#xEF;die primaire. L&#x2019;&#xE9;chocardiographie a permis de faire le diagnostic imm&#xE9;diat de la tamponnade. Orient&#xE9; par l'aspect clinique, le diagnostic d'hypothyro&#xEF;die a &#xE9;t&#xE9; confirm&#xE9; par dosage biologique. Le traitement a &#xE9;t&#xE9; &#xE0; base de drainage p&#xE9;ricardique chirurgical et d'hormonoth&#xE9;rapie progressive, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable avec disparition de l&#x2019;&#xE9;panchement p&#xE9;ricardique. Certaines particularit&#xE9;s physiopathologiques, l'int&#xE9;r&#xEA;t de l&#x2019;&#xE9;chocardiographie et du drainage p&#xE9;ricardique chirurgical, tant au plan diagnostique qu'au plan th&#xE9;rapeutique sont soulign&#xE9;s.</p>
      </abstract>
      <kwd-group>
        <kwd>Hypothyro&#xEF;die</kwd>
        <kwd>drainage chirurgical</kwd>
        <kwd>tamponnade cardiaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hypothyroidism</kwd>
        <kwd>surgical drainage</kwd>
        <kwd>cardiac tamponade</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;panchement p&#xE9;ricardique de moyenne ou de grande abondance secondaire &#xE0; l'hypothyro&#xEF;die a &#xE9;t&#xE9; bien d&#xE9;crit. La plupart des cas rapport&#xE9;s ont soulign&#xE9; la raret&#xE9; de la tamponnade cardiaque associ&#xE9;e &#xE0; une hypothyro&#xEF;die, qui est g&#xE9;n&#xE9;ralement marqu&#xE9;e par l'apparition d'une infection virale intercurrente acc&#xE9;l&#xE9;rant l&#x2019;&#xE9;volution vers la tamponnade [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic pr&#xE9;coce de l&#x2019;&#xE9;panchement p&#xE9;ricardique et de son &#xE9;tiologie est important pour am&#xE9;liorer le pronostic et peut &#xE9;viter les examens inutiles et on&#xE9;reux [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons une s&#xE9;rie de quatre cas de tamponnade associ&#xE9;e &#xE0; une hypothyro&#xEF;die, collig&#xE9;s au p&#xF4;le cardio-vasculaire du CHU Ibn Rochd Casablanca amenant &#xE0; discuter les diff&#xE9;rents aspects de cette affection.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous avons trait&#xE9; au p&#xF4;le cardio-vasculaire du CHU Ibn Rochd Casablanca, 4 cas de tamponnade associ&#xE9;e &#xE0; une hypothyro&#xEF;die durant l'ann&#xE9;e 2010, dont les observations sont r&#xE9;sum&#xE9;es dans le <xref ref-type="table" rid="T0001">Tableau 1</xref>. I1 s'agit de quatre femmes d'une moyenne d&#x2019;&#xE2;ge de 37,5 ans avec un ant&#xE9;c&#xE9;dent de syndrome grippal une semaine avant l'hospitalisation chez deux patientes. Les signes d'appel &#xE9;taient dans tous les cas une dyspn&#xE9;e aggravative devenant au repos, la douleur thoracique &#xE9;tait not&#xE9;e deux fois. Cliniquement nos 4 patientes pr&#xE9;sentaient une hypotension art&#xE9;rielle sans signes d'hypoperfusion p&#xE9;riph&#xE9;riques, avec des signes d'insuffisance cardiaque droite. La thyro&#xEF;de n&#x2019;&#xE9;tait pas palpable chez les 4 patientes. La radiographie du thorax montrait une cardiom&#xE9;galie dans les quatre cas (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic d'hypothyro&#xEF;die a &#xE9;t&#xE9; fond&#xE9; sur les r&#xE9;sultats du laboratoire, d&#xE9;finit par un taux &#xE9;lev&#xE9; de TSHus et un taux faible T4 libre. L&#x2019;&#xE9;chocardiographie trans-thoracique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez toutes les patientes, la pr&#xE9;sence des crit&#xE8;res de gravit&#xE9; a &#xE9;t&#xE9; l'indication &#xE0; op&#xE9;rer en urgence, en montrant un &#xE9;panchement p&#xE9;ricardique de grande abondance avec des signes compressifs (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et des variations respiratoires significatives des flux mitral, aortique et tricuspidien.
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax face chez la patiente num&#xE9;ro 1: aspect de cardiom&#xE9;galie</p>
        </caption>
        <graphic xlink:href="PAMJ-22-104-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Echocardiographie transthoracique chez la patiente num&#xE9;ro 2: coupe apicale montrant un &#xE9;panchement p&#xE9;ricardique pr&#xE9;dominant en regard des cavit&#xE9;s gauches</p>
        </caption>
        <graphic xlink:href="PAMJ-22-104-g002"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>R&#xE9;sum&#xE9; des quatre observations</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Observations</th>
              <th align="left" rowspan="1" colspan="1">N&#xB0;1</th>
              <th align="left" rowspan="1" colspan="1">N&#xB0;2</th>
              <th align="left" rowspan="1" colspan="1">N&#xB0;3</th>
              <th align="left" rowspan="1" colspan="1">N&#xB0;4</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Age</td>
              <td align="left" rowspan="1" colspan="1">36 ans</td>
              <td align="left" rowspan="1" colspan="1">44 ans</td>
              <td align="left" rowspan="1" colspan="1">52 ans</td>
              <td align="left" rowspan="1" colspan="1">49 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Sexe</td>
              <td align="left" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">F</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Ant&#xE9;c&#xE9;dents d'hypothyro&#xEF;die</td>
              <td align="left" rowspan="1" colspan="1">Non</td>
              <td align="left" rowspan="1" colspan="1">oui</td>
              <td align="left" rowspan="1" colspan="1">oui</td>
              <td align="left" rowspan="1" colspan="1">non</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Signes fonctionnels</td>
              <td align="left" rowspan="1" colspan="1">-Dyspn&#xE9;e stade IV<break/>-Douleurs thoraciques</td>
              <td align="left" rowspan="1" colspan="1">-Dyspn&#xE9;e stade IV<break/>-Malaise<break/>-Fatigue<break/>-Lenteur</td>
              <td align="left" rowspan="1" colspan="1">-Dyspn&#xE9;e stade IV<break/>-Douleurs thoraciques</td>
              <td align="left" rowspan="1" colspan="1">-Dyspn&#xE9;e stade IV<break/>-Angoisse<break/>-Malaise<break/>-Lenteur</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Signes physiques</td>
              <td align="left" rowspan="1" colspan="1">-Polypn&#xE9;e<break/>-Tachycardie &#xE0; 95 bpm<break/>-PA = 92/50mmhg<break/>-Pas de pouls paradoxal-Assourdissement des bruits du c&#x153;ur-Turgescence des veines jugulaires<break/>-Thyro&#xEF;de non palpable</td>
              <td align="left" rowspan="1" colspan="1">-Polypn&#xE9;e<break/>-Tachycardie &#xE0; 105 bpm<break/>-PA = 80/40mmhg<break/>-Pas de pouls paradoxal<break/>-Assourdissement des bruits du c&#x153;ur<break/>-Turgescence des veines jugulaires<break/>-H&#xE9;patom&#xE9;galie<break/>-Thyro&#xEF;de non palpable<break/>-&#x152;d&#xE8;mes des membres inf&#xE9;rieurs</td>
              <td align="left" rowspan="1" colspan="1">-Polypn&#xE9;e<break/>-Tachycardie &#xE0; 98 bpm<break/>-PA = 90/40mmhg<break/>-Pas de pouls paradoxal<break/>-Assourdissement des bruits du c&#x153;ur<break/>-Turgescence des veines jugulaires<break/>-Thyro&#xEF;de non palpable</td>
              <td align="left" rowspan="1" colspan="1">-Polypn&#xE9;e<break/>-Tachycardie &#xE0; 110 bpm<break/>-PA = 90/45mmhg<break/>-Pas de pouls paradoxal<break/>-Assourdissement des bruits du c&#x153;ur<break/>-Turgescence des veines jugulaires<break/>-Thyro&#xEF;de non palpable</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Radio thorax</td>
              <td colspan="4" align="left" rowspan="1">Cardiom&#xE9;galie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">ECG</td>
              <td align="left" rowspan="1" colspan="1">Microvoltage<break/>Tachycardie sinusale</td>
              <td align="left" rowspan="1" colspan="1">Microvoltage<break/>Tachycardie sinusale</td>
              <td align="left" rowspan="1" colspan="1">Microvoltage<break/>Tachycardie sinusale</td>
              <td align="left" rowspan="1" colspan="1">Microvoltage<break/>Tachycardie sinusale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Echocardiographie<break/>transthoracique</td>
              <td align="left" rowspan="1" colspan="1">-Epanchement p&#xE9;ricardique circonf&#xE9;rentiel de 36 mm en regard du ventricule droit et 28 mm en post&#xE9;rieur.<break/>-Diminution du flux transmitral et aortique respectivement de 32% et 26% et augmentation du flux tricuspidien de 44% &#xE0; l'inspiration.<break/>-VCI dilat&#xE9;e &#xE0; 24 mm non compliante.</td>
              <td align="left" rowspan="1" colspan="1">-Epanchement p&#xE9;ricardique circonf&#xE9;rentiel pr&#xE9;dominant en post&#xE9;rieur (22 mm).<break/>- Diminution du flux transmitral et aortique respectivement de 24% et 25% et augmentation du flux tricuspidien de 35% &#xE0; l'inspiration.<break/>- VCI dilat&#xE9;e &#xE0; 19 mm peu compliante.</td>
              <td align="left" rowspan="1" colspan="1">-Epanchement p&#xE9;ricardique circonf&#xE9;rentiel de 22 mm en regard du ventricule droit et 23 mm en post&#xE9;rieur.<break/>- Diminution du flux transmitral et aortique respectivement de 27% et 29% et augmentation du flux tricuspidien de 40% &#xE0; l'inspiration.<break/>- VCI dilat&#xE9;e &#xE0; 22 mm non compliante.</td>
              <td align="left" rowspan="1" colspan="1">-Epanchement p&#xE9;ricardique circonf&#xE9;rentiel de 21 mm en regard du ventricule droit et 26 mm en post&#xE9;rieur.<break/>- Diminution du flux transmitral et aortique respectivement de 25% et 22% et augmentation du flux tricuspidien de 39% &#xE0; l'inspiration.<break/>- VCI dilat&#xE9;e &#xE0; 25 mm non compliante.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Dosage des hormones thyro&#xEF;diennes</td>
              <td align="left" rowspan="1" colspan="1">TSHus = 95,84&#xB5;IU/ml<break/>T3 libre = 28ng/dl<break/>T4 libre = 0,2ng/dl</td>
              <td align="left" rowspan="1" colspan="1">TSHus = 207&#xB5;IU/ml<break/>T3 libre = 11ng/dl<break/>T4 libre = 0,1ng/dl</td>
              <td align="left" rowspan="1" colspan="1">TSHus = 156&#xB5;IU/ml<break/>T3 libre = 17ng/dl<break/>T4 libre = 0,19ng/dl</td>
              <td align="left" rowspan="1" colspan="1">TSHus = 194&#xB5;IU/ml<break/>T3 libre = 16ng/dl<break/>T4 libre = 0,13ng/dl</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Traitement</td>
              <td colspan="4" align="left" rowspan="1">Drainage p&#xE9;ricardique + Hormones thyro&#xEF;diennes de synth&#xE8;se par voie orale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Evolution</td>
              <td colspan="4" align="left" rowspan="1">Favorable</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Toutes les patientes ont &#xE9;t&#xE9; op&#xE9;r&#xE9;es en urgence b&#xE9;n&#xE9;ficiant d'un drainage p&#xE9;ricardique chirurgical selon la m&#xEA;me technique: la p&#xE9;ricardotomie sous-xipho&#xEF;dienne sous anesth&#xE9;sie locale. Une exploration macroscopique a &#xE9;t&#xE9; faite avec appr&#xE9;ciation de l&#x2019;&#xE9;tat du c&#x153;ur et aspiration d'un liquide jaune citrin, un drain de bon calibre a &#xE9;t&#xE9; laiss&#xE9; sur place, sortant par une autre incision avec r&#xE9;alisation d'une biopsie p&#xE9;ricardique dont le r&#xE9;sultat, chez nos quatre patientes, &#xE9;tait non contributif. En dehors du dosage des hormones thyroidiennes, le reste du bilan &#xE9;tiologique r&#xE9;alis&#xE9; &#xE9;tait n&#xE9;gatif, comportant un examen gyn&#xE9;cologique, une &#xE9;chographie abdomino-pelvienne, une mammographie, un bilan &#xE0; la recherche de tuberculose et un bilan de maladies de syst&#xE8;me. La dur&#xE9;e d'hospitalisation a &#xE9;t&#xE9; en moyenne de 7 jours. Nos quatre patientes ont b&#xE9;n&#xE9;fici&#xE9; d'un traitement hormonal substitutif, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; bonne, contr&#xF4;l&#xE9;es 3 mois apr&#xE8;s &#xE0; l&#x2019;&#xE9;chocardiographie, nous avons not&#xE9; une absence de r&#xE9;cidive de l&#x2019;&#xE9;panchement p&#xE9;ricardique, et une normalisation du taux de TSHus.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hypothyro&#xEF;die peut provoquer des &#xE9;panchements des diff&#xE9;rentes cavit&#xE9;s du corps, y compris le p&#xE9;ritoine, le p&#xE9;ricarde, la pl&#xE8;vre, l'oreille moyenne, l'uv&#xE9;e, les articulations, et le scrotum [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ces &#xE9;panchements sont exsudatifs et le m&#xE9;canisme est principalement l'extravasation de mucopolysaccharide hygroscopique dans les cavit&#xE9;s du corps avec augmentation de la perm&#xE9;abilit&#xE9; capillaire, une diminution du drainage lymphatique, et une meilleure r&#xE9;tention de sel et d'eau [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'accumulation du liquide est g&#xE9;n&#xE9;ralement lente et le p&#xE9;ricarde a la capacit&#xE9; &#xE0; se distendre de fa&#xE7;on chronique de sorte que les modifications h&#xE9;modynamiques sont peu susceptibles d&#x2019;&#xEA;tre pr&#xE9;sentes m&#xEA;me avec un &#xE9;panchement p&#xE9;ricardique massif [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Les &#xE9;panchements chez les patients atteints d'hypothyro&#xEF;die ont g&#xE9;n&#xE9;ralement un taux &#xE9;lev&#xE9; de cholest&#xE9;rol, la p&#xE9;ricardite &#xE0; cholest&#xE9;rol causant la tamponnade a &#xE9;t&#xE9; rapport&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Bien que l&#x2019;&#xE9;panchement p&#xE9;ricardique est fr&#xE9;quent dans l'hypothyro&#xEF;die, la tamponnade cardiaque a &#xE9;t&#xE9; retrouv&#xE9;e dans la plupart des cas seulement apr&#xE8;s que le patient a eu des sympt&#xF4;mes depuis de nombreuses ann&#xE9;es ou chez les patients d&#xE9;j&#xE0; trait&#xE9; pour une hypothyro&#xEF;die [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La plupart des cas de tamponnade ont &#xE9;t&#xE9; signal&#xE9;s chez les sujets &#xE2;g&#xE9;s et les sujets de sexe f&#xE9;minin [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il y a eu quelques cas d&#x2019;&#xE9;panchement p&#xE9;ricardique massif d&#xFB; &#xE0; une hypothyro&#xEF;die signal&#xE9;s chez l'enfant [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Cependant, les patients ayant une hypothyro&#xEF;die avec &#xE9;panchements p&#xE9;ricardiques importants peuvent ne pas toujours avoir les signes d'hypothyro&#xEF;die, tels que la prise de poids, faiblesse, &#x153;d&#xE8;me, lenteur. Ceci a &#xE9;t&#xE9; clairement d&#xE9;montr&#xE9; par deux de nos patientes, qui n'avaient pas les sympt&#xF4;mes &#xE9;vidents ou des signes d'hypothyro&#xEF;die. Par cons&#xE9;quent, l'hypothyro&#xEF;die doit &#xEA;tre &#xE9;cart&#xE9;e chez tous les patients avec un &#xE9;panchement p&#xE9;ricardique inexpliqu&#xE9;. Les signes classiques de tamponnade cardiaque (la triade de Beck) sont: l'hypotension art&#xE9;rielle, l&#x2019;&#xE9;l&#xE9;vation de la pression veineuse centrale et l'assourdissement des bruits cardiaques, des signes qui n&#x2019;&#xE9;taient pas toujours pr&#xE9;sents chez nos patientes. Le pouls paradoxal est habituel, mais pas toujours &#xE9;vident. Le frottement p&#xE9;ricardique est habituel avec un &#xE9;panchement de faible &#xE0; moyenne abondance [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L'ECG peut montrer un microvoltage avec alternance &#xE9;lectrique, qui peut &#xEA;tre caus&#xE9;e soit par un myx&#x153;d&#xE8;me ou par un &#xE9;panchement p&#xE9;ricardique. Le diagnostic de l&#x2019;&#xE9;panchement p&#xE9;ricardique est g&#xE9;n&#xE9;ralement suspect&#xE9; par la radiographie du thorax et confirm&#xE9; par l&#x2019;&#xE9;chocardiographie, qui est la proc&#xE9;dure diagnostique de choix, avec une tr&#xE8;s haute sensibilit&#xE9; et sp&#xE9;cificit&#xE9;. Les signes &#xE9;chocardiographiques de tamponnade, ont &#xE9;t&#xE9; pr&#xE9;sents chez nos 4 patientes, comprenant le collapsus t&#xE9;l&#xE9;diastolique du ventricule droit, la compression de l'oreillette droite, et une d&#xE9;viation du septum interventriculaire dans le ventricule gauche &#xE0; l'inspiration. Avec un traitement m&#xE9;dical ad&#xE9;quat de l'hypothyro&#xEF;die par les hormones thyro&#xEF;diennes et les st&#xE9;ro&#xEF;des, la grande majorit&#xE9; des &#xE9;panchements p&#xE9;ricardiques se r&#xE9;sorbent lentement mais compl&#xE8;tement et rarement la chirurgie est n&#xE9;cessaire [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. La p&#xE9;ricardocent&#xE8;se ou une intervention chirurgicale ne sont n&#xE9;cessaire que dans les cas de tamponnade p&#xE9;ricardique [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La survenue d'une tamponnade cardiaque en cas d'hypothyro&#xEF;die est tr&#xE8;s rare en raison de la lenteur d'accumulation du liquide et de la distensibilit&#xE9; p&#xE9;ricardique. Quand une tamponnade se produit, elle peut &#xEA;tre caus&#xE9;e par des facteurs provoquant tels une p&#xE9;ricardite virale concomitante [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hypothyro&#xEF;die doit &#xEA;tre &#xE9;cart&#xE9;e chez tous les patients avec un &#xE9;panchement p&#xE9;ricardique inexpliqu&#xE9;, non seulement chez les patients atteints d'hypothyro&#xEF;die manifeste cliniquement ou chez les personnes &#xE2;g&#xE9;es. Enfin, une fois le diagnostic a &#xE9;t&#xE9; &#xE9;tabli, le traitement avec des hormones thyro&#xEF;diennes conduit g&#xE9;n&#xE9;ralement &#xE0; la r&#xE9;solution de l&#x2019;&#xE9;panchement p&#xE9;ricardique pendant 2-12 mois sans s&#xE9;quelles.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gupta</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Munyak</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Haydock</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gernsheimer</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Hypothyroidism presenting as acute cardiac tamponade with viral pericarditis</article-title>
          <source>Am J Emerg Med.</source>
          <year>1999</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>176</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10102322</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>TK</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>CL</given-names>
            </name>
          </person-group>
          <article-title>Myxedema associated with cardiac tamponase</article-title>
          <source>Jpn Heart J.</source>
          <year>2003</year>
          <volume>44</volume>
          <issue>3</issue>
          <fpage>447</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">12825813</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sagrist&#xE0;-Sauleda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Merc&#xE9;</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Permanyer-Miralda</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Soler-Soler</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Clinical clues to the causes of large pericardial effusion</article-title>
          <source>Am J Med.</source>
          <year>2000</year>
          <volume>109</volume>
          <issue>2</issue>
          <fpage>95</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">10967149</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zimmerman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yahalom</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bar-On</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Clinical spectrum of pericardial effusion as the presenting feature of hypothyroidism</article-title>
          <source>Am Heart J.</source>
          <year>1983</year>
          <volume>106</volume>
          <issue>4 Pt 1</issue>
          <fpage>770</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">6225325</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kabadi</surname>
              <given-names>UM</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>SP</given-names>
            </name>
          </person-group>
          <article-title>Pericardial effusion in primary hypothyroidism</article-title>
          <source>Am Heart J.</source>
          <year>1990</year>
          <volume>120</volume>
          <issue>6 Pt 1</issue>
          <fpage>1393</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2248183</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Helfand</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Redfern</surname>
              <given-names>CC</given-names>
            </name>
          </person-group>
          <article-title>Clinical guideline, Part 2. Screening for thyroid disease: an update</article-title>
          <source>Ann Intern Med.</source>
          <year>1998</year>
          <day>15</day>
          <volume>129</volume>
          <issue>2</issue>
          <fpage>144</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">9669977</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khaleeli</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Memon</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Factors affecting resolution of pericardial effusions in primary hypothyroidism: a clinical, biochemical and echocardiographic study</article-title>
          <source>Postgrad Med J.</source>
          <year>1982</year>
          <volume>58</volume>
          <issue>682</issue>
          <fpage>473</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7134084</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>King</surname>
              <given-names>BF</given-names>
            </name>
            <name>
              <surname>Kreipke</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Holden</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Jackson</surname>
              <given-names>VP</given-names>
            </name>
            <name>
              <surname>Tarver</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>Cardiac tamponade from chronic pericardial effusion in hypothyroidism</article-title>
          <source>Indiana Med.</source>
          <year>1986</year>
          <volume>79</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3950370</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
