<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26600914</article-id>
      <article-id pub-id-type="pmc">4646436</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-15</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.15.7743</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hydatidose c&#xE9;r&#xE9;brale multiple d'origine cardiaque: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Multiple cerebral hydatid cysts of cardiac origin: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dianka</surname>
            <given-names>Mamadou Bata</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Hamdani</surname>
            <given-names>Tarek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaba</surname>
            <given-names>Ibrahima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naja</surname>
            <given-names>Abdessamad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibahioin</surname>
            <given-names>Khadidia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Azhari</surname>
            <given-names>Abdessamad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mamadou Bata Dianka, Service de Neurochirurgie, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>15</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mamadou Bata Dianka et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hydatidose c&#xE9;r&#xE9;brale est tr&#xE8;s rare, de bon pronostic apr&#xE8;s le traitement chirurgical. La forme multiple de l'hydatidose c&#xE9;r&#xE9;brale rend difficile la prise en charge chirurgicale et alt&#xE8;re le bon pronostic de cette pathologie. Nous rapportons l'observation d'une hydatidose c&#xE9;r&#xE9;brale multiple d'origine cardiaque chez une fillette de 06 ans amen&#xE9;e aux urgences pour crises convulsives g&#xE9;n&#xE9;ralis&#xE9;es et un syndrome d'hypertension intracr&#xE2;nienne. L'examen clinique &#xE9;tait normal, la tomodensitom&#xE9;trie a r&#xE9;v&#xE9;l&#xE9; 8 kystes hydatiques c&#xE9;r&#xE9;braux se situant &#xE0; la fois en sus et sous tentoriel et des deux c&#xF4;t&#xE9;s de la faux du cerveau. Elle fut op&#xE9;r&#xE9;e en deux temps avec une bonne am&#xE9;lioration clinique. Nous soulignons &#xE0; travers ce cas, la raret&#xE9; et la difficult&#xE9; de la prise en charge chirurgicale de l'hydatidose c&#xE9;r&#xE9;brale multiple.</p>
      </abstract>
      <kwd-group>
        <kwd>Hydatidose</kwd>
        <kwd>c&#xE9;r&#xE9;brale</kwd>
        <kwd>cardiaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hydatidosis</kwd>
        <kwd>cerebral</kwd>
        <kwd>cardiac</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hydatidose c&#xE9;r&#xE9;brale multiple est exceptionnelle m&#xEA;me dans les pays end&#xE9;miques. Elle compliquerait le plus souvent une localisation cardiaque. C'est une affection parasitaire caus&#xE9;e par l'echinococus granulosis. Le tableau clinique, comme dans tout processus intracr&#xE2;nien, est fait d'un syndrome d'hypertension intracr&#xE2;nien et des signes de focalisation selon la localisation. La tomodensitom&#xE9;trie permet le diagnostic positif. Le traitement chirurgical est complexe dans la forme multiple.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une fillette de 06 ans, habitant en milieu rural avec notion de contact avec les chiens, op&#xE9;r&#xE9;e 9 mois au paravent d'un kyste hydatique cardiaque. Elle fut admise aux urgences apr&#xE8;s des crises convulsives g&#xE9;n&#xE9;ralis&#xE9;es faisant suite &#xE0; des c&#xE9;phal&#xE9;es et vomissements. L'examen clinique retrouvait un enfant conscient, sans d&#xE9;ficit neurologique. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale r&#xE9;alis&#xE9;e a montr&#xE9; 8 formatons kystiques (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>), arrondies, bien limit&#xE9;es, sans prise de contraste en p&#xE9;riph&#xE9;rie dont quatre en frontal droit difficile de d&#xE9;chiffrer (mesurant 18, 20, 26 et 39 mm de diam&#xE8;tre), un en pari&#xE9;tal gauche (de 20 mm), un en occipital droit (de 27 mm), enfin deux dans la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure mesurant 30 et 36 mm dont le plus m&#xE9;dian comprimait le quatri&#xE8;me ventricule (V4) et l'aqueduc de Sylvius entrainant en amont une hydroc&#xE9;phalie active. Ce bilan a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une radiographie thoracique et une &#xE9;chographie abdominale qui sont revenues normales. La patiente fut op&#xE9;r&#xE9;e en urgence, nous abordons en premier lieu les kystes en sous tentoriel. En d&#xE9;cubitus ventral, nous r&#xE9;alisons une craniectomie sous occipitale &#xE9;largie &#xE0; droite, une cortectomie c&#xE9;r&#xE9;belleuse et par ponction aspiration, nous &#xE9;vacuons les deux kystes avec protection du parenchyme c&#xE9;r&#xE9;belleux par du coton imbib&#xE9; de s&#xE9;rum sal&#xE9; hypertonique. Dans un deuxi&#xE8;me temps, nous retournons la patiente et abordons les kystes frontaux gauches. Nous &#xE9;vacuons successivement les 4 kystes par hydro pulsion (technique d'Arana Iniguez) dont deux &#xE9;taient d&#xE9;j&#xE0; rompus (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Nous d&#xE9;cidons de ne pas op&#xE9;rer dans l'imm&#xE9;diat les deux autres kystes restant (en pari&#xE9;tal gauche et en occipital droit). Au r&#xE9;veil, la patiente a rejoint sa place au service de neurochirurgie. Apr&#xE8;s 6 jours d'hospitalisation et sous Albendazole &#xE0; la dose de 10 mg/kg/jour, la patiente est sortie de l'h&#xF4;pital apr&#xE8;s disparition totale du syndrome d'hypertension intra cr&#xE2;nienne. L'enfant fut r&#xE9;hospitalis&#xE9;e 1 mois apr&#xE8;s sa sortie pour &#xE9;vacuer les deux kystes restants. Au cours de cette derni&#xE8;re op&#xE9;ration, nous &#xE9;vacuons en 1ier lieu le kyste en pari&#xE9;tale gauche par hydro pulsion alors que celui en occipital droit a &#xE9;t&#xE9; &#xE9;vacu&#xE9; par ponction aspiration. La patiente est sortie du service en bon &#xE9;tat g&#xE9;n&#xE9;ral et sans d&#xE9;ficit neurologique avec un contr&#xF4;le scannographique montrant l'ablation totale des huit kystes (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral C- montrant les 8 kystes c&#xE9;r&#xE9;braux</p>
        </caption>
        <graphic xlink:href="PAMJ-22-15-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral C+</p>
        </caption>
        <graphic xlink:href="PAMJ-22-15-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Trois Kystes c&#xE9;r&#xE9;braux dont un d&#xE9;j&#xE0; rompu</p>
        </caption>
        <graphic xlink:href="PAMJ-22-15-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral C+ apr&#xE8;s ablation totale des kystes</p>
        </caption>
        <graphic xlink:href="PAMJ-22-15-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hydatidose se localise dans 1 &#xE0; 2% des cas au niveau c&#xE9;r&#xE9;bral [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette raret&#xE9; s'explique par l'existence de deux filtres h&#xE9;patique et pulmonaire qui emp&#xEA;chent l'arriv&#xE9;e du parasite au niveau c&#xE9;r&#xE9;bral [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le foie et les poumons sont alors les localisations les plus fr&#xE9;quentes (respectivement 60% et 30%) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle se rencontre plus fr&#xE9;quemment chez l'enfant et l'adulte jeune (50 &#xE0; 70%) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'hydatidose c&#xE9;r&#xE9;brale multiple est exceptionnelle et serait secondaire dans la majorit&#xE9; des cas &#xE0; une localisation cardiaque [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La localisation sus tentorielle serait plus fr&#xE9;quente et quelques rares cas de localisation intra ventriculaire ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L'hypertension intracr&#xE2;nienne est quasi constante, elle exprime la pr&#xE9;sence d'un processus expansif intracr&#xE2;nien qui s'installe de fa&#xE7;on progressive sur plusieurs semaines voir plusieurs mois, du fait de la croissance lente du kyste et de l'&#xE9;lasticit&#xE9; relative de la boite cr&#xE2;nienne de l'enfant. Les troubles visuels sont difficiles parfois &#xE0; mettre en &#xE9;vidence chez l'enfant jeune mais l'&#x153;d&#xE8;me papillaire uni ou bilat&#xE9;rale sont souvent retrouv&#xE9;s lors de l'examen ophtalmologique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les cas de r&#xE9;v&#xE9;lation par un coma ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La TDM c&#xE9;r&#xE9;brale est l'examen de choix pour faire le diagnostic, elle permet d'objectiver la l&#xE9;sion, de pr&#xE9;ciser le nombre, le contenu, le si&#xE8;ge et surtout les caract&#xE9;ristiques: Image kystique hypodense, en plein parenchyme de m&#xEA;me densit&#xE9; que le LCR, &#xE0; paroi fine, refoulant le parenchyme et la ligne m&#xE9;diane, sans prise de contraste ni d'&#x153;d&#xE8;me peril&#xE9;sionnel [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'IRM est plus pr&#xE9;cise, elle montre le kyste hydatique c&#xE9;r&#xE9;bral sous forme d'une image liquidienne a paroi fine, avec les m&#xEA;mes caract&#xE9;ristiques que le LCR: hypo intense en T1 et hyper intense en T2, l'absence de prise de contraste en p&#xE9;riph&#xE9;rie est plus nette, et les rapports avec les structures avoisinantes sont mieux &#xE9;tudi&#xE9;s. L'IRM permet &#xE9;galement une meilleure &#xE9;tude des kystes hydatiques multiples, des cas atypiques ou compliqu&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le bilan biologique est non sp&#xE9;cifique et la s&#xE9;rologie hydatique est souvent n&#xE9;gative [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Une radigraphie thoracique et une &#xE9;chographie abdominale s'imposent &#xE0; la recherche d'autres localisations associ&#xE9;es (dans 10% des cas) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le traitement est chirurgical et l'id&#xE9;al est de retirer ces kystes intacts [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La technique d'&#xE9;vacuation du kyste par hydro pulsion est la plus utilis&#xE9;e (d&#xE9;crite par Arana Iniguez). La ponction aspiration du kyste est r&#xE9;serv&#xE9;e aux localisations profondes et ou &#xE9;troites comme le tronc c&#xE9;r&#xE9;bral ou la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure de fa&#xE7;on g&#xE9;n&#xE9;rale [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement m&#xE9;dical &#xE0; base d'albendazol est indiqu&#xE9; en cas de rupture, ou en cas de localisations multiples [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le kyste hydatique c&#xE9;r&#xE9;bral est une affection rare. Il existe encore malheureusement des zones end&#xE9;miques et touche principalement les enfants. Le tableau clinique est domin&#xE9; par le syndrome d'hypertension intracr&#xE2;nien. La tomodensitom&#xE9;trie est l'examen de base pour le diagnostic positif. La recherche d'autres localisations doit &#xEA;tre syst&#xE9;matique. La chirurgie est le traitement id&#xE9;al, celle-ci est souvent difficile dans la forme de localisation c&#xE9;r&#xE9;brale multiple qui peu assombrir le bon pronostic de cette affection.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cavu&#x15F;o&#x11F;lu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tuncer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ozdilma&#xE7;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aydin</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Multiple intracranial hydatid cysts in a boy</article-title>
          <source>Turk Neurosurg.</source>
          <year>2009</year>
          <month>4</month>
          <volume>19</volume>
          <issue>2</issue>
          <fpage>203</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19431138</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ait Ben Ali</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hilmani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Choukri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sami</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Azhari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Achouri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ouboukhlik</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Kamar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boucetta</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Multiple cerebral hydatic cysts of cardiac origin: a case report</article-title>
          <source>Neurochirurgie.</source>
          <year>1999</year>
          <month>12</month>
          <volume>45</volume>
          <issue>5</issue>
          <fpage>426</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10717596</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khattala</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Elmadi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rami</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mahmoudi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bouabdallah</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Enorme kyste hydatique c&#xE9;r&#xE9;bral r&#xE9;v&#xE9;l&#xE9; par un coma</article-title>
          <source>Pan Afr Med J.</source>
          <year>2012</year>
          <volume>13</volume>
          <fpage>64</fpage>
          <pub-id pub-id-type="pmid">23346278</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agouri</surname>
              <given-names>coll</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique FCP</article-title>
          <source>Annales de m&#xE9;decine et de th&#xE9;rapeutique</source>
          <year>2010</year>
          <season>Janvier</season>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <lpage>6</lpage>
          <comment>Amather</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belahcen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khattala</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Elmadi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bouabdellah</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique c&#xE9;r&#xE9;bral chez l'enfant: &#xE0; propos de 5 cas</article-title>
          <source>Pan Afr Med J.</source>
          <year>2014</year>
          <month>3</month>
          <day>3</day>
          <volume>17</volume>
          <fpage>149</fpage>
          <pub-id pub-id-type="pmid">25379117</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Basraoui</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>El Idrissi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Jalal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hiroual</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Essadki</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ousehal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aniba</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ghannane</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lmejjati</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ait Benali</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Kystes hydatiques c&#xE9;r&#xE9;braux de l'enfant: &#xE0; propos de 9 cas</article-title>
          <source>J Radiol.</source>
          <year>2010</year>
          <month>3</month>
          <volume>91</volume>
          <issue>3 Pt 1</issue>
          <fpage>293</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20508560</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abbassi-Skalli</surname>
              <given-names>EL</given-names>
            </name>
            <name>
              <surname>Ghargi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Adil</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Abdelouafi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kadiri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kyste hydatique c&#xE9;r&#xE9;bral: Apport de la scanographie</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <source>Journal of neuroradiology.</source>
          <year>2000</year>
          <month>11</month>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>196</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turgut</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benli</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Eryilmaz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Secondary multiple intracranial hydatid cysts caused by intra cerebral embolism of cardiac echinococcosis: an exceptional case of hydatidosis</article-title>
          <source>J Neurosurg.</source>
          <year>1997</year>
          <month>4</month>
          <volume>86</volume>
          <issue>4</issue>
          <fpage>714</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9120638</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brahem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hlel</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bedoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hmila</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mahjoub</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Boussoffara</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sfar</surname>
              <given-names>MT</given-names>
            </name>
          </person-group>
          <article-title>Cerebral hydatid cysts in children: 4 cases</article-title>
          <source>Med Mal Infect.</source>
          <year>2006</year>
          <month>8</month>
          <volume>36</volume>
          <issue>8</issue>
          <fpage>434</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16890392</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tlili-Graiess</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>El-Ouni</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gharbi-Jemni</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Arifa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Moulahi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mrad-Dali</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Guesmi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abroug</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yacoub</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Krifa</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose c&#xE9;r&#xE9;brale: Aspects en imagerie</article-title>
          <source>J Neuroradiol.</source>
          <year>2006</year>
          <month>12</month>
          <volume>33</volume>
          <issue>5</issue>
          <fpage>304</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">17213758</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
