<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328609</article-id>
      <article-id pub-id-type="pmc">4198320</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-313</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.313.4340</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La pancr&#xE9;atite aigu&#xEB;: un mode de r&#xE9;v&#xE9;lation rare du my&#xE9;lome multiple</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute pancreatitis: a rare mode of revelation of multiple myeloma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Souiki</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Soumeila</surname>
            <given-names>Illiassou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de N&#xE9;phrologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Tarik Souiki, Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>313</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Tarik Souiki et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Pancr&#xE9;atite aigu&#xEB;</kwd>
        <kwd>my&#xE9;lome multiple</kwd>
        <kwd>prot&#xE9;inurie de Bences jones</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>acute pancreatitis</kwd>
        <kwd>multiple myeloma</kwd>
        <kwd>Bences jones proteinuria</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les pancr&#xE9;atites aigues restent majoritairement d'origine biliaire dans notre contexte. Les autres &#xE9;tiologies sont rarement identifi&#xE9;es et la pancr&#xE9;atite est le plus souvent class&#xE9;e &#xAB; idiopathique &#xBB;. Nous rapportons un cas de pancr&#xE9;atite aigue r&#xE9;v&#xE9;lant un my&#xE9;lome multiple, en insistant sur l'int&#xE9;r&#xEA;t des param&#xE8;tres biologiques et de l'imagerie dans l'orientation diagnostique. Notre patient est &#xE2;g&#xE9; de 45 ans, ayant des ant&#xE9;c&#xE9;dents de coliques n&#xE9;phr&#xE9;tiques &#xE9;pisodiques non document&#xE9;es, a &#xE9;t&#xE9; admis pour des &#xE9;pigastralgies transfixantes &#xE9;voluant depuis 3 jours dans un contexte d'apyrexie. A l'examen clinique, le patient pr&#xE9;sentait une sensibilit&#xE9; &#xE9;pigastrique isol&#xE9;e. Le bilan biologique objectivait une hyperlipas&#xE9;mie &#xE0; 17 fois la normale. Le scanner abdominal objectivait une pancr&#xE9;atite stade C: pancr&#xE9;as augment&#xE9; de taille avec infiltration de la graisse p&#xE9;ri-pancr&#xE9;atique. Par ailleurs, on note de multiples l&#xE9;sions ost&#xE9;olytiques vert&#xE9;brales et une lithiase calicielle droite (A). Les explorations biologiques montrent une hypercalc&#xE9;mie &#xE0; 123 mg/l, une insuffisance r&#xE9;nale &#xE0; 22 ml/min de clearance de cr&#xE9;atinine. Le dosage de PTH &#xE9;tait par ailleurs normal. Un traitement d'urgence de cette hypercalc&#xE9;mie majeure a &#xE9;t&#xE9; instaur&#xE9; &#xE0; base d'une hyper-hydratation intraveineuse associ&#xE9;e &#xE0; la corticoth&#xE9;rapie. Une radio du crane de face avait mis en &#xE9;vidence de multiples l&#xE9;sions ost&#xE9;olytiques &#xE0; &#xAB; l'emporte pi&#xE8;ces &#xBB;. L'association de telles l&#xE9;sions ost&#xE9;olytiques oriente l'enqu&#xEA;te &#xE9;tiologique de l'hypercalc&#xE9;mie vers un m&#xE9;canisme de d&#xE9;min&#xE9;ralisation osseuse. L&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines urinaires avait identifi&#xE9; une prot&#xE9;inurie de Bences jones. L'immunofixation des prot&#xE9;ines plasmatiques et urinaires avait mis en &#xE9;vidence la pr&#xE9;sence d'une gammapathie monoclonale &#xE0; chaine l&#xE9;g&#xE8;re type kappa. Le my&#xE9;logramme a r&#xE9;v&#xE9;l&#xE9; une infiltration plasmocytaire &#xE0; 35% confirmant le diagnostic de my&#xE9;lome multiple. Une chimioth&#xE9;rapie a &#xE9;t&#xE9; alors d&#xE9;marr&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Coupe scanographique abdominale (L2): montrant une pancr&#xE9;atite stade C, des l&#xE9;sions ost&#xE9;olytiques du corps vert&#xE9;bral (ast&#xE9;risque) et une lithiase calicielle (fl&#xE8;che); B) radiographie de crane de face montrant des l&#xE9;sions ost&#xE9;olytiques &#xE0; &#xAB; l'emporte pi&#xE8;ce &#xBB;</p>
        </caption>
        <graphic xlink:href="PAMJ-17-313-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
