<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25767670</article-id>
      <article-id pub-id-type="pmc">4345231</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-151</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.151.4651</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique chez l'enfant: &#xE0; propos d'un cas primitive</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aorto-mesenteric compression syndrome in children: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fall</surname>
            <given-names>Mbaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>B&#xE2;</surname>
            <given-names>Papa Abdoulaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Fod&#xE9; Baba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbaye</surname>
            <given-names>Pape Alassane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ngom</surname>
            <given-names>Gabriel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital de Pikine, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0002"><label>2</label>Unit&#xE9; de Formation et de Recherche des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0003"><label>3</label>H&#xF4;pital Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Papa Abdoulaye B&#xE2;, Unit&#xE9; de Formation et de Recherche des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, Thi&#xE8;s, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>151</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Papa Abdoulaye B&#xE2; et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique r&#xE9;sulte de la compression du troisi&#xE8;me duod&#xE9;num entre l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure et l'aorte. Elle d&#xE9;termine un tableau d'occlusion intestinale haute aigu&#xEB; ou chronique. Nous faisons une revue de la litt&#xE9;rature &#xE0; partir d'un cas de syndrome de la pince aorto-m&#xE9;sent&#xE9;rique. Il s'agit d'un nourrisson de 16 mois suivi pour des vomissements alimentaires &#xE9;voluant depuis l&#x2019;&#xE2;ge de 03 mois et rebelles au traitement m&#xE9;dical. Il s'agit de vomissements postprandiaux tardifs d'apparition intermittente, am&#xE9;lior&#xE9;s par la position de d&#xE9;cubitus ventral. Le bilan radiologique compos&#xE9; d'une radiographie de l'abdomen sans pr&#xE9;paration, d'un transit oeso-gastroduod&#xE9;nal (TOGD) et d'un angioscanner a permis d'aboutir au diagnostic d'obstruction extrins&#xE8;que et incompl&#xE8;te du 3&#xE8;me duod&#xE9;num par la pince aorto-m&#xE9;sent&#xE9;rique. Une d&#xE9;rivation interne par duod&#xE9;no-j&#xE9;junostomie sur anse en om&#xE9;ga a permis de contourner l'obstacle vasculaire avec des suites simples. Le TOGD de contr&#xF4;le du 9&#xE8;me jour postop&#xE9;ratoire a montr&#xE9; une bonne perm&#xE9;abilit&#xE9; de l'anastomose duod&#xE9;no-j&#xE9;junale. Les vomissements ont disparu et on note un gain pond&#xE9;ral de 2 kg en 3 mois. Les vomissements chroniques chez le nourrisson sont d&#x2019;&#xE9;tiologies vari&#xE9;es. L'obstacle si&#xE9;geant au 3&#xE8;me duod&#xE9;num est le plus souvent d&#xFB; &#xE0; une pince aorto-m&#xE9;sent&#xE9;rique. Malheureusement ce diagnostic est rarement port&#xE9; surtout en Afrique probablement du fait de l'insuffisance des moyens diagnostiques en particulier dans les zones recul&#xE9;es. Le traitement peut &#xEA;tre fait par les moyens chirurgicaux ou nutritionnels.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome de la pince aorto-m&#xE9;sent&#xE9;rique</kwd>
        <kwd>duod&#xE9;no-j&#xE9;junostomie</kwd>
        <kwd>art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Aorto-mesenteric compression syndrome</kwd>
        <kwd>duodeno-jejunostomy</kwd>
        <kwd>superior mesenteric artery</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de la pince m&#xE9;sent&#xE9;rique se d&#xE9;finit par la compression de la troisi&#xE8;me portion du duod&#xE9;num (D3) entre l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure (AMS) en avant et le plan aorto-rachidien en arri&#xE8;re [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il s'agit d'une affection multifactorielle, rare chez l'enfant. Un amaigrissement important, une d&#xE9;formation du rachis lombaire et des anomalies anatomiques (un ligament de Treitz court, une insertion basse de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure sur l'aorte) sont les facteurs favorisants les plus fr&#xE9;quemment retrouv&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons un cas primitif de syndrome de la pince aorto-m&#xE9;sent&#xE9;rique observ&#xE9; chez un nourrisson et discutons les aspects &#xE9;tiopathog&#xE9;niques, les moyens diagnostiques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>CAT Sall, est un nourrisson de 16 mois, issu d'un mariage consanguin du 2&#xE9;me degr&#xE9;. Il a &#xE9;t&#xE9; adress&#xE9; dans notre service pour des vomissements alimentaires postprandiaux tardifs &#xE9;voluant depuis l&#x2019;&#xE2;ge de 3 mois. Il avait &#xE9;t&#xE9; op&#xE9;r&#xE9; &#xE0; l&#x2019;&#xE2;ge de 10 mois pour des v&#xE9;g&#xE9;tations ad&#xE9;no&#xEF;des. A l'examen clinique, il &#xE9;tait en assez bon &#xE9;tat g&#xE9;n&#xE9;ral et pesait 9,2 Kg pour une taille de 81 cm; l&#x2019;&#xE9;tat nutritionnel &#xE9;tait satisfaisant et il n'existait pas de pli de d&#xE9;shydratation. Son abdomen &#xE9;tait souple indolore sans masse palpable ni ondulations p&#xE9;ristaltiques visibles, mais l&#xE9;g&#xE8;rement ballonn&#xE9;. La biologie r&#xE9;v&#xE9;lait une an&#xE9;mie normochromenormocytaire. L'ionogramme sanguin retrouvait une hyponatr&#xE9;mie &#xE0; 128 mmol/l, une hypokali&#xE9;mie &#xE0; 3,1 mmol/l et une hypochlor&#xE9;mie &#xE0; 85 mmol/l.</p>
      <p>La radiographie de l'abdomen sans pr&#xE9;paration montrait une volumineuse clart&#xE9; dessinant les contours de l'estomac avec pr&#xE9;sence d'un niveau hydro-a&#xE9;rique en regard du flanc droit de la 12<sup>&#xE9;me</sup>vert&#xE8;bre dorsale. Le transit gastroduod&#xE9;nal &#xE0; la gastrografine mettait en &#xE9;vidence une dilatation de l'estomac, des premier et second duod&#xE9;nums, de la portion proximale de D3 avec arr&#xEA;t de la progression du produit de contraste &#xE9;voquant une st&#xE9;nose duod&#xE9;nale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'angio-scanner confirmait la compression extrins&#xE8;que du 3<sup>&#xE9;me</sup> duod&#xE9;num sous l'angle aorto-m&#xE9;sent&#xE9;rique mesur&#xE9; &#xE0; 10&#xB0; (<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Transit gastroduod&#xE9;nal: dilatation importante de l'estomac et du deuxi&#xE8;me duod&#xE9;num en amont de la st&#xE9;nose extrins&#xE8;que</p>
        </caption>
        <graphic xlink:href="PAMJ-19-151-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe transversale TDM passant par la troisi&#xE8;me portion duod&#xE9;nale r&#xE9;v&#xE9;lant une compression du troisi&#xE8;me duod&#xE9;num par l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure (AMS) sur l'aorte</p>
        </caption>
        <graphic xlink:href="PAMJ-19-151-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Angio-scanner aorto-m&#xE9;sent&#xE9;rique : l'angle entre l'aorte et l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure est aigu, mesur&#xE9; &#xE0; 10</p>
        </caption>
        <graphic xlink:href="PAMJ-19-151-g003"/>
      </fig>
      <p>Apr&#xE8;s un traitement m&#xE9;dical associant un arr&#xEA;t de l'alimentation orale, une aspiration digestive, une r&#xE9;&#xE9;quilibration &#xE9;lectrolytique et une correction de l'an&#xE9;mie, l'enfant a &#xE9;t&#xE9; trait&#xE9; chirurgicalement par une duod&#xE9;no-j&#xE9;junostomielat&#xE9;ro-lat&#xE9;rale sous m&#xE9;socolique (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les suites &#xE9;taient troubl&#xE9;es au 4<sup>&#xE9;me</sup> jour postop&#xE9;ratoire par l'apparition d'un pic f&#xE9;brile &#xE0; 39&#xB0; et une rhinite purulente alors que l'examen de l'abdomen &#xE9;tait sans particularit&#xE9;. Les h&#xE9;mocultures &#xE9;taient positives &#xE0; Enterobactersp s&#xE9;cr&#xE9;trice de b-lactamase, sensible au chloramph&#xE9;nicol et &#xE0; l'imipen&#xE8;me. Cette septic&#xE9;mie a &#xE9;t&#xE9; rapidement maitris&#xE9;e par une antibioth&#xE9;rapie adapt&#xE9;e. Le transit gastroduod&#xE9;nal de contr&#xF4;le au 9<sup>&#xE9;me</sup> jour postop&#xE9;ratoire montrait un bon passage duod&#xE9;nal sans fuite au niveau de l'anastomose autorisant ainsi une alimentation orale. Le retour &#xE0; domicile a eu lieu au 11<sup>&#xE9;me</sup> jour postop&#xE9;ratoire. Les vomissements avaient disparu et l'enfant avait gagn&#xE9; 2 Kg avec un recul de 3 mois.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vue op&#xE9;ratoire de la duod&#xE9;no-j&#xE9;junostomielat&#xE9;ro-lat&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-151-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>C'est &#xE0; Rokitansky que revient la premi&#xE8;re description de syndrome de la pince aorto-m&#xE9;sent&#xE9;rique en 1861, Wilkie en 1927 a pr&#xE9;sent&#xE9; la physiopathologie et le traitement &#xE0; partir d'une s&#xE9;rie de 75 cas chez l'adulte [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Plusieurs noms lui sont pr&#xEA;t&#xE9;s : syndrome de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure, cast syndrome (syndrome du corset pl&#xE2;tr&#xE9;), syndrome de Wilkie, il&#xE9;us duod&#xE9;nal chronique etc. Il s'agit d'une affection rare, parfois m&#xE9;connue et tr&#xE8;s peu de cas ont &#xE9;t&#xE9; publi&#xE9;s chez le nourrisson [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Sur le plan physiopathologique, ce syndrome est li&#xE9; &#xE0; un espace aorto-m&#xE9;sent&#xE9;rique r&#xE9;duit, inf&#xE9;rieur &#xE0; 8 mm au niveau du troisi&#xE8;me duod&#xE9;num associ&#xE9; &#xE0; un angle aorto-m&#xE9;sent&#xE9;rique inf&#xE9;rieur &#xE0; 20&#xB0; [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Normalement, l&#x2019;&#xE9;paisseur du tissu adipeux entourant l'AMS &#xE0; son origine permet de maintenir cet angle ouvert et prot&#xE8;ge le duod&#xE9;num de la compression vasculaire [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Plusieurs facteurs &#xE9;tiologiques sont d&#xE9;crits au premier rang desquels on retrouve un amaigrissement important ou une croissance staturale rapide sans prise de poids, &#xE0; l'origine de la disparition de la graisse p&#xE9;ri-m&#xE9;sent&#xE9;rique, favorisant ainsi le rapprochement de la pince aorto-m&#xE9;sent&#xE9;rique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La d&#xE9;formation du rachis lombaire (hyperlordose lombaire, d&#xE9;formations rachidiennes post-traumatiques ou post-chirurgicales) participe &#xE0; ce m&#xE9;canisme en projetant l'aorte vers l'avant [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Des facteurs anatomiques interviennent aussi dans la gen&#xE8;se de ce syndrome : l'insertion basse de l'AMS sur l'aorte, la bri&#xE8;vet&#xE9; du ligament de Treitz &#xE0; l'origine d'une insertion haute de l'angle duod&#xE9;no-j&#xE9;junal [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Dans notre cas, aucune de ces anomalies n'a &#xE9;t&#xE9; retrouv&#xE9;e. Il s'agit vraisemblablement d'une forme primitive pouvant &#xEA;tre en rapport avec des facteurs d'ordre g&#xE9;n&#xE9;tique ou familial pr&#xE9;disposant &#xE0; la survenue de l'affection d'autant plus que c'est un nourrisson issu d'un mariage consanguin du second degr&#xE9;. En effet, des observations familiales ont &#xE9;t&#xE9; d&#xE9;crites, faisant ainsi &#xE9;voquer un facteur g&#xE9;n&#xE9;tique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique est un diagnostic qu'il faut savoir &#xE9;voquer, devant des signes d'occlusion intestinale haute aigue ou chronique. Ainsi, la symptomatologie clinique se r&#xE9;sume essentiellement &#xE0; des vomissements r&#xE9;p&#xE9;t&#xE9;s alimentaires ou bilieux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les autres signes cliniques sont la distension &#xE9;pigastrique, l'amaigrissement et les troubles nutritionnels comme cela a &#xE9;t&#xE9; le cas chez notre nourrisson. Cependant, le diagnostic diff&#xE9;rentiel avec les autres causes d'occlusion duod&#xE9;nale ou un m&#xE9;gaduod&#xE9;num peut &#xEA;tre difficile [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Par cons&#xE9;quent, le diagnostic de certitude est apport&#xE9; par l'imagerie m&#xE9;dicale. Le transit gastroduod&#xE9;nal met en &#xE9;vidence des signes indirects &#xE0; savoir une dilatation gastrique et duod&#xE9;nale avec arr&#xEA;t lin&#xE9;aire incomplet du produit de contraste au niveau de D3 [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La tomodensitom&#xE9;trie abdominale inject&#xE9;e est l'examen le plus performant pour le diagnostic. Elle retrouve une dilatation duod&#xE9;nale en amont de l'obstacle et permet de mesurer la distance entre l'aorte et l'AMS. Normalement, cet &#xE9;cart est compris entre 10 &#xE0; 28 mm et l'angle aorto-m&#xE9;sent&#xE9;rique entre 45&#xB0; et 60&#xB0; alors qu'en cas de syndrome de la pince aorto-m&#xE9;sent&#xE9;rique, l'angle est ferm&#xE9; et ne mesure plus que 6 &#xE0; 15&#xB0; et la distance est de moins de 8 mm [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>L&#x2019;&#xE9;volution est le plus souvent favorable lorsque la prise en charge th&#xE9;rapeutique est pr&#xE9;coce et ad&#xE9;quate. En revanche, en cas d&#x2019;&#xE9;volution aigue, des complications &#xE0; type de d&#xE9;sordres hydro-&#xE9;lectrolytiques, de troubles respiratoires et de perforation gastrique par dilatation aigue peuvent &#xEA;tre fatales [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Notre malade pr&#xE9;sentait la forme chronique avec comme complications des troubles hydro-&#xE9;lectrolytiques. Le traitement est avant tout m&#xE9;dical. Il repose sur la mise en place d'une sonde naso-gastrique laiss&#xE9;e en aspiration douce, la correction des troubles hydro-&#xE9;lectrolytiques et la nutrition parent&#xE9;rale ou ent&#xE9;ro-j&#xE9;junale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le traitement postural (d&#xE9;cubitus lat&#xE9;ral gauche, procubitus) n'am&#xE9;liore la symptomatologie que dans 50% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La chirurgie n'est indiqu&#xE9;e qu'en cas d&#x2019;&#xE9;chec du traitement m&#xE9;dical. En r&#xE9;alit&#xE9;, elle s'av&#xE8;re n&#xE9;cessaire dans 75% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Plusieurs techniques chirurgicales ont &#xE9;t&#xE9; d&#xE9;crites: la section du ligament de Treitz, le repositionnement ant&#xE9;rieur du duod&#xE9;num, la translation r&#xE9;tro-m&#xE9;sent&#xE9;rique du duod&#xE9;no-j&#xE9;junum, la duod&#xE9;no-j&#xE9;junostomie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La translation r&#xE9;tro-m&#xE9;sent&#xE9;rique du duod&#xE9;no-j&#xE9;junum constitue le traitement de choix chez l&#xB4;enfant; elle &#xE9;vite une anastomose digestive n&#xE9;anmoins elle n&#xB4;emp&#xEA;che pas une &#xE9;ventuelle duod&#xE9;no-j&#xE9;junostomie ult&#xE9;rieure en cas d&#xB4;&#xE9;chec [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le caract&#xE8;re chronique du tableau clinique, le long s&#xE9;jour hospitalier que n&#xE9;cessite le traitement m&#xE9;dical, et les r&#xE9;sultats al&#xE9;atoires du traitement postural nous ont fait opter pour une cure chirurgicale. Notre choix est all&#xE9; &#xE0; la duod&#xE9;no-j&#xE9;junostomie car elle procure les meilleurs r&#xE9;sultats [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Elle peut &#xEA;tre r&#xE9;alis&#xE9;e par laparotomie ou plus r&#xE9;cemment par laparoscopie [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Les suites op&#xE9;ratoires sont g&#xE9;n&#xE9;ralement favorables, marqu&#xE9;es par une prise de poids et la disparition des vomissements comme l'illustre notre cas. La septic&#xE9;mie &#xE0; Enterobactera &#xE9;t&#xE9; mis dans le cadre d'une infection nosocomiale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique est une affection rare chez le nourrisson. Les formes acquises sont les plus fr&#xE9;quentes mais il existe des formes cong&#xE9;nitales. Il faut savoir y penser devant des vomissements bilieux et/ou alimentaires chez tout nourrisson qui pr&#xE9;sente un retard pond&#xE9;ral. Le diagnostic de certitude est bas&#xE9; sur le transit gastroduod&#xE9;nal et la tomodensitom&#xE9;trie inject&#xE9;e. Le traitement est d'abord m&#xE9;dical mais dans les formes chroniques le traitement chirurgical s'av&#xE8;re n&#xE9;cessaire. La duod&#xE9;no-j&#xE9;junostome par laparotomie ou par laparoscopie procure de bons r&#xE9;sultats.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Mbaye Fall, Papa Abdoulaye B&#xE2;, Fod&#xE9; Baba Toure, Pape Alassane Mbaye ont &#xE9;crit le manuscrit. Gabiel Ngom a corrig&#xE9; le manuscrit sur le plan scientifique. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bonnet</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Louis</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Foray</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La pince aorto-m&#xE9;sent&#xE9;rique sup&#xE9;rieure primitive</article-title>
          <source>Arch P&#xE9;diatr.</source>
          <year>1995</year>
          <volume>2</volume>
          <issue>4</issue>
          <fpage>333</fpage>
          <lpage>338</lpage>
          <pub-id pub-id-type="pmid">7780541</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Galli</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Aubert</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rohrlich</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kamdem</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Bawab</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sarlieve</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure: une cause &#xE0; &#xE9;voquer devant des vomissements isol&#xE9;s chez l'enfant: &#xE0; propos de 3 observations</article-title>
          <source>Arch P&#xE9;diatr.</source>
          <year>2006</year>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>152</fpage>
          <lpage>155</lpage>
          <pub-id pub-id-type="pmid">16359849</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Okugawa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Inoue</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Uchida</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kawamoto</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Koike</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yasuda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Otake</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Miki</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kusunoki</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Superior mesenteric artery syndrome in an infant: case report and literature review</article-title>
          <source>Journal of Pediatric Surgery.</source>
          <year>2007</year>
          <volume>42</volume>
          <issue>10</issue>
          <fpage>E5</fpage>
          <lpage>E8</lpage>
          <pub-id pub-id-type="pmid">17923187</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reynolds</surname>
              <given-names>EW</given-names>
            </name>
            <name>
              <surname>Kinnard</surname>
              <given-names>TB</given-names>
            </name>
            <name>
              <surname>Kriss</surname>
              <given-names>VM</given-names>
            </name>
            <name>
              <surname>Perman</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Superior Mesenteric Artery Syndrome: An Uncommon Cause of Feeding Intolerance in Infancy</article-title>
          <source>J Pediatr Gastroenterol Nutr.</source>
          <year>2008</year>
          <volume>46</volume>
          <issue>1</issue>
          <fpage>92</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">18162841</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilkie</surname>
              <given-names>BP</given-names>
            </name>
          </person-group>
          <article-title>Chronic duodenal ileus</article-title>
          <source>Am J Med Sci.</source>
          <year>1927</year>
          <volume>173</volume>
          <fpage>643</fpage>
          <lpage>650</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Welsch</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>B&#xFC;chler</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Kienle</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Recalling Superior Mesenteric Artery Syndrome</article-title>
          <source>Dig Surg.</source>
          <year>2007</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>149</fpage>
          <lpage>156</lpage>
          <pub-id pub-id-type="pmid">17476104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kadji</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Naouri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de la pince aorto-m&#xE9;sent&#xE9;rique: &#xE0; propos d'un cas</article-title>
          <source>Ann de chir.</source>
          <year>2006</year>
          <volume>131</volume>
          <issue>6-7</issue>
          <fpage>389</fpage>
          <lpage>392</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loeb</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Loubert</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Morsly</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gabillet</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Pasteyer</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure</article-title>
          <source>Ann Fr AnesthR&#xE9;anim.</source>
          <year>1999</year>
          <volume>18</volume>
          <issue>9</issue>
          <fpage>1000</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhattacharjee</surname>
              <given-names>PK</given-names>
            </name>
          </person-group>
          <article-title>Wilkie's syndrome: an uncommon cause of intestinal obstruction</article-title>
          <source>Indian J Surg.</source>
          <year>2008</year>
          <volume>70</volume>
          <issue>2</issue>
          <fpage>83</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">23133028</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Merrett</surname>
              <given-names>ND</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Cosman</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Biankin</surname>
              <given-names>AV</given-names>
            </name>
          </person-group>
          <article-title>Superior Mesenteric Artery Syndrome: Diagnosis and Treatment Strategies</article-title>
          <source>J Gastrointest Surg.</source>
          <year>2009</year>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>287</fpage>
          <lpage>292</lpage>
          <pub-id pub-id-type="pmid">18810558</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ylinen</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kinnunen</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hockerstedt</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Superior mesenteric artery syndrome: a follow-up study of 16 operated patients</article-title>
          <source>J ClinGastroenterol.</source>
          <year>1989</year>
          <volume>11</volume>
          <issue>4</issue>
          <fpage>386</fpage>
          <lpage>391</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morris</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Devitt</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic Duodenojejunostomy for Superior Mesenteric Artery Syndrome&#x2014;How I Do It</article-title>
          <source>J Gastrointest Surg.</source>
          <year>2009</year>
          <volume>13</volume>
          <issue>10</issue>
          <fpage>1870</fpage>
          <lpage>1873</lpage>
          <pub-id pub-id-type="pmid">19357930</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
