<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120875</article-id>
      <article-id pub-id-type="pmc">4119457</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-162</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.162.3934</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sir&#xE9;nom&#xE9;lie (Mermaid Syndrome): description du premier cas Congolais et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sirenomelia (Mermaid syndrome): description of the first Congolese cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lubala</surname>
            <given-names>Toni Kasole</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mutombo</surname>
            <given-names>Augustin Mulangu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de P&#xE9;diatrie, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Toni Kasole Lubala, D&#xE9;partement de P&#xE9;diatrie, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>162</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toni Kasole Lubala et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La sir&#xE9;nom&#xE9;lie est une forme rare de dysg&#xE9;n&#xE9;sie caudale g&#xE9;n&#xE9;ralement incompatible avec la vie du fait des malformations r&#xE9;nales graves qui y sont associ&#xE9;es. En Afrique, elle est associ&#xE9;e &#xE0; des consid&#xE9;rations mystico-religieuses et &#xE0; la sorcellerie et expose la famille &#xE0; une stigmatisation violente. Son &#xE9;tiologie est encore tr&#xE8;s controvers&#xE9;e. A notre connaissance, il s'agit du premier cas congolais rapport&#xE9; dans la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Mermaid syndrome</kwd>
        <kwd>sir&#xE9;nom&#xE9;lie</kwd>
        <kwd>dysg&#xE9;n&#xE9;sie caudale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Mermaid syndrome</kwd>
        <kwd>sirenomelia</kwd>
        <kwd>caudal dysgenesis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La sir&#xE9;nom&#xE9;lie est une forme rare de dysg&#xE9;n&#xE9;sie caudale d&#xE9;crite pour la premi&#xE8;re fois par Rocheus en 1542 puis par Polfyr en 1553 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est caract&#xE9;ris&#xE9;e par un degr&#xE9; variable de fusion des membres inf&#xE9;rieurs. Sa pr&#xE9;valence est estim&#xE9;e &#xE0; 1 pour 100000 naissances vivantes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Plus de 50% des patients d&#xE9;c&#xE8;dent in ut&#xE9;ro, et ceux qui naissent vivants d&#xE9;c&#xE8;dent g&#xE9;n&#xE9;ralement dans les 48 premi&#xE8;res heures de vie du fait des graves malformations r&#xE9;nales fr&#xE9;quemment associ&#xE9;es &#xE0; cette s&#xE9;quence. En Afrique, la naissance de ces nouveau-n&#xE9;s dit &#xAB; enfants poissons &#xBB; est souvent associ&#xE9;e &#xE0; des consid&#xE9;rations mystico-religieuses et les m&#xE8;res de ces enfants souvent accus&#xE9;es de sorcellerie. Tr&#xE8;s peu de cas ont &#xE9;t&#xE9; rapport&#xE9;s en Afrique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons le premier cas congolais de sir&#xE9;nom&#xE9;lie, observ&#xE9; &#xE0; Lubumbashi, dans le sud-Est de la R&#xE9;publique D&#xE9;mocratique du Congo.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame D.M, Congolaise &#xE2;g&#xE9;e de 26 ans, P6G7A0D0, &#xE0; 36 semaines d'am&#xE9;norrh&#xE9;e consulte pour hydrorrh&#xE9;e et douleur d'enfantement. Par ailleurs, elle signale la non perception de mouvements foetaux actifs il y a quelques heures. Tout au long de sa grossesse, elle n'a suivi aucune consultation pr&#xE9;natale et n'a pris aucun m&#xE9;dicament ni aucun produit traditionnel. Elle n'est pas diab&#xE9;tique et n'a aucun ant&#xE9;c&#xE9;dent personnel particulier. Aucune notion de diab&#xE8;te ni de malformations n'est retrouv&#xE9;e dans sa famille. Pas de consanguinit&#xE9; avec son conjoint &#xE2;g&#xE9; de 41 ans.</p>
      <p>A l'admission, l'&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait bon et les signes vitaux dans les normes. La hauteur ut&#xE9;rine &#xE9;tait de 32 cm et l'auscultation au foetoscope de Pinard notait l'absence de bruits du coeur foetal. Le foetus &#xE9;tait en pr&#xE9;sentation du si&#xE8;ge, le toucher vaginal mettait en &#xE9;vidence l'absence de membranes foetales et permettait de palper les membres inf&#xE9;rieurs f'taux qui &#xE9;taient coll&#xE9;s. La patiente fut mise sous antibioprophylaxie et nous avons laiss&#xE9; &#xE9;voluer le travail d'accouchement. Au bout de 4 heures, elle accoucha un mort-n&#xE9; mac&#xE9;r&#xE9; au premier degr&#xE9; ayant pes&#xE9; 3000 grammes et mesur&#xE9; 47 cm de taille et 33,5 cm de p&#xE9;rim&#xE8;tre cr&#xE2;nien. L'examen du nouveau-n&#xE9; notait la pr&#xE9;sence d'une art&#xE8;re ombilicale unique, l'absence des organes g&#xE9;nitaux externes (<xref ref-type="fig" rid="F0001">Figure 1</xref>), une imperforation anale (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et des membres inf&#xE9;rieurs fusionn&#xE9;s de leur base jusqu'aux pieds (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) et leur palpation externe donnait l'impression d'avoir probablement deux f&#xE9;murs et deux tibias. Les deux pieds &#xE9;taient reli&#xE9;s par leurs plantes avec 9 orteils repartis sur deux lignes (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le nouveau-n&#xE9; avait l'aspect d'une &#xAB; sir&#xE8;ne &#xBB;. Nous n'avons pas pu obtenir le consentement des parents afin de r&#xE9;aliser des radiographies des membres inf&#xE9;rieurs chez le mort-n&#xE9; et des dosages sanguins des m&#xE9;taux lourds ainsi que la glyc&#xE9;mie chez la m&#xE8;re.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vue ant&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-17-162-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue post&#xE9;rieure montrant l'imperforation anale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-162-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vue inf&#xE9;rieure montrant les 9 orteils</p>
        </caption>
        <graphic xlink:href="PAMJ-17-162-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'&#xE9;tiologie de la sir&#xE9;nom&#xE9;lie est encore controvers&#xE9;e. G&#xE9;n&#xE9;ralement sporadique, elle a &#xE9;t&#xE9; longtemps consid&#xE9;r&#xE9;e comme d'origine environnementale, avec le diab&#xE8;te maternel insulino-d&#xE9;pendant comme premi&#xE8;re cause compte tenu du fait que 10 &#xE0; 15% des enfants affect&#xE9;s sont n&#xE9;s de m&#xE8;res diab&#xE9;tiques. Certains auteurs ont sugg&#xE9;r&#xE9; que le stress oxydatif induit par l'accumulation de radicaux libres pourrait avoir un effet t&#xE9;ratog&#xE8;ne chez les foetus de m&#xE8;res diab&#xE9;tiques. Cependant, seuls 0,5%-3,7% des cas rapport&#xE9;s dans la litt&#xE9;rature ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; un diab&#xE8;te maternel. Celui-ci n'explique donc pas &#xE0; lui seul la survenue de cette s&#xE9;quence malformative. Dans notre observation, la m&#xE8;re n'&#xE9;tait pas diab&#xE9;tique. Cependant, la grossesse n'ayant pas &#xE9;t&#xE9; suivie dans le cadre des consultations pr&#xE9;natales, il ne nous est pas possible d'exclure formellement le diab&#xE8;te gestationnel. D'autres facteurs t&#xE9;ratog&#xE8;nes tels que la vitamine A, le Cadmium, le plomb ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; la sir&#xE9;nom&#xE9;lie sur des mod&#xE8;les animaux et humains. Etant donn&#xE9; qu'il a &#xE9;t&#xE9; trouv&#xE9; des taux &#xE9;lev&#xE9;s de cadmium et de plomb dans la population lushoise [<xref rid="CIT0005" ref-type="bibr">5</xref>], l'hypoth&#xE8;se &#xE9;tiologique impliquant ces m&#xE9;taux lourds n'est pas &#xE0; &#xE9;carter.</p>
      <p>En 1986, Stevenson et al ont propos&#xE9; une th&#xE9;orie du &#xAB; vol vasculaire &#xBB; dans laquelle la r&#xE9;gression caudale r&#xE9;sulterait d'un d&#xE9;tournement du flux sanguin destin&#xE9; &#xE0; la partie caudale de l'embryon via un large vaisseau d&#xE9;rivant de l'art&#xE8;re vitelline prenant son origine dans l'aorte abdominale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ce d&#xE9;tournement entraine une hypoperfusion du m&#xE9;soderme caudal. Cependant, il convient de souligner le fait que cette th&#xE9;orie n'explique pas, &#xE0; elle seule les cas associant des malformations cr&#xE2;niofaciales et cardiaques. De plus, elle ne donne pas la cause de cette s&#xE9;quence malformative.</p>
      <p>La th&#xE9;orie du d&#xE9;faut de la blastogen&#xE8;se a &#xE9;galement &#xE9;t&#xE9; propos&#xE9;e pour expliquer la pathogen&#xE8;se de la sir&#xE9;nom&#xE9;lie. Selon cette th&#xE9;orie, la sir&#xE9;nom&#xE9;lie est une anomalie primaire de la blastogen&#xE8;se qui survient &#xE0; la fin de la gastrulation vers la troisi&#xE8;me semaine de gestation. En 1961, Duhamel et al ont observ&#xE9; une association fr&#xE9;quente de la sir&#xE9;nom&#xE9;lie avec des malformations de la r&#xE9;gion caudale de l'embryon. (anorectales, g&#xE9;nito-urinaires, lombo-sacr&#xE9;es,&#x2026;), d&#xE9;finissant un ensemble malformatif qu'il a d&#xE9;nomm&#xE9; syndrome de r&#xE9;gression caudale mais aujourd'hui connu sous le nom de dysg&#xE9;n&#xE9;sie caudale. Il a &#xE9;t&#xE9; r&#xE9;cemment sugg&#xE9;r&#xE9; que les deux hypoth&#xE8;ses demeurent valables, les anomalies de la blastogen&#xE8;se pouvant affecter tant les organes que les vaisseaux [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La publication r&#xE9;cente de cas familiaux a stimul&#xE9; la recherche de facteurs g&#xE9;n&#xE9;tiques associ&#xE9;s &#xE0; la sir&#xE9;nom&#xE9;lie [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Des &#xE9;tudes exp&#xE9;rimentales r&#xE9;alis&#xE9;es chez des rats induisant des mutations perte de fonction des s&#xE9;quences de signalisation du g&#xE8;ne &#xAB; Bone morphogenetic protein &#xBB; (BMP-7) ou des mutations gain de fonction des s&#xE9;quences de signalisation du g&#xE8;ne &#xAB;retinoic acid &#xBB; (RA) ont permis d'observer le d&#xE9;veloppement d'un ph&#xE9;notype semblable &#xE0; celui observ&#xE9; chez l'humain, associant la fusion des membres inf&#xE9;rieurs &#xE0; des malformations pelviennes s&#xE9;v&#xE8;res [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il semble donc qu'il existe une base g&#xE9;n&#xE9;tique complexe, polyg&#xE9;nique dans la pathogen&#xE8;se de la sir&#xE9;nom&#xE9;lie.</p>
      <p>Dans le cas de notre patient, aucune &#xE9;chographie n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dans le cadre des consultations pr&#xE9;natales. Pourtant, le diagnostic &#xE9;chographique pr&#xE9;coce est possible d&#xE8;s la 9&#xE8;me semaine de grossesse en d&#xE9;pit de l'hydramnios s&#xE9;v&#xE8;re cons&#xE9;cutif &#xE0; l'ag&#xE9;n&#xE9;sie r&#xE9;nale bilat&#xE9;rale observ&#xE9;e dans la grande majorit&#xE9; des cas [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La sir&#xE9;nom&#xE9;lie est une malformation cong&#xE9;nitale rare et fatale. A notre connaissance, il s'agit du premier cas document&#xE9; en R&#xE9;publique D&#xE9;mocratique du Congo. Le refus par les parents de r&#xE9;aliser des examens compl&#xE9;mentaires tant &#xE0; la m&#xE8;re qu'&#xE0; l'enfant a consid&#xE9;rablement limit&#xE9; notre description clinique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kampmeier</surname>
              <given-names>OF</given-names>
            </name>
          </person-group>
          <article-title>On sirenoform monster, with a consideration of the causation and the predominance of the male sex among them</article-title>
          <source>Anat Rec.</source>
          <year>1927</year>
          <volume>34</volume>
          <fpage>365</fpage>
          <lpage>369</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Valenzano</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sirenomelia, Pathological features, antenatal ultrasonographic clues, and a review of current embryogenic theories</article-title>
          <source>Human Reproduction Update.</source>
          <year>1999</year>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>82</fpage>
          <lpage>86</lpage>
          <pub-id pub-id-type="pmid">10333372</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ugwu</surname>
              <given-names>RO</given-names>
            </name>
            <name>
              <surname>Eneh</surname>
              <given-names>AU</given-names>
            </name>
            <name>
              <surname>Wonodi</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Sirenomelia in a Nigerian triplet: a case report</article-title>
          <source>J Med Case Rep.</source>
          <year>2011</year>
          <month>9</month>
          <day>2</day>
          <volume>5</volume>
          <fpage>426</fpage>
          <pub-id pub-id-type="pmid">21888626</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morfaw</surname>
              <given-names>FLI</given-names>
            </name>
          </person-group>
          <article-title>Sirenomelia in a Cameroonian Woman: A case report and review of the literature</article-title>
          <source>J Clin Case Rep.</source>
          <year>2012</year>
          <volume>2</volume>
          <fpage>12</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Banza</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Nawrot</surname>
              <given-names>TS</given-names>
            </name>
            <name>
              <surname>Haufroid</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Decr&#xE9;e</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>De Putter</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>High human exposure to cobalt and other metals in Katanga, a mining area of the D&#xE9;mocratic R&#xE9;public of Congo</article-title>
          <source>Environ Res.</source>
          <year>2009</year>
          <month>8</month>
          <volume>109</volume>
          <issue>6</issue>
          <fpage>745</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">19486963</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stevenson</surname>
              <given-names>RE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Vascular steal: the pathogenic mechanism producing sirenomelia and associated defects of the viscera and soft tissues</article-title>
          <source>Pediatrics.</source>
          <year>1986</year>
          <month>9</month>
          <volume>78</volume>
          <issue>3</issue>
          <fpage>451</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3748679</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garrido-Allepuz</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A clinical and experimental overview of sirenomelia: insight into the mecanisms of congenital limb malformations</article-title>
          <source>Disease Models &amp; Mechanisms.</source>
          <year>2011</year>
          <month>5</month>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>289</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">21504909</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gerard</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sirenomelia and caudal malformations in two families</article-title>
          <source>Am J Med Genet A.</source>
          <year>2012</year>
          <month>7</month>
          <volume>158A</volume>
          <issue>7</issue>
          <fpage>1801</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22522670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garrido-Allepuz</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gonzalez-Lamuno</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ros</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Sirenomelia Phenotype in Bmp7;Shh Compound Mutants: A Novel Experimental Model for Studies of Caudal Body Malformations</article-title>
          <source>PLoS ONE.</source>
          <year>2012</year>
          <volume>7</volume>
          <issue>9</issue>
          <fpage>289</fpage>
          <lpage>299</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schiesser</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Holzgreve</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Lapaire</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sirenomelia, the mermaid syndrome-detection in the first trimester</article-title>
          <source>Prenat Diagn.</source>
          <year>2003</year>
          <month>6</month>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>493</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12813764</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
