<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401220</article-id>
      <article-id pub-id-type="pmc">4561146</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-26</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.26.6944</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Torticolis de l'enfant r&#xE9;v&#xE9;lant une tumeur m&#xE9;dullaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Torticollis revealing medullary tumor in a child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jemni</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Frioui</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul, Facult&#xE9; de M&#xE9;decine &#xAB; Ibn El Jazzar &#xBB;, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samia Frioui, Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul, Facult&#xE9; de M&#xE9;decine &#xAB; Ibn El Jazzar &#xBB; Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>26</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sonia Jemni et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Torticolis</kwd>
        <kwd>enfant</kwd>
        <kwd>tumeur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>torticollis</kwd>
        <kwd>child</kwd>
        <kwd>tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le torticolis est une contracture d'un ou de plusieurs muscle(s) du cou. Il se manifeste par un tableau plus ou moins douloureux associant inclinaison de la t&#xEA;te du c&#xF4;t&#xE9; atteint, translation et rotation du c&#xF4;t&#xE9; sain. Les &#xE9;tiologies sont nombreuses. Leur gravit&#xE9; est variable, incluant des pathologies musculaires, traumatiques, inflammatoires, infectieuses et tumorales. La majorit&#xE9; de ces torticolis sont b&#xE9;nins mais ne dispensent pas d'un examen complet qui permet d'&#xE9;liminer les causes rares et graves. Nous rapportons le cas d'un enfant &#xE2;g&#xE9; de 10 ans, qui consultait pour un torticolis douloureux &#xE9;voluant depuis 1 mois, sans notion de fi&#xE8;vre, ni d'infection ORL ou de contexte traumatique &#xE9;vident. L'examen clinique montrait une importante contracture du muscle sterno-cl&#xE9;ido-masto&#xEF;dien gauche avec une mobilit&#xE9; cervicale tr&#xE8;s limit&#xE9;e et douloureuse. L'examen neurologique n'a pas r&#xE9;v&#xE9;l&#xE9; d'anomalies des r&#xE9;flexes ou d'atteinte des paires cr&#xE2;niennes. L'enfant a &#xE9;t&#xE9; revu quinze jours apr&#xE8;s cette consultation avec persistance de la m&#xEA;me symptomatologie. Malgr&#xE9; un examen neurologique normal et devant la persistance de la symptomatologie, une Imagerie par r&#xE9;sonance magn&#xE9;tique c&#xE9;r&#xE9;brale et cervicale a &#xE9;t&#xE9; demand&#xE9;e. Cette derni&#xE8;re a montr&#xE9; un processus tumoral tissulaire avec composante kystique sup&#xE9;rieure de d&#xE9;veloppement intra m&#xE9;dullaire &#xE9;tendu sur environ 8 cm de hauteur de C1 jusqu'&#xE0; C7 r&#xE9;alisant une grosse moelle occupant la totalit&#xE9; du canal rachidien au niveau cervical. L'aspect IRM de cette l&#xE9;sion &#xE9;voquait en premier lieu un astrocytome. La d&#xE9;cision th&#xE9;rapeutique &#xE9;tait l'abstention chirurgicale vu le risque certain de t&#xE9;trapl&#xE9;gie post op&#xE9;ratoire et que l'enfant ne pr&#xE9;sentait pas encore de d&#xE9;ficit neurologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) photographie de face montrant la contracture des sterno-cl&#xE9;ido-masto&#xEF;diens; (B) photographie en rotation droite de la t&#xEA;te montrant la contracture des sterno-cl&#xE9;ido-masto&#xEF;diens; (C) IRM en coupe transversale du rachis cervical: un processus tumoral tissulaire avec composante kystique, intra m&#xE9;dullaire r&#xE9;alisant une grosse moelle occupant la totalit&#xE9; du canal rachidien au niveau cervical; (D) IRM en coupe sagittale du rachis cervical: un processus tumoral tissulaire avec composante kystique sup&#xE9;rieure de d&#xE9;veloppement intra m&#xE9;dullaire &#xE9;tendu sur environ 8 cm de hauteur de C1 jusqu&#x2019;&#xE0; C7</p>
        </caption>
        <graphic xlink:href="PAMJ-21-26-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
