<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327967</article-id>
      <article-id pub-id-type="pmc">4546723</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-130</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.130.7090</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s de l'avant bras: penser &#xE0; l'ost&#xE9;omy&#xE9;lite, m&#xEA;me chez un adulte immunocomp&#xE9;tent</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Abscess of the forearm: think of osteomyelitis, even in an immunocompetent adult</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kechaou</surname>
            <given-names>Ines</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhris</surname>
            <given-names>Im&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Im&#xE8;ne Boukhris, Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>130</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ines Kechaou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ost&#xE9;omy&#xE9;lite</kwd>
        <kwd>adulte</kwd>
        <kwd>os long</kwd>
        <kwd>immunocomp&#xE9;tent</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>osteomyelitis</kwd>
        <kwd>adult</kwd>
        <kwd>long bones</kwd>
        <kwd>immunocompetent</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'ost&#xE9;omy&#xE9;lite est classiquement d&#xE9;crite chez l'enfant. Elle est la cons&#xE9;quence de la contamination de l'os, par voie h&#xE9;matog&#xE8;ne, par un ou plusieurs microorganismes. Elle affecte habituellement la m&#xE9;taphyse des os longs des membres inf&#xE9;rieurs. L'affection est rarement rapport&#xE9;e au-del&#xE0; de 18 ans. Quand elle survient chez l'adulte, le plus souvent elle fait suite &#xE0; une contamination directe post chirurgicale ou apr&#xE8;s une fracture ouverte, ou par atteinte par contigu&#xEF;t&#xE9;. Dans d'autres cas, elle survient sur un terrain de patients immunod&#xE9;prim&#xE9;s ou dr&#xE9;panocytaires. Nous rapportons une observation exceptionnelle d'une ost&#xE9;omy&#xE9;lite survenant chez une adulte, immunocomp&#xE9;tente, survenant sans circonstances favorisantes et atteignant un membre sup&#xE9;rieur. Il s'agissait d'une patiente &#xE2;g&#xE9;e de 23 ans, sans ant&#xE9;c&#xE9;dents, qui &#xE9;tait admise pour fi&#xE8;vre aigue chiffr&#xE9;e &#xE0; 40&#xB0;C avec douleur et tum&#xE9;faction cutan&#xE9;e d'aggravation progressive au niveau de la face ant&#xE9;rieure de l'avant-bras droit. Le bilan biologique avait objectiv&#xE9; une hyperleucocytose &#xE0; 23000 &#xE9;l&#xE9;ments (&#xE0; pr&#xE9;dominance de PNN). Elle avait un syndrome inflammatoire biologique avec une CRP &#xE0; 150 mg/l, une VS &#xE0; 100mm &#xE0; H1, une fibrin&#xE9;mie &#xE0; 5g/l et une an&#xE9;mie inflamamtoire &#xE0; 10 g/dl d'h&#xE9;moglobvine. L&#x2019;&#xE9;chographie des parties molles, refaite &#xE0; 3 reprises, n'avait pas montr&#xE9; de collection. Devant l'aggravation des signes inflammatoires locaux faisant &#xE9;voquer un abc&#xE8;s sous cutan&#xE9; et la discordance entre la clinico-radiologique, une IRM &#xE9;tait r&#xE9;alis&#xE9;e, montrant une image centrom&#xE9;dullaire en hyposignal T1 avec rupture de la corticale au niveau du radius droit et issue d'une collection au niveau des parties molles. Le diagnostic d'ost&#xE9;omy&#xE9;lite &#xE9;tait retenu.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): l&#xE9;sion inflammatoire de l'avant-bras droit &#xE9;voquant un abc&#xE8;s sous cutan&#xE9;e; (B): image centrom&#xE9;dullaire en hyposignal T1 avec rupture de la corticale au niveau du radius droit et issue d'une collection au niveau des parties molles en rapport avec une ost&#xE9;omy&#xE9;lite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-130-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
