<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27347285</article-id>
      <article-id pub-id-type="pmc">4907750</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-196</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.196.8632</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'atteinte osseuse dans le sarcome de Kaposi classique et agressif: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Classic and aggressive Kaposi sarcoma with bone involvement</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sbiyaa</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Alaoui</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardai</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mezzani</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahrach</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marzouki</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Fawzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique (A), Centre Hospitalier Universitaire Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouhcine Sbiyaa, Service de Chirurgie Orthop&#xE9;dique et Traumatologique (A), Centre Hospitalier Universitaire Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>196</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouhcine Sbiyaa et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le sarcome de Kaposi classique est une tumeur rare multifocale d'origine des cellules endoth&#xE9;liales vasculaires &#xE0; caract&#xE8;re &#xE9;volutif progressif et peu maligne. L'atteinte visc&#xE9;rale dans le sarcome de kaposi est parfois observ&#xE9;e chez les patients VIH positif par contre la diss&#xE9;mination tumorale dans les ganglions lymphatiques visc&#xE9;rales dans le SK classique reste tr&#xE8;s rare. On rapporte un cas rare de sarcome de kaposi classique agressif de la main avec une &#xE9;volution rapide et destructive.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Classic Kaposi sarcoma is a multifocal rare tumor originating from vascular endothelial cells with progressive evolution and little malignant predisposition. Although Kaposi sarcoma with extensive visceral involvement is sometimes observed among HIV-positive patients, tumor dissemination to visceral lymph nodes in classic SK remains very rare. We report a rare case of aggressive classic Kaposi sarcoma of the hand with a rapid and destructive development.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Sarcome</kwd>
        <kwd>Kaposi</kwd>
        <kwd>agressif</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sarcoma</kwd>
        <kwd>Kaposi</kwd>
        <kwd>aggressive</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le sarcome de Kaposi (SK) est une tumeur rare d&#xE9;crite par Moritz Kaposi comme une maladie b&#xE9;nigne de personnes &#xE2;g&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Quatre formes cliniques sont actuellement reconnues: SK classiques, SK end&#xE9;miques africains, SK iatrog&#xE8;ne li&#xE9; &#xE0; la transplantation et SK &#xE9;pid&#xE9;mique associ&#xE9;e au SIDA. Bien que les quatre types aient diff&#xE9;rentes formes d&#x2032;&#xE9;volution, ils ont des caract&#xE9;ristiques ph&#xE9;notypiques similaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette tumeur est lentement progressive. Elle est caract&#xE9;ris&#xE9;e par l&#x2032;apparition de macules mauves sur la partie distale des membres qui peuvent acqu&#xE9;rir un caract&#xE8;re tumorales nodulaires. La diffusion aux organes internes peut se produire dans les formes les plus avanc&#xE9;es [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. On rapporte un cas rare de SK classique agressive de la main avec une &#xE9;volution rapide et destructive.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>nous rapportons le cas d&#x2032;un patient &#xE2;g&#xE9; de 100 ans sans ant&#xE9;c&#xE9;dent pathologiques notables qui a consult&#xE9; pour des l&#xE9;sions pigment&#xE9;es de la main gauche qui remonte &#xE0; 20 ans, compliqu&#xE9; depuis 2 mois de douleur avec un saignement minime. L'examen clinique a r&#xE9;v&#xE9;l&#xE9; un placard k&#xE9;ratosique surmont&#xE9; de nodules angiomateuses avec le lymph&#x153;d&#xE8;me de la main gauche, la s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative et la biopsie cutan&#xE9;e &#xE9;tait en faveur d&#x2032;un SK nodulaire. La d&#xE9;cision de radioth&#xE9;rapie a &#xE9;t&#xE9; pos&#xE9;e, mais le patient a refus&#xE9; le suivi. Apr&#xE8;s un mois, il a consult&#xE9; aux urgences pour un hyper bourgeonnement nodulaire associ&#xE9; &#xE0; une douleur atroce, n&#xE9;crose partielle et une ulc&#xE9;ration des doigts (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La radiographie standard de la main gauche a objectiv&#xE9; une destruction osseuse massive de la main (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La d&#xE9;cision d&#x2032;une amputation trans ant&#xE9;brachiale a &#xE9;t&#xE9; prise. L&#x2032;&#xE9;tude histologique et immunohistochimique de la pi&#xE8;ce op&#xE9;ratoire &#xE9;tait en faveur de SK sans atypie cellulaire et seulement quelques images de mitose (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2032;examen g&#xE9;n&#xE9;ral n&#x2032;a pas objectiv&#xE9; de localisation secondaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Les l&#xE9;sions du sarcome de Kaposi sur la main: papules, des nodules, des l&#xE9;sions tumorales et des plaques d'infiltration. Exsudation Importante, s&#xE9;cr&#xE9;tions purulentes et des zones de n&#xE9;crose</p>
        </caption>
        <graphic xlink:href="PAMJ-23-196-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de la main face et profil montrant l'atteinte osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-23-196-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe histologique: Faisceaux des cellules fascicul&#xE9;es relativement monomorphes avec des fentes vasculaires contenant des &#xE9;rythrocytes</p>
        </caption>
        <graphic xlink:href="PAMJ-23-196-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>SK classique est une maladie rare qui a un caract&#xE8;re &#xE9;volutif lent et b&#xE9;nin. Elle touche principalement les hommes entre 40-70 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Son incidence varie selon les r&#xE9;gions avec une fr&#xE9;quence plus &#xE9;lev&#xE9; en Italie, la Gr&#xE8;ce, la Turquie et Isra&#xEB;l. Les l&#xE9;sions cutan&#xE9;es d&#xE9;butent g&#xE9;n&#xE9;ralement par l&#x2032;apparition de macules pourpres dans la partie distale du membre qui &#xE9;voluent tr&#xE8;s lentement (au cours des ann&#xE9;es, voir des d&#xE9;cennies) vers des nodules, des plaques et des l&#xE9;sions tumorales. Le caract&#xE8;re multi focale du SK classique explique l&#x2032;apparition de nouvelles l&#xE9;sions sur d&#x2032;autres sites. L&#x2032;&#xE9;volution est marqu&#xE9; par le durcissement des l&#xE9;sions, devenant brune-color&#xE9; avec une surface irr&#xE9;guli&#xE8;re ulc&#xE9;r&#xE9; et un &#x153;d&#xE8;me p&#xE9;ri-l&#xE9;sionnel. La muqueuse est affect&#xE9;e chez environ 15% des cas et la forme visc&#xE9;rale de la maladie touche le plus souvent les ganglions lymphatiques et le tube digestif [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Toutefois, le foie, les poumons et le c&#x153;ur peuvent &#xE9;galement &#xEA;tre affect&#xE9;s, ainsi que d&#x2032;autres organes.</p>
      <p>Les caract&#xE9;ristiques anatomo-pathologiques du SK sont une prolif&#xE9;ration de cellules fusiformes et de cellules endoth&#xE9;liales associ&#xE9;e &#xE0; une extravasation de globules rouges, macrophages et d&#x2032;infiltrat de cellules inflammatoires. L&#x2032;atteinte osseuse contrairement aux l&#xE9;sions cutan&#xE9;es est connue comme une lyse ou une condensation osseuse, mais il n&#x2032;a jamais &#xE9;t&#xE9; rapport&#xE9; la destruction massive que l&#x2032;on trouve chez notre patient [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L&#x2032;&#xE9;volution rapide et agressive est principalement l&#x2032;apanage des formes &#xE9;pid&#xE9;miques et end&#xE9;miques tandis que la forme classique &#xE9;volue progressivement sur plusieurs ann&#xE9;es avec la possibilit&#xE9; de la stabilisation de l&#x2019;&#xE9;volution des l&#xE9;sions cutan&#xE9;es [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>La r&#xE9;ponse de SK aux diff&#xE9;rentes strat&#xE9;gies th&#xE9;rapeutique est bonne [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Pour les l&#xE9;sions localis&#xE9;es, l'excision chirurgicale, la cryoth&#xE9;rapie et la radioth&#xE9;rapie peuvent &#xEA;tre utilis&#xE9;s. Pour des l&#xE9;sions cutan&#xE9;es plus importantes, des l&#xE9;sions multiples ou ceux affectant les organes internes, la th&#xE9;rapie syst&#xE9;mique peut &#xEA;tre indiqu&#xE9;. La chimioth&#xE9;rapie est utilis&#xE9; dans les formes diffuses de la maladie, elle peut &#xEA;tre efficace &#xE0; la fois sur la peau et les l&#xE9;sions visc&#xE9;rales. Il y a divers agents chimioth&#xE9;rapeutiques actifs avec un taux de r&#xE9;ponse de l&#x2032;ordre de 60-80%. Chez notre patient, l&#x2032;&#xE9;volution &#xE9;tait non seulement rapide, mais associ&#xE9;e &#xE0; un hyper bourgeonnement avec n&#xE9;crose distale et une ulc&#xE9;ration faisant &#xE9;voquer plut&#xF4;t un angio-sarcome qu&#x2032;une d&#xE9;g&#xE9;n&#xE9;rescence du sarcome de kaposi. Devant ce comportement agressif plut&#xF4;t inhabituel et aigu&#xEB; de la maladie, il y avait aucune chance d&#x2032;&#xE9;tablir un traitement syst&#xE9;mique pour pr&#xE9;server le membre affect&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2032;atteinte osseuse a &#xE9;t&#xE9; retrouv&#xE9;e chez 4,5% des patients atteints d&#x2032;un SK classiques [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Tous les sous-types du SK peuvent atteindre le syst&#xE8;me squelettique. Nous recommandons une &#xE9;valuation approfondie de l&#xE9;sions osseuses chez les patients qui ont un SK, avec tumeurs localis&#xE9;es ou agressif. Un scanner ou une IRM devrait &#xEA;tre inclus dans le bilan de ces patients, car une radiographie simple et la scintigraphie osseuse peuvent ne pas d&#xE9;tecter une l&#xE9;sion osseuse. La biopsie est toujours n&#xE9;cessaire pour confirmer le diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de cette &#xE9;tude et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kolios</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Kaloterakis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Filiotou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nakos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hadziyannis</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Gastroscopic findings in Mediterranean Kaposi's sarcoma (non-AIDS)</article-title>
          <source>Gastrointest Endosc</source>
          <year>1995</year>
          <volume>42</volume>
          <issue>4</issue>
          <fpage>336</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8536903</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ohe</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Padilha</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Enokihara</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Almeida</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Porro</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Fatal outcome in classic Kaposi's sarcoma</article-title>
          <source>An Bras Dermatol</source>
          <year>2010</year>
          <volume>85</volume>
          <issue>3</issue>
          <fpage>375</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20676474</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Friedman-Kien</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Saltzman</surname>
              <given-names>BR</given-names>
            </name>
          </person-group>
          <article-title>Clinical manifestations of classical, endemic African, and epidemic AIDS-associated Kaposi's sarcoma</article-title>
          <source>J Am Acad Dermatol</source>
          <year>1990</year>
          <volume>22</volume>
          <issue>6pt2</issue>
          <fpage>1237</fpage>
          <lpage>1250</lpage>
          <pub-id pub-id-type="pmid">2193952</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brenner</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Weissmann-Brenner</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rakowsky</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Classical Kaposi sarcoma</article-title>
          <source>Cancer</source>
          <year>2002</year>
          <volume>95</volume>
          <issue>9</issue>
          <fpage>1982</fpage>
          <lpage>1987</lpage>
          <pub-id pub-id-type="pmid">12404293</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwartz</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Micali</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Nasca</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Scuderi</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Kaposi Sarcoma: A continuing conundrum</article-title>
          <source>J Am AcadDermatol</source>
          <year>2008</year>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>179</fpage>
          <lpage>206</lpage>
          <comment>quiz 207-8</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vitale</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Briffa</surname>
              <given-names>DV</given-names>
            </name>
            <name>
              <surname>Whitby</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Maida</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Grochowska</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Levin</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi's sarcoma herpes virus and Kaposi's sarcoma in the elderly populations of 3 Mediterranean islands</article-title>
          <source>Int J Cancer</source>
          <year>2001</year>
          <volume>91</volume>
          <issue>4</issue>
          <fpage>588</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">11251987</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patel</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Goldblum</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Hsi</surname>
              <given-names>ED</given-names>
            </name>
          </person-group>
          <article-title>Immuno-histochemical detection of human herpes virus-8 latent nuclear antigen-1 is useful in the diagnosis of Kaposi sarcoma</article-title>
          <source>Mod Pathol</source>
          <year>2004</year>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>456</fpage>
          <lpage>460</lpage>
          <pub-id pub-id-type="pmid">14990970</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krigel</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Friedman-Kien</surname>
              <given-names>AE</given-names>
            </name>
          </person-group>
          <article-title>Epidemic Kaposi's sarcoma</article-title>
          <source>Semin Oncol</source>
          <year>1990</year>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>350</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">2191438</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pitson</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Aw</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Rodger</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Classical Kaposi's sarcoma involving bone</article-title>
          <source>Austral-asian Radiology</source>
          <year>1999</year>
          <volume>43</volume>
          <issue>3</issue>
          <fpage>391</fpage>
          <lpage>393</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Friedman-Kien</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Saltzman</surname>
              <given-names>BR</given-names>
            </name>
          </person-group>
          <article-title>Clinical manifestations of classical, endemic African, and epidemic AIDS-associated Kaposi's sarcoma</article-title>
          <source>J Am Acad Dermatol</source>
          <year>1990</year>
          <volume>22</volume>
          <issue>6pt2</issue>
          <fpage>1237</fpage>
          <lpage>1250</lpage>
          <pub-id pub-id-type="pmid">2193952</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Von Roenn</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Cianfrocca</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Treatment of Kaposi's sarcoma</article-title>
          <source>CancTreat Res</source>
          <year>2001</year>
          <volume>104</volume>
          <fpage>127</fpage>
          <lpage>148</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van Twillert</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Van Eeden</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nellen</surname>
              <given-names>FJB</given-names>
            </name>
            <name>
              <surname>Cornelissen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wszolek</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Westermann</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Spinal cord compression due to Kaposi's sarcoma</article-title>
          <source>Ann Oncol</source>
          <year>2004</year>
          <volume>15</volume>
          <issue>7</issue>
          <fpage>1143</fpage>
          <lpage>1144</lpage>
          <pub-id pub-id-type="pmid">15205211</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nguyen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lander</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Begin</surname>
              <given-names>LR</given-names>
            </name>
            <name>
              <surname>Jarzem</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Grad</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>AIDS related Kaposi sarcoma involving the tarsal bones</article-title>
          <source>Skeletal Radiol</source>
          <year>1996</year>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>100</fpage>
          <lpage>102</lpage>
          <pub-id pub-id-type="pmid">8717133</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
