<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26213603</article-id>
      <article-id pub-id-type="pmc">4508329</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-122</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.122.6054</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Grossesse sur cicatrice de c&#xE9;sarienne: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Caesarean scar pregnancies: about a case report and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lachiri</surname>
            <given-names>Boutaina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zazi</surname>
            <given-names>Abdelgheni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benkerroum</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Moulay Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahali</surname>
            <given-names>Driss Moussaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Med V, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boutaina Lachiri, Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Med V, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>122</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boutaina Lachiri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La grossesse sur cicatrice de c&#xE9;sarienne est une forme rare de grossesse ectopique qui engage le pronostic vital et fonctionnel ut&#xE9;rin par h&#xE9;morragie ou par rupture ut&#xE9;rine pr&#xE9;coce. Nous rapportons le cas d'une grossesse ectopique sur cicatrice de c&#xE9;sarienne diagnostiqu&#xE9;e &#xE0; 11 semaines d'am&#xE9;norrh&#xE9;e suite &#xE0; une aspiration blanche pour grossesse arr&#xEA;t&#xE9;e chez une patiente de 43 ans porteuse d'un ut&#xE9;rus bi-cicatriciel. A travers cette observation ainsi qu'une revue de la litt&#xE9;rature les auteurs vont essayer de mettre le point sur les m&#xE9;thodes diagnostiques et th&#xE9;rapeutiques de cette entit&#xE9; rare afin d'am&#xE9;liorer la prise en charge.</p>
      </abstract>
      <kwd-group>
        <kwd>Grossesse ectopique</kwd>
        <kwd>grossesse sur cicatrice ut&#xE9;rine</kwd>
        <kwd>facteurs de risques</kwd>
        <kwd>traitement conservateur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ectopic Pregnancy</kwd>
        <kwd>pregnancy on uterine scar</kwd>
        <kwd>risk factors</kwd>
        <kwd>conservative treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La grossesse sur cicatrice de c&#xE9;sarienne (cesarean scar pregnancy: CSP) est d&#xE9;finie comme une grossesse extra-ut&#xE9;rine int&#xE9;gr&#xE9;e dans le myom&#xE8;tre d&#x2032;une cicatrice de c&#xE9;sarienne pr&#xE9;c&#xE9;dente [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'incidence est estim&#xE9;e entre 1 /1800, et 1 / 2216 grossesses. Seules des s&#xE9;ries limit&#xE9;es et des rapports de cas ont &#xE9;t&#xE9; retrouv&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La possibilit&#xE9; d'une grossesse sur cicatrice de c&#xE9;sarienne est rarement suspect&#xE9;e, ce qui cr&#xE9;e la nuance dans le diagnostique comme &#xE9;tant une grossesse cervicale ou un avortement en cours. Ainsi, le diagnostic pr&#xE9;coce d&#x2032;une grossesse sur cicatrice de c&#xE9;sarienne peut &#xEA;tre retard&#xE9;, et des complications potentiellement catastrophiques peuvent s&#x2032;ensuivre. Nous pr&#xE9;sentons ici le cas d'une patiente qui &#xE9;tait admise pour prise en charge d'une grossesse sur cicatrice de c&#xE9;sarienne. Nous discuterons ensuite au vu de la litt&#xE9;rature r&#xE9;cente les m&#xE9;thodes diagnostiques et th&#xE9;rapeutiques &#xE0; disposition pour une meilleure prise en charge des grossesses sur cicatrice de c&#xE9;sarienne.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme M.S &#xE2;g&#xE9;e de 43 ans, quatri&#xE8;me geste, deuxi&#xE8;me pare, dans ses ant&#xE9;c&#xE9;dents obst&#xE9;tricaux on trouve une notion d'avortement spontan&#xE9; &#xE0; 2 mois de grossesse non curet&#xE9;, deux accouchements par c&#xE9;sarienne (la premi&#xE8;re en 2009 pour stagnation de la dilatation &#xE0; 4 cm et la deuxi&#xE8;me &#xE0; 2013 pour diab&#xE8;te gestationnel et ut&#xE9;rus cicatriciel) donnant naissance &#xE0; deux gar&#xE7;ons bien portants. Elle consulte aux urgences gyn&#xE9;cologiques pour des douleurs pelviennes et m&#xE9;trorragies fonc&#xE9;es de faible abondance &#xE9;voluant depuis trois jours sur une am&#xE9;norrh&#xE9;e de 11 semaines. A l'examen clinique l&#x2019;&#xE9;tat h&#xE9;modynamique &#xE9;tait stable, la palpation abdominale ne retrouvait aucun crit&#xE8;re de gravit&#xE9;, l'examen au speculuma confirm&#xE9; l'origine endo-ut&#xE9;rine du saignement, et le toucher vaginal combin&#xE9; au palper abdominal a objectiv&#xE9; un ut&#xE9;rus augment&#xE9; de taille sans masse lat&#xE9;ro ut&#xE9;rine palpable ni signe d'irritation p&#xE9;riton&#xE9;ale. Une premi&#xE8;re &#xE9;chographie faite aux urgences avait conclu &#xE0; un sac gestationnel intra-ut&#xE9;rin festonn&#xE9; &#xAB;bas implant&#xE9;&#xBB; sans &#xE9;cho embryon. Le taux de &#x3B2;HCG plasmatique est revenu &#xE0; 20550 UI/ML. On a conclut &#xE0; une grossesse arr&#xEA;t&#xE9;e et la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une aspiration qui &#xE9;tait blanche. Une deuxi&#xE8;me &#xE9;chographie endo-vaginale r&#xE9;alis&#xE9;e a permis le diagnostic d'une grossesse isthmique avec un sac gestationnel intra-myometrial implant&#xE9; sur la cicatrice de c&#xE9;sarienne sans &#xE9;cho-embryon visible (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). La possibilit&#xE9; d'un traitement m&#xE9;dical a &#xE9;t&#xE9; discut&#xE9;e mais, la patiente a pr&#xE9;sent&#xE9; une aggravation de la symptomatologie avec augmentation de l'intensit&#xE9; des douleurs pelviennes associ&#xE9;e &#xE0; des m&#xE9;trorragies de moyenne abondance ayant n&#xE9;cessit&#xE9; la r&#xE9;alisation d'une laparotomie en urgence. A l'exploration on trouvait un ut&#xE9;rus en rupture incompl&#xE8;te avec la pr&#xE9;sence d'une grossesse isthmique sur la cicatrice ut&#xE9;rine visible sous la s&#xE9;reuse (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les op&#xE9;rateurs ont proc&#xE9;d&#xE9; au d&#xE9;but &#xE0; un d&#xE9;collement de la vessie puis ils ont r&#xE9;alis&#xE9; une incision en regard de la grossesse ectopique qui a permis la r&#xE9;section du produit de conception (<xref ref-type="fig" rid="F0005">Figure 5</xref>) et la r&#xE9;fection par la suite de la cicatrice ut&#xE9;rine. Les suites postop&#xE9;ratoires &#xE9;taient simples. L'histologie a confirm&#xE9; le diagnostique d'une grossesse arr&#xEA;t&#xE9;e. Le taux de &#x3B2;HCG est revenu n&#xE9;gatif au bout d'une semaine.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La grossesse ectopique sur la cicatrice de c&#xE9;sarienne avec une cavit&#xE9; ut&#xE9;rine vide (image &#xE9;chographique sur une coupe sagittale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-122-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Sac gestationnel implant&#xE9; sur la cicatrice de c&#xE9;sarienne (image &#xE9;chographique sur une coupe transversale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-122-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect &#xE9;chographique en mode tridimensionnel de la grossesse sur cicatrice de c&#xE9;sarienne</p>
        </caption>
        <graphic xlink:href="PAMJ-20-122-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Ut&#xE9;rus en rupture incompl&#xE8;te, la grossesse ectopique sur la cicatrice de c&#xE9;sarienne est visible &#xE0; travers la s&#xE9;reuse (image per op&#xE9;ratoire)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-122-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Incision ut&#xE9;rine et r&#xE9;section de la grossesse ectopique (image per op&#xE9;ratoire)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-122-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La litt&#xE9;rature r&#xE9;cente sugg&#xE8;re que la grossesse sur cicatrice de c&#xE9;sarienne est plus fr&#xE9;quente qu&#x2032;on ne le pensait pr&#xE9;c&#xE9;demment. Son incidence est estim&#xE9;e entre 1/1800 et 1/2216 grossesse, et elle constitue 6.1% de toutes les grossesses extra-ut&#xE9;rines avec une histoire d&#x2032;au moins un accouchement par c&#xE9;sarienne [<xref rid="CIT0003" ref-type="bibr">3</xref>]. les facteurs de risques incrimin&#xE9;s sont similaires &#xE0; ceux du placenta accret&#xE9;: d'une part, le nombre de c&#xE9;sariennes ant&#xE9;rieures et de gestes endo-ut&#xE9;rins (curetages, r&#xE9;vision ut&#xE9;rine manuelle), d'autre part, les techniques de f&#xE9;condation in vitro (FIV) avec transfert d'embryon sont &#xE9;galement discut&#xE9;es dans le m&#xE9;canisme [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. D'un point de vue physiopathologique, un micro-d&#xE9;fect de la cicatrice d'hyst&#xE9;rotomie permettrait l'invasion du muscle ut&#xE9;rin par le blastocyste: cette hypoth&#xE8;se est valid&#xE9;e par la relation qui existe entre l'indication de c&#xE9;sarienne ant&#xE9;rieure pour si&#xE8;ge et le risque de CSP; ces c&#xE9;sariennes &#xE9;tant souvent programm&#xE9;es, le segment inf&#xE9;rieur moins sollicit&#xE9; et moins mature ne permettrait pas une qualit&#xE9; optimale de cicatrisation et favoriserait l'implantation ectopique de l&#x2019;&#x153;uf [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patiente avait un ut&#xE9;rus bi-cicatriciel. Elle aurait une mauvaise cicatrisation. La fibrose et la faible vascularisation de la r&#xE9;gion seraient responsables d'une cicatrisation insuffisante et plus large sur un ut&#xE9;rus multi cicatriciel [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le risque d'insertion cicatricielle de l&#x2019;&#x153;uf serait augment&#xE9; chez cette patiente. La clinique peut &#xEA;tre asymptomatique. Une &#xE9;tude de s&#xE9;rie avait retrouv&#xE9; jusqu&#x2019;&#xE0; 40% de patientes ne manifestant ni douleur ni saignement vaginal [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La rupture ut&#xE9;rine peut &#xEA;tre la cons&#xE9;quence d'un retard de diagnostic d'une grossesse sur cicatrice de c&#xE9;sarienne, un diagnostic rapide et pr&#xE9;cis est essentiel [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic doit se baser sur les ant&#xE9;c&#xE9;dents de la patiente et les manifestations cliniques, incluant les douleurs abdominales et les saignements, qui peuvent aller de simples spottings &#xE0; une h&#xE9;morragie mortelle. Ces h&#xE9;morragies peuvent &#xEA;tre spontan&#xE9;es ou iatrog&#xE8;nes &#xE0; la suite d'un curetage. Une erreur diagnostique et une prise en charge comme fausse couche par curetage d'embl&#xE9;e pourraient entrainer une h&#xE9;morragie massive [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L&#x2019;&#xE9;chographie bidimensionnelle par voie endo-cavitaire est l'examen radiologique de premi&#xE8;re intention permettant de porter le diagnostique. Ce dernier, repose sur les crit&#xE8;res &#xE9;tablis par Vial en 2000 [<xref rid="CIT0006" ref-type="bibr">6</xref>] associant d'abord: un ut&#xE9;rus vide; un canal cervical vide; l'existence, sur une coupe sagittale de l'ut&#xE9;rus, d'une disruption du sac gestationnel sur le mur ut&#xE9;rin ant&#xE9;rieur.</p>
      <p>La diminution de l&#x2019;&#xE9;paisseur du myom&#xE8;tre entre le sac gestationnel et la vessie qui refl&#xE8;te la profondeur de l'implantation et une hyper vascularisation p&#xE9;ri-trophoblastique objectiv&#xE9;e par le doppler couleur ou &#xE9;nergie, constituent les signes &#xE9;chographiques indirects de CSP. En cas de doute diagnostique persistant apr&#xE8;s l&#x2019;&#xE9;chographie, d'autres examens d'imagerie peuvent &#xEA;tre r&#xE9;alis&#xE9;s: le mode tridimensionnel &#xE9;chographique ou l'IRM permettent d'appr&#xE9;hender les rapports anatomiques en pr&#xE9;cisant la profondeur de l'invasion trophoblastique dans le myom&#xE8;tre, et l'atteinte potentielle de la s&#xE9;reuse ou de la vessie. Si le diagnostic est &#xE9;vident &#xE0; l&#x2019;&#xE9;chographie bidimensionnelle, ces examens pouss&#xE9;s ne sont pas recommand&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Bien que la plupart des cas rapport&#xE9;s sont diagnostiqu&#xE9;s &#xE0; tort au d&#xE9;but comme fausse couche ou grossesse cervicale, un haut niveau de suspicion clinique et &#xE0; l&#x2032;aide de l&#x2019;&#xE9;chographie ces situations peuvent &#xEA;tre facilement diff&#xE9;renci&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans cette observation nous rapportons un cas de CSP qui &#xE9;tait diagnostiqu&#xE9; &#xE0; tort comme grossesse arr&#xEA;t&#xE9;e. Cette confusion est courante d'ou la n&#xE9;cessit&#xE9; dans la plupart des cas d'un balayage &#xE9;chographique r&#xE9;p&#xE9;t&#xE9; avant de porter le diagnostic. Vu la raret&#xE9; de cette situation il n'existe pas &#xE0; l'heure actuelle des recommandations formelles concernant les modalit&#xE9;s th&#xE9;rapeutiques. Le traitement consid&#xE8;re l&#x2019;&#xE2;ge gestationnel, les moyens th&#xE9;rapeutiques disponibles, le d&#xE9;sir de fertilit&#xE9; ult&#xE9;rieure de la patiente, l'exp&#xE9;rience de l&#x2019;&#xE9;quipe th&#xE9;rapeutique, et les complications d'une th&#xE9;rapeutique de premi&#xE8;re ligne. Actuellement, le traitement, qu'il soit m&#xE9;dical ou chirurgical, reste conservateur, sauf en cas d&#x2019;&#xE9;chappement th&#xE9;rapeutique. Le traitement m&#xE9;dical est bas&#xE9; sur l'administration du m&#xE9;thotrexate par voie locale ou syst&#xE9;mique. Certains auteurs utilisent le chlorure de potassium inject&#xE9; dans le thorax f&#x153;tal combin&#xE9; au m&#xE9;thotrexate en injection intra-ovulaire [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ce traitement n&#xE9;cessite une surveillance rapproch&#xE9;e et prolong&#xE9;e jusqu&#x2019;&#xE0; la r&#xE9;solution compl&#xE8;te de la grossesse ectopique. L'aspiration-curetage est &#xE0; risque h&#xE9;morragique et de rupture ut&#xE9;rine: contre-indiqu&#xE9;e &#xE0; l'aveugle, elle reste acceptable sous contr&#xF4;le &#xE9;chographique en cas de sac gestationnel d&#xE9;velopp&#xE9; vers la cavit&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La laparoscopie et la laparotomie peuvent permettre une r&#xE9;section compl&#xE8;te de la cicatrice et du tissu trophoblastique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'abord c&#x153;lioscopique tend &#xE0; supplanter la laparotomie mais une grande expertise chirurgicale est n&#xE9;cessaire, garante d'une suture myometriale de qualit&#xE9; (donc solide en vue d'une grossesse ult&#xE9;rieure). La c&#x153;lioscopie permet enfin pour certains, de contr&#xF4;ler l&#x2019;&#xE9;vacuation ut&#xE9;rine par hyst&#xE9;roscopie ou simple curetage et d'associer une ligature art&#xE9;rielle pr&#xE9;ventive aux gestes ut&#xE9;rins [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Concernant le pronostic obst&#xE9;trical, des grossesses ont &#xE9;t&#xE9; d&#xE9;crites apr&#xE8;s une CSP. Vu le risque augment&#xE9; de rupture ut&#xE9;rine, la c&#xE9;sarienne programm&#xE9;e d&#xE8;s que la maturation pulmonaire est acceptable, constitue la voie d'accouchement privil&#xE9;gi&#xE9;e. Les recommandations sont de respecter un d&#xE9;lai avant de commencer une nouvelle grossesse qui varie selon les &#xE9;quipes de deux mois &#xE0; deux ans. Le risque de r&#xE9;cidive de CSP existe, il est de l'ordre de 5% [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La grossesse sur cicatrice est l'une des complications tardives de la c&#xE9;sarienne. Son diagnostic permet de choisir une th&#xE9;rapeutique adapt&#xE9;e en fonction du plateau technique et du d&#xE9;sir de la patiente. Le traitement de ces grossesses ectopiques doit &#xEA;tre pr&#xE9;coce et actif du fait du risque majeur d'h&#xE9;morragie ou de rupture ut&#xE9;rine mettant en jeu le pronostic vital et fonctionnel ut&#xE9;rin.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lai</surname>
              <given-names>YM</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Soong</surname>
              <given-names>YK</given-names>
            </name>
          </person-group>
          <article-title>An ectopoic pregnancy embedded in themyometrium of a previous cesarean section</article-title>
          <source>Acta Obstet Gynecol Scand.</source>
          <year>1995</year>
          <volume>75</volume>
          <issue>7</issue>
          <fpage>573</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7618461</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belinga</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mbo</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Hanen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>EH</given-names>
            </name>
            <name>
              <surname>Voulgaroupoulos</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dauptain</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cordesse</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nko'o</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Grossesse sur cicatrice de c&#xE9;sarienne: apport de l&#x2019;&#xE9;chographie dans le diagnostic et la prise en charge</article-title>
          <source>Health Sci Dis.</source>
          <year>2014</year>
          <volume>15</volume>
          <issue>2</issue>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rotas</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Haberman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Levgur</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Cesarean Scar Ectopic Pregnancies: Etiology, Diagnosis, and Management</article-title>
          <source>Obstetrics &amp; Gynecology.</source>
          <year>2006</year>
          <volume>107</volume>
          <issue>6</issue>
          <fpage>1373</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">16738166</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maymon</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Halperin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mendlovic</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Schneider</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Vaknin</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Herman</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ectopic pregnancies in cesarean section scars: the 8-years experience of one medical center</article-title>
          <source>Hum Reprod.</source>
          <year>2004</year>
          <volume>19</volume>
          <issue>2</issue>
          <fpage>278</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">14747167</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maymon</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Halperin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mendlovic</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Schneider</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Herman</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Ectopic pregnancies in a caesarean scar: review of the medical approach to an iatrogenic complication</article-title>
          <source>Hum Reprod Update.</source>
          <year>2004</year>
          <volume>10</volume>
          <issue>6</issue>
          <fpage>515</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">15375087</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vial</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Petignat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hohlfeld</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Pregnancy in a cesarean scar</article-title>
          <source>Ultrasound Obstet Gynecol.</source>
          <year>2000</year>
          <volume>16</volume>
          <issue>6</issue>
          <fpage>592</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11169360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-NAzer</surname>
              <given-names>Al</given-names>
            </name>
            <name>
              <surname>Omar</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Wahba</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abbas</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Abdulkarim</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ectopic intramural developing at the site of a cesarean section scar: a case report</article-title>
          <source>Cases J.</source>
          <year>2009</year>
          <volume>2</volume>
          <fpage>9404</fpage>
          <pub-id pub-id-type="pmid">20072685</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kung</surname>
              <given-names>FT</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Cheng</surname>
              <given-names>YF</given-names>
            </name>
          </person-group>
          <article-title>Image in reproductive medicine Cesarean scar ectopic pregnancy</article-title>
          <source>Fertil Steril.</source>
          <year>2006</year>
          <volume>85</volume>
          <issue>5</issue>
          <fpage>1508</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16603160</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Nagi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Helmy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ofili-Yebovi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Yazbek</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sawyer</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Jurkovic</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Reproductive outcomes of women with a previous history of caesarean scar ectopic pregnancies</article-title>
          <source>Hum Reprod.</source>
          <year>2007</year>
          <volume>22</volume>
          <issue>7</issue>
          <fpage>2012</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17449510</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
