<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26140069</article-id>
      <article-id pub-id-type="pmc">4482527</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-226</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.226.4927</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une complication exceptionnelle de la pose d'une voie veineuse centrale jugulaire interne: pneumothorax, pneumo m&#xE9;diastin et retro pneumop&#xE9;ritoine et emphys&#xE8;me sous cutan&#xE9; g&#xE9;ant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare complication of laying of internal jugular central venous catheter: pneumothorax, pneumo mediastinum and retro pneumoperitoneum and giant subcutaneous emphysema</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belkouch</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sirbou</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zidouh</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chouaib</surname>
            <given-names>Naoufal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rafai</surname>
            <given-names>Mostafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belyamani</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Urgences M&#xE9;dico-Chirurgicales, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ahmed Belkouch, Service des Urgences M&#xE9;dico-Chirurgicales, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>226</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ahmed Belkouch et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association: pneumothorax, pneumo m&#xE9;diastin, retro pneumop&#xE9;ritoine et emphys&#xE8;me sous cutan&#xE9; est connue de longue date comme complication de l'intubation et la ventilation m&#xE9;canique, de l'endoscopie digestive ou de la chirurgie laparoscopique. En dehors de ce contexte, elle demeure inhabituelle surtout dans le cadre de La pose de voies veineuses centrales puisque le risque encouru est celui d'une br&#xE8;che pleurale avec pneumothorax, il est surtout li&#xE9; &#xE0; la mise en place d'un cath&#xE9;ter central sous-clavier plus que lors de la pose d'une voie centrale par voie jugulaire. Nous rapportons le cas d'une patiente qui a souffert d'un pneumothorax associ&#xE9; &#xE0;, un pneumo m&#xE9;diastin, un r&#xE9;tro pneumop&#xE9;ritoine et un emphys&#xE8;me sous cutan&#xE9; g&#xE9;ant, suite &#xE0; une tentative de cat&#xE9;th&#xE9;risation de la veine jugulaire interne par voie post&#xE9;rieure. L'int&#xE9;r&#xEA;t de cette observation r&#xE9;side dans la raret&#xE9; exceptionnelle de cette association chez une patiente en ventilation spontan&#xE9;e et dans le m&#xE9;canisme physiopathologique qu'elle sugg&#xE8;re.</p>
      </abstract>
      <kwd-group>
        <kwd>Pneumothorax</kwd>
        <kwd>pneumo m&#xE9;diastin</kwd>
        <kwd>retro pneumop&#xE9;ritoine</kwd>
        <kwd>voie veineuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pneumothorax</kwd>
        <kwd>pneumo mediastin</kwd>
        <kwd>pneumoperitoneum </kwd>
        <kwd>venous catheter</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pose d'une voie veineuse centrale est devenue une pratique courante au service des urgences. Sa maitrise par les urgentistes est donc une obligation. Cette maitrise compte aussi bien les connaissances pr&#xE9;-requises en anatomie, que la connaissance des diff&#xE9;rentes complications, leurs pr&#xE9;ventions et surtout leurs traitements.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une patiente &#xE2;g&#xE9;e de 42 ans, diab&#xE9;tique non insulinod&#xE9;pendante depuis 5 ans sous biguanide. Elle a &#xE9;t&#xE9; hospitalis&#xE9;e au service de m&#xE9;decine interne pour le bilan &#xE9;tiologique d'une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;rale avec des &#xE9;pisodes de fi&#xE8;vre inexpliqu&#xE9;e. Le bilan avait conclu &#xE0; une infection urinaire avec diab&#xE8;te d&#xE9;compens&#xE9;. Un traitement antibiotique par voie par ent&#xE9;rale a &#xE9;t&#xE9; initi&#xE9;. L'indication d'une voie centrale a &#xE9;t&#xE9; pos&#xE9;e devant un &#xE9;tat veineux p&#xE9;riph&#xE9;rique m&#xE9;diocre. La patiente a &#xE9;t&#xE9; admise le lendemain matin &#xE0; la salle de d&#xE9;choquage du service des urgences pour dyspn&#xE9;e survenant apr&#xE8;s une tentative de prise d'une voie veineuse centrale jugulaire interne par voie post&#xE9;rieure. L'examen initial montrait une patiente avec une voie nasonn&#xE9;e, apyr&#xE9;tique et stable avec une tension art&#xE9;rielle &#xE0; 110/66mmHg, fr&#xE9;quence cardiaque &#xE0; 83 battement par minute, consciente et anxieuse, la fr&#xE9;quence respiratoire &#xE9;tait &#xE0; 24 cycle/ minute avec une saturation &#xE0; 97% &#xE0; l'air ambiant. L'examen clinique montrait un emphys&#xE8;me sous cutan&#xE9; g&#xE9;n&#xE9;ralis&#xE9; et massif occupant la face, le cou, le thorax, l'abdomen et les racines des membres.</p>
      <p>La radio pulmonaire montrait un emphys&#xE8;me sous cutan&#xE9; diffus du cou et du tronc avec pneumothorax gauche de faible abondance. La tomodensitom&#xE9;trie montrait un emphys&#xE8;me sous cutan&#xE9; diffus des parties molles avec pneumothorax apicale gauche pneumo m&#xE9;diastin important (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>) ainsi qu'un retro pneumop&#xE9;ritoine &#xE9;tendu aux fosses iliaques (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La recherche d'une autre &#xE9;tiologie pouvant expliquer ces &#xE9;panchements gazeux est revenue n&#xE9;gative notamment un examen ORL, fibroscopie digestive haute, et une bronchoscopie. L&#x2019;&#xE9;volution &#xE9;tait favorable avec r&#xE9;solution de l'emphys&#xE8;me vers le 5&#xE9;me jours apr&#xE8;s drainage thoracique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe sous carinaire montrant le pneumothorax ant&#xE9;rieur minime, le pneumo m&#xE9;diastin ainsi que l'emphys&#xE8;me sous cutan&#xE9; g&#xE9;ant</p>
        </caption>
        <graphic xlink:href="PAMJ-20-226-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pneumothorax ant&#xE9;rieur minime et cloisonn&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-20-226-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Diffusion de l&#x2019;&#xE9;panchement gazeux en r&#xE9;tro p&#xE9;riton&#xE9;al et dans les lombes</p>
        </caption>
        <graphic xlink:href="PAMJ-20-226-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le m&#xE9;canisme de diffusion des gaz au cours de la ventilation m&#xE9;canique a &#xE9;t&#xE9; &#xE9;voqu&#xE9; par Macklin en 1944, selon lui la pression t&#xE9;l&#xE9;xpiratoire positive induit une sur-distension puis la rupture des alv&#xE9;oles provoquant une fuite des gaz dans l'int&#xE9;rstitium pulmonaire. La pression augmente &#xE0; ce niveau et les gaz vont suivre les gaines p&#xE9;ri bronchiques et p&#xE9;ri vasculaires pour se diriger vers la pl&#xE8;vre et le m&#xE9;diastin. Le m&#xE9;diastin est un carrefour anatomique qui permet la diffusion vers la face par le biais des fascias cervicaux et vers le p&#xE9;ritoine le long des gros vaisseaux qui traversent le diaphragme ou &#xE0; travers les foramens de Morgagni ou de Bochdalek [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Au cours de la chirurgie laparoscopique, la diffusion du CO2 p&#xE9;riton&#xE9;al peut se faire vers la pl&#xE8;vre et donner un pneumothorax soit du fait d'un traumatisme chirurgical du diaphragme et de la pl&#xE8;vre soit au travers d'un hiatus diaphragmatique cong&#xE9;nital. Un Pneumop&#xE9;ritoine sous tension peut d&#xE9;coller l'espace tissulaire qui entoure l'oesophage et passer dans le m&#xE9;diastin. Lors des cures d'hernies inguinales, le gaz peut diffuser en r&#xE9;trop&#xE9;riton&#xE9;al puis le long des vaisseaux vers le m&#xE9;diastin. Le pneumom&#xE9;diastin peut donner un pneumothorax par d&#xE9;chirure de la pl&#xE8;vre m&#xE9;diastinale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le CO2 suit les gaines du m&#xE9;diastin puis celles du cou avec possibilit&#xE9; d'infiltration du pharynx qui peut &#xEA;tre &#xE0; l'origine d'une obstruction des voies a&#xE9;riennes sup&#xE9;rieures et des tissus sous-cutan&#xE9;s pour former un emphys&#xE8;me sous cutan&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L'endoscopie digestive peut se compliquer de perforations, Les facteurs incrimin&#xE9;s dans la diffusion sont l'hyperpression exerc&#xE9;e par l'endoscope ou par une insufflation excessive, si la perforation de l'oesophage se fait directement dans le thorax, celle post coloscopie peut aussi se produire directement dans l'espace retro p&#xE9;riton&#xE9;al et diffuser &#xE0; travers l'hiatus diaphragmatique le long des gros vaisseaux, responsable de l'apparition d'un pneumothorax, d'un pneumom&#xE9;diastin, ou d'un emphys&#xE8;me sous-cutan&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ce m&#xE9;canisme de diffusion des gaz sous pression est &#xE9;galement d&#xE9;crit dans de nombreuses observations de pneumom&#xE9;diastin, pneumothorax et pneumop&#xE9;ritoine apparus au cours de l'utilisation d'une turbine fonctionnant avec de l'air et de l'eau puls&#xE9;e pendant une extraction dentaire [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Des cas sporadiques de diffusion &#xE9;taient rapport&#xE9;s lors de l'administration d'o2 par sonde nasale en position sous muqueuse. L'absence de barri&#xE8;re anatomique r&#xE9;elle &#xE0; la diffusion des gaz, explique le passage de l'oxyg&#xE8;ne des plans sous-muqueux r&#xE9;tro pharyng&#xE9;s vers le tissu sous-cutan&#xE9; (face, cou, partie ant&#xE9;rieure du thorax) d'une part et le long de la trach&#xE9;e et de l'oesophage vers le m&#xE9;diastin ant&#xE9;rieur d'autre part. &#xC0; un stade ult&#xE9;rieur, lorsque la pression augmente, le gaz diffuse dans l'interstitium p&#xE9;ri bronchique et vasculaire provoquant alors un d&#xE9;collement pleural; il diffuse &#xE9;galement vers les cavit&#xE9;s p&#xE9;riton&#xE9;ale et r&#xE9;tro p&#xE9;riton&#xE9;ale [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le pneumothorax secondaire &#xE0; La pose des voies veineuses centrales est d&#xFB; &#xE0; une br&#xE8;che pleurale avec &#xE9;ruption d'air entre la pl&#xE8;vre visc&#xE9;rale et pari&#xE9;tale, ceci &#xE9;tant d&#xFB; &#xE0; la diff&#xE9;rence de pression entre le parenchyme pulmonaire et l'espace pleurale. Habituellement, l&#x2019;&#xE9;volution se fait: soit vers la fermeture de la br&#xE8;che et l'arr&#xEA;t d&#x2019;&#xE9;chappement de l'air aboutissant &#xE0; un d&#xE9;collement minime bien tol&#xE9;r&#xE9; cliniquement; soit au contraire, quand la fuite se p&#xE9;rennise ou son d&#xE9;bit est fort, l'air va occuper tout l'espace pleurale avec&#xE0; un stade ultime la survenue d'un collapsus pulmonaire et d'une tamponnade gazeuse. Dans la litt&#xE9;rature 10% des pneumothorax s'accompagnaient d'un arr&#xEA;t cardio circulatoire [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Dans la litt&#xE9;rature Le risque de pneumothorax est &#xE9;valu&#xE9; de 1 &#xE0; 3%, il est surtout li&#xE9; &#xE0; la mise en place d'un cath&#xE9;ter central sous-clavier. Le risque de br&#xE8;che pleurale est faible lors de la pose d'une voie centrale par voie jugulaire interne avec un taux inf&#xE9;rieur &#xE0; 0,5% [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Le taux de pneumothorax est th&#xE9;oriquement plus &#xE9;lev&#xE9; par voie ant&#xE9;rieur, &#xE0; cause du trajet de l'aiguille, longitudinal et orient&#xE9; vers le d&#xF4;me pleural dans cette technique [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Au contraire, dans l'abord post&#xE9;rieur, le trajet de l'aiguille, bien plus transversal, met a priori &#xE0; l'abri de tout pneumothorax [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Dans notre cas, la diffusion du pneumothorax s'est faite exceptionnellement vers le m&#xE9;diastin, et de l&#xE0; vers les r&#xE9;gions cervico-faciales et retro p&#xE9;riton&#xE9;ale avec un emphys&#xE8;me sous cutan&#xE9; g&#xE9;ant &#xE9;tendu de la face jusqu'aux racines des membres inf&#xE9;rieurs. C'est une association rare, &#xE0; notre connaissance, jamais d&#xE9;crite dans la litt&#xE9;rature dans le cadre de la pose de voie jugulaire interne par voie post&#xE9;rieur et chez un malade en ventilation spontan&#xE9;, cette situation sugg&#xE8;re fortement le fait que le pneumothorax se soit d&#xE9;velopp&#xE9; dans une pl&#xE8;vre cloisonn&#xE9;e canalisant ainsi l&#x2019;&#xE9;panchement en direction du hile pulmonaire puis vers le m&#xE9;diastin et de l&#xE0; vers le retro p&#xE9;ritoine et les fascias du cou &#xE9;vitant l&#x2019;&#xE9;volution vers le pneumothorax compressif.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La diffusion de l'air d'un pneumothorax iatrog&#xE8;ne chez un malade non intub&#xE9; et n'ayant pas subi une endoscopie ou une laparoscopie est une complication rare. Elle est habituelle en cas d'hyperpression exerc&#xE9;e par le mat&#xE9;riel utilis&#xE9; au cours de la ventilation m&#xE9;canique, de l'endoscopie ou de la laparoscopie. Cette observation d&#xE9;crit un cas exceptionnel de diffusion d'air qui a abouti &#xE0; la constitution d'un pneumo m&#xE9;diastin, r&#xE9;tro pneumop&#xE9;ritoine et un emphys&#xE8;me sous cutan&#xE9; g&#xE9;ant. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; b&#xE9;nigne &#xE9;vitant la constitution un pneumothorax compressif. Elle s'explique probablement par l'existence d'une cloison pleurale qui a frein&#xE9;e cette diffusion vers la grande cavit&#xE9; pleurale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Les auteurs ont tous contribu&#xE9; &#xE0; la r&#xE9;daction de cet article selon les crit&#xE8;res URM. Ils ont tous lu et approuv&#xE9; le contenu de ce manuscrit. Ce travail est disponible gratuitement pour tout scientifique qui voudrait l'utiliser en dehors d'int&#xE9;r&#xEA;ts commerciaux. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaneki</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kubo</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kawashima</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Koizumi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sekiguchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sone</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous pneumomediastinum in 33 patients: yield of chest computed tomography for the diagnosis of the mild type</article-title>
          <source>Respiration.</source>
          <year>2000</year>
          <volume>67</volume>
          <issue>4</issue>
          <fpage>408</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">10940795</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wahba</surname>
              <given-names>RWM</given-names>
            </name>
            <name>
              <surname>Tessler</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Kleiman</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Acute ventilatory complication during laparoscopic upper abdominal surgery</article-title>
          <source>Can J Anaesth.</source>
          <year>1996</year>
          <month>1</month>
          <volume>43</volume>
          <issue>1</issue>
          <fpage>77</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">8665641</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chien</surname>
              <given-names>GL</given-names>
            </name>
            <name>
              <surname>Soifer</surname>
              <given-names>BE</given-names>
            </name>
          </person-group>
          <article-title>Pharyngeal emphysema with airway obstruction as a consequence of laparoscopic inguinal herniorrhaphy</article-title>
          <source>Anesth Analg.</source>
          <year>1995</year>
          <month>1</month>
          <volume>80</volume>
          <issue>1</issue>
          <fpage>201</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">7802282</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anderson</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Pasha</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Leighton</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic perforation of the colon: lessons from a 10-year study</article-title>
          <source>Am J Gastroenterol.</source>
          <year>2000</year>
          <month>12</month>
          <volume>95</volume>
          <issue>12</issue>
          <fpage>3418</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">11151871</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sood</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Pullinger</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Pneumomediastinum secondary to dental extraction</article-title>
          <source>Emerg Med J.</source>
          <year>2001</year>
          <month>11</month>
          <volume>18</volume>
          <issue>6</issue>
          <fpage>517</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11696524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sekine</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Irie</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dotsu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Inokuchi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Bilateral pneumothorax with extensive subcutaneous emphysema manifested during third molar Surgery: a case report</article-title>
          <source>Int J Oral Maxillofac Surg.</source>
          <year>2000</year>
          <month>10</month>
          <volume>29</volume>
          <issue>5</issue>
          <fpage>355</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11071238</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cesareo</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Leroy</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Charron</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Noel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Angenard</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Pneumomediastinum and bilateral tension pneumothorax as a complication of oxygen therapy using a nasal cannula</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2003</year>
          <month>1</month>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>39</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">12738018</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salah</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chevrel</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Timsit</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Mourvillier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Souffir</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Vincent</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Garouste-Orgeas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cheval</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Thuong</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moreau</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>de Lassence</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Iatrogenic pneumothorax in intensive care unit patients</article-title>
          <source>Intensive Care Med.</source>
          <year>2003</year>
          <volume>29</volume>
          <fpage>S21</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paul F</surname>
              <given-names>Mansfield</given-names>
            </name>
            <name>
              <surname>David Hohn</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bruno Fornage</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mary Ann</surname>
              <given-names>Gregurich</given-names>
            </name>
            <name>
              <surname>David Ota</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <source>N Engl J Med.</source>
          <year>1994</year>
          <month>12</month>
          <day>29</day>
          <volume>331</volume>
          <fpage>1735</fpage>
          <lpage>1738</lpage>
          <pub-id pub-id-type="pmid">7984193</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ho</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Ricci</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Ng</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Critchley</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Ho</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Karmakar</surname>
              <given-names>MK</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The medial transverse approach for internal jugular vein cannulation: an example of lateral thinking</article-title>
          <source>J Emerg Med.</source>
          <year>2012</year>
          <month>2</month>
          <volume>42</volume>
          <issue>2</issue>
          <fpage>174</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22056111</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lovino</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pittiruti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Buononato</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lo Schiavo</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Acc&#xE8;s veineux central: complications des diff&#xE9;rentes voies d'abord</article-title>
          <source>Ann Chir.</source>
          <year>2001</year>
          <month>12</month>
          <volume>126</volume>
          <issue>10</issue>
          <fpage>1001</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11803622</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
