<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491531</article-id>
      <article-id pub-id-type="pmc">4594983</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-88</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.88.7124</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fibromatose desmo&#xEF;de du sein: &#xE0; propos d'un cas et une revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Desmoid fibromatosis of the breast: a case report on and a review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amourak</surname>
            <given-names>Sarah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatimazahra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Sidi Mohammed Benabdellah, Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sarah Amourak, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>88</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarah Amourak et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La fibromatose desmo&#xEF;de mammaire est une entit&#xE9; rare, mimant sur le plan clinique et &#xE9;chographique un cancer du sein. Seule l'histologie apportera le diagnostic en objectivant une prolif&#xE9;ration de cellule fusiforme (fibro et myofibroblastique sans atypies nucl&#xE9;aires), agenc&#xE9;e en faisceaux, m&#xEA;l&#xE9;s &#xE0; des bandes de collag&#xE8;ne, sans composante &#xE9;pith&#xE9;liale. Le diagnostic diff&#xE9;rentiel se pose essentiellement avec le carcinome m&#xE9;taplasique &#xE0; cellules fusiformes. L&#x2019;&#xE9;volution est strictement locale, avec un grand pouvoir r&#xE9;cidivant. L'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te avec des marges saines (jusqu&#x2019;&#xE0; 3cm) est le traitement de choix, la radioth&#xE9;rapie reste une option th&#xE9;rapeutique en compl&#xE9;ment de la chirurgie dans les ex&#xE9;r&#xE8;ses incompl&#xE8;tes et en cas de r&#xE9;cidives multiples. A travers notre cas et une revue de la litt&#xE9;rature, nous essayerons de mettre le point sur le diagnostic de cette entit&#xE9; rare et de sa prise en charge puisqu'elle va conditionner le pronostic.</p>
      </abstract>
      <kwd-group>
        <kwd>Fibromatose desmoide</kwd>
        <kwd>sein</kwd>
        <kwd>r&#xE9;cidive</kwd>
        <kwd>marge saine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>desmoid fibromatosis</kwd>
        <kwd>sein</kwd>
        <kwd>relapse</kwd>
        <kwd>healthy margin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>D&#xE9;crites pour la premi&#xE8;re fois en 1832, la fibromatose desmo&#xEF;de est une tumeur b&#xE9;nigne, m&#xE9;senchymateuses, d&#xE9;velopp&#xE9;es &#xE0; partir des structures musculo-apon&#xE9;vrotiques. La localisation mammaire est tr&#xE8;s rare, certains auteurs la consid&#xE8;re comme un sous-groupe des sarcomes des tissus mous et ne font pas de diff&#xE9;rence entre une fibromatose agressive et un fibrosarcome de bas grade.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 30 ans, c&#xE9;libataire, ayant comme ATCD une tumerectomie il y a 1 an (tumeur de la paroi thoracique droite) dont le r&#xE9;sultat anatomopathologique est en faveur d'une fibromatose de la paroi thoracique. L'examen trouve une tumeur du QSE du sein droit, faisant 3/2cm, douloureuse, ferme et une autre tumeur du QSE du sein gauche, faisant 2/1,5cm, sans r&#xE9;traction ni &#xE9;coulement mamelonnaire. L&#x2019;&#xE9;chographie mammaire + mammographie: (1) aspect &#xE9;vocateur d'une l&#xE9;sion maligne du QSE du sein gauche c'est une masse bilob&#xE9;e &#xE0; contours irr&#xE9;guliers spicul&#xE9;s class&#xE9;e ACR5; (2) aspect &#xE9;vocateur d'une l&#xE9;sion suspecte du QSE du sein Droit class&#xE9;e ACR4. La micro-biopsie a r&#xE9;v&#xE9;l&#xE9; un aspect histologique pouvant &#xE9;voquer une fibromatose desmo&#xEF;de sans &#xEA;tre exclusif, nous avons compl&#xE9;t&#xE9; par une &#xE9;tude immuno-histo-chimique en faveur d'une fibromatose desmo&#xEF;de. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une double tumerectomie avec des marges saines de 3cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions suspectes mimant un cancer du sein</p>
        </caption>
        <graphic xlink:href="PAMJ-21-88-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs desmo&#xEF;de mammaires sont tr&#xE8;s rares, environ 100 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature m&#xE9;dicale &#xE0; ce jour. La fr&#xE9;quence rapport&#xE9;e par les diff&#xE9;rents auteurs, des tumeurs desmo&#xEF;de mammaires, quelque soit le sexe ne d&#xE9;passe pas 3.5% des tumeurs fibreuses, et 0.2% de l'ensemble des tumeurs du sein [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. La localisation mammaire est rencontr&#xE9;e &#xE0; tout &#xE2;ge, avec maximum entre 20 et 40 ans, ce qui correspond &#xE0; l&#x2019;&#xE2;ge de notre patiente. Cette fibromatose desmo&#xEF;de mammaire peut se voir aussi chez l'homme. La physiopathologie constitue le c&#xF4;t&#xE9; obscure de cette pathologie, elle pourrait r&#xE9;sulter de la sommation de ces 3 facteurs: (1) initiation de la prolif&#xE9;ration cellulaire suite &#xE0; un traumatisme, Des cas sont d&#xE9;crits apr&#xE8;s traumatisme, ou apr&#xE8;s chirurgie du sein comme pour les chirurgies de r&#xE9;duction mammaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], ou apr&#xE8;s proth&#xE8;se mammaire [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]; (2) un effet promoteur des hormones sexuelles: plusieurs arguments plaident en faveur de cet effet en plus de l&#xB4;hormonod&#xE9;pendance des tumeurs desmo&#xEF;des, puisque les fibromatoses surviennent pr&#xE9;f&#xE9;rentiellement chez les multipares, au cours de la grossesse, dans un contexte d&#xB4;hyperoestrog&#xE9;nie ou lors de la prise d&#xB4;une contraception orale [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]; (3) un terrain g&#xE9;n&#xE9;tique par trouble de la r&#xE9;gulation de la croissance des fibroblastes.</p>
      <p>La survenue d'une fibromatose pourrait &#xEA;tre le t&#xE9;moin d'une anomalie g&#xE9;n&#xE9;tique familiale. En effet, ont &#xE9;t&#xE9; d&#xE9;crit des cas de fibromatoses familiales multicentriques isol&#xE9;es; ou entrant dans le cadre d'un syndrome de GARDNER associant une polypose colique, des malformations osseuses, des kystes &#xE9;pidermoides et des tumeurs des tissus mous dont les tumeurs desmo&#xEF;de. En 1986, REITAMO avait d&#xE9;fini le syndrome desmo&#xEF;de comme une entit&#xE9; associant la fibromatose &#xE0; des anomalies du squelette (exostoses, g&#xE9;odes; sur densit&#xE9;s au niveau des f&#xE9;murs et des mandibules; sacralisation de la 5<sup>&#xE8;me</sup> vert&#xE8;bre lombaire). Ce syndrome serait autosomique dominant &#xE0; p&#xE9;n&#xE9;trance variable [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Cliniquement, cette tumeur se manifeste comme une masse, ferme, de taille variable, indolore le plus souvent p&#xE9;riph&#xE9;rique, pouvant &#xEA;tre associ&#xE9;e &#xE0; un &#xE9;paississement cutan&#xE9; ou r&#xE9;traction mamelonnaire. Radiologiquement, on peut avoir &#xE0; la mammographie une masse spicul&#xE9;e non calcifi&#xE9;, les micro ou les macrocalcifications sont rares, par contre dans le 1/3 des cas aucune l&#xE9;sion n'est objectiv&#xE9;e &#xE0; la mammographie. L'aspect &#xE9;chographique correspond &#xE0; une masse solide spicul&#xE9;e ou microlobul&#xE9;e irr&#xE9;guli&#xE8;re, hypo&#xE9;chog&#xE8;ne, on peut m&#xEA;me objectiver une atteinte des muscles pectoraux ou intercostaux, donc cette l&#xE9;sion mime sur le plan clinique et radiologique une l&#xE9;sion maligne. L'IRM mammaire n'a aucun int&#xE9;r&#xEA;t &#xE0; vis&#xE9;e diagnostique par contre elle peut &#xE9;valuer l'extension tumorale des volumineuses l&#xE9;sions en objectivant une masse &#xE0; contours mal limit&#xE9;s, spicul&#xE9;s iso intense aux muscles, en iso/hypersignal T2 d'intensit&#xE9; variable et h&#xE9;t&#xE9;rog&#xE8;ne [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Sur le plan histologique c'est une l&#xE9;sion mal limit&#xE9;e, de forme &#xE9;toil&#xE9;e, ferme et blanch&#xE2;tre mimant macroscopiquement un n&#xE9;o. L'examen microscopique objective une prolif&#xE9;ration de cellule fusiforme (fibro et myofibroblastique sans atypies nucl&#xE9;aires), agenc&#xE9;e en faisceaux, m&#xEA;l&#xE9;s &#xE0; des bandes de collag&#xE8;ne, sans composante &#xE9;pith&#xE9;liale associ&#xE9;e. En immuno-histochimie, les cellules expriment de fa&#xE7;on intense et diffuse l'actine musculaire lisse alors la desmine n'est exprim&#xE9;e que par de rares cellules (profil myofibroblastique). Il existe tr&#xE8;s fr&#xE9;quemment une positivit&#xE9; pour la b&#xEA;ta-cat&#xE9;nine qui est de fa&#xE7;on caract&#xE9;ristique localis&#xE9;e au niveau de noyaux. Les r&#xE9;cepteurs estrog&#xE8;nes et &#xE0; la progest&#xE9;rone ne sont pas d&#xE9;tectables par immunohistochimie dans la fibromatose mammaire, comme son homologue extramammaire, alors que pour celui-ci des r&#xE9;ponses th&#xE9;rapeutiques &#xE0; une hormonoth&#xE9;rapie ont &#xE9;t&#xE9; rapport&#xE9;es.</p>
      <p>Le diagnostic diff&#xE9;rentiel se pose essentiellement avec le carcinome m&#xE9;taplasique &#xE0; cellules fusiformes car l'expression caract&#xE9;ristique pour la cytok&#xE9;ratine est parfois focale, d&#xE9;tect&#xE9;e sur la pi&#xE8;ce de r&#xE9;section ce qui va confirmer le diagnostic, Il se pose &#xE9;galement devant une tumeur phyllode d'agressivit&#xE9; interm&#xE9;diaire ou maligne, devant le fibrosarcome ou le carcinome myo&#xE9;pith&#xE9;liale ou encor devant une cicatrice fibreuse car ce sont les m&#xEA;mes cellules fusiformes mais c'est le contingent inflammatoire pr&#xE9;sent en cas de cicatrice fibreuse qui va faire la diff&#xE9;rence. La particularit&#xE9; de cette fibromatose quelque soit le si&#xE8;ge c'est l'infiltration du tissu adjacent</p>
      <p>Le traitement repose essentiellement sur l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te avec des marges saines (jusqu&#x2019;&#xE0; 3cm) [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Les r&#xE9;cidives sont fr&#xE9;quentes de 18 &#xE0; 29% (3 &#xE0; 6 ans), l'atteinte thoracique des muscles et des c&#xF4;tes est possible. Chez certaines femmes, une mastectomie est recommand&#xE9;e en cas de r&#xE9;cidives multiples, en cas d'une tumeur de grand volume ou en cas de difficult&#xE9; du diagnostic histologique. La place de la radioth&#xE9;rapie est tr&#xE8;s controvers&#xE9;e dans la litt&#xE9;rature, son efficacit&#xE9; est dose d&#xE9;pendante, ainsi que le contr&#xF4;le tumoral est de 60 &#xE0; 80% pour une dose totale administr&#xE9;e de 50 &#xE0; 60 GY. Les autres traitements adjuvants ont &#xE9;t&#xE9; aussi essay&#xE9;s: anti inflammatoire, anti &#x153;strog&#xE8;ne et une chimioth&#xE9;rapie &#xE0; faible dose.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La fibromatose mammaire est une entit&#xE9; rare, mimant sur le plan clinique et radiologique un cancer du sein. Seule l'histologie apportera le diagnostic. Histologiquement elle correspond &#xE0; une prolif&#xE9;ration fibroblastique b&#xE9;nigne, d&#x2019;&#xE9;volution strictement locale, avec un grand pouvoir r&#xE9;cidivant. L'ex&#xE9;r&#xE8;se compl&#xE8;te avec des marges saines de s&#xE9;curit&#xE9; constitue le traitement de choix.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et aprouv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erguvan-Dogan</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dempsey</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Ayyar</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gilcrease</surname>
              <given-names>MZ</given-names>
            </name>
          </person-group>
          <article-title>Primary desmoid tumor (extra-abdominal fibromatosis) of the breast</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2005</year>
          <volume>185</volume>
          <issue>2</issue>
          <fpage>488</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16037525</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Macchetti</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Marana</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Ribeiro-Silva</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>De Andrade</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Melo</surname>
              <given-names>CF</given-names>
            </name>
          </person-group>
          <article-title>Fibromatosis of the male breast: a case report with immu-nohistochemistry study and review of the literature</article-title>
          <source>Clinics(Sao Paulo)</source>
          <year>2006</year>
          <volume>61</volume>
          <issue>4</issue>
          <fpage>351</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16924328</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwarz</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Drotman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rosenblatt</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Milner</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Shamonki</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Osborne</surname>
              <given-names>MP</given-names>
            </name>
          </person-group>
          <article-title>Fibromatosis of the breast: case report and current concepts in the management of an uncommon lesion</article-title>
          <source>Breast J.</source>
          <year>2006</year>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>66</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">16409590</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Neuman</surname>
              <given-names>HB</given-names>
            </name>
            <name>
              <surname>Brogi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ebrahim</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Brennan</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Van Zee</surname>
              <given-names>KJ</given-names>
            </name>
          </person-group>
          <article-title>Desmoid tumors (fibromatoses) of the breast: a 25-year experience</article-title>
          <source>Ann Surg Oncol.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>274</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">17896146</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harvey</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Denison</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Lester</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>DiPiro</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Meyer</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Fibrous nodules found at large-core needle biopsy of the breast: imaging features</article-title>
          <source>Radiology.</source>
          <year>1999</year>
          <volume>211</volume>
          <issue>2</issue>
          <fpage>535</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">10228539</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goel</surname>
              <given-names>NB</given-names>
            </name>
            <name>
              <surname>Knight</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>Pandey</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Riddick-Young</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>De Paredes</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Trivedi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Fibrous lesions of the breast: imaging-pathologiccorrelation</article-title>
          <source>Radiographics.</source>
          <year>2005</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>1547</fpage>
          <lpage>59</lpage>
          <pub-id pub-id-type="pmid">16284134</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mesurolle</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Leconte</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Fellah</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Feger</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nakazono</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kudo</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Dynamic breast MRI in recurrent fibromatosis</article-title>
          <source>AJR Am JRoentgenol.</source>
          <year>2005</year>
          <volume>184</volume>
          <issue>2</issue>
          <fpage>696</fpage>
          <lpage>7</lpage>
          <comment>(author reply 697)</comment>
          <pub-id pub-id-type="pmid">15671404</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reitamo</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Scheinin</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>H&#xE4;yry</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>The desmoid syndrome: new aspects in the cause pathogenesis and treatment of the desmoid tumor</article-title>
          <source>Am J Surg.</source>
          <year>1986</year>
          <volume>151</volume>
          <fpage>230</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3946757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mungas</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Platz</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Block</surname>
              <given-names>GE</given-names>
            </name>
          </person-group>
          <article-title>Desmoid tumors of the abdominal wall</article-title>
          <source>Surg Clin N America.</source>
          <year>1976</year>
          <volume>56</volume>
          <fpage>207</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">1251302</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Corbisier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Garbin</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Jacob</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Weber</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cartier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Plumere</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dellenbach</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tumeur rare du sein: la fibromatose mammaire</article-title>
          <source>Journal de Gyn&#xE9;cologie Obst&#xE9;trique et Biologie de la Reproduction.</source>
          <year>1997</year>
          <season>Juin</season>
          <volume>26</volume>
          <issue>N&#xB0; 3</issue>
          <fpage>315</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glazebrook</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Reynolds</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Mammary fibromatosis</article-title>
          <source>Am JRoentgenol.</source>
          <year>2009</year>
          <volume>193</volume>
          <issue>3</issue>
          <fpage>856</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">19696302</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khayat</surname>
              <given-names>Raphael</given-names>
            </name>
            <name>
              <surname>Martins</surname>
              <given-names>Rogeria</given-names>
            </name>
            <name>
              <surname>Becette</surname>
              <given-names>V&#xE9;ronique</given-names>
            </name>
            <name>
              <surname>Engerand</surname>
              <given-names>Sandrine</given-names>
            </name>
            <name>
              <surname>Berment</surname>
              <given-names>H&#xE9;l&#xE8;ne</given-names>
            </name>
            <name>
              <surname>Barukh</surname>
              <given-names>Yonathan</given-names>
            </name>
            <name>
              <surname>Mohallem</surname>
              <given-names>Marina</given-names>
            </name>
            <name>
              <surname>Langer</surname>
              <given-names>Adriana</given-names>
            </name>
            <name>
              <surname>Guinebretiere</surname>
              <given-names>Jean-Marc</given-names>
            </name>
            <name>
              <surname>Cherel</surname>
              <given-names>Pascal</given-names>
            </name>
          </person-group>
          <article-title>Fibromatose mammaire: corr&#xE9;lations anatomo-radio-cliniques et revue de la litt&#xE9;rature</article-title>
          <source>Imagerie de la femme.</source>
          <year>2012</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>100</fpage>
          <lpage>109</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>A H S</given-names>
            </name>
          </person-group>
          <article-title>Recent developments in the histological diagnosis of spindle cell carcinoma, fibromatosis, and phyllodes tumor of the breast</article-title>
          <source>Histopathology.</source>
          <year>2008</year>
          <volume>52</volume>
          <issue>1</issue>
          <fpage>45</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">18171416</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
