<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958130</article-id>
      <article-id pub-id-type="pmc">4765344</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-267</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.267.8137</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Toxoplasmose oculaire atypique chez une femme congolaise de 72 ans: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Atypical ocular toxoplasmosis in a Congolese woman of 72 years: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bienvenu</surname>
            <given-names>Yogolelo Asani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Angel</surname>
            <given-names>Musau Nkola</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eric</surname>
            <given-names>Kasamba Ilunga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Socrate</surname>
            <given-names>Kapalu Mwangala</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sebastien</surname>
            <given-names>Mbuyi Musanzayi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Philippe</surname>
            <given-names>Cilundika Mulenga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Leon</surname>
            <given-names>Kabamba Ngombe</given-names>
          </name>
          <xref ref-type="aff" rid="AF0006">6</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bruno</surname>
            <given-names>Iye Ombamba Kayimba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gaby</surname>
            <given-names>Chenge Borasisi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, Service d'Ophtalmologie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0003"><label>3</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Biologie Mol&#xE9;culaire, Service de Laboratoire, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0004"><label>4</label>Centre Ophtalmologique Sainte Bernadette, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0005"><label>5</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Chirurgie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0006"><label>6</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sante publique, Unit&#xE9; de toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kabamba Ngombe Leon, Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sante publique, Unit&#xE9; de toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>267</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yogolelo Asani Bienvenuet et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent un cas de toxoplasmose oculaire binoculaire, rarement d&#xE9;crit dans la litt&#xE9;rature, chez une personne &#xE2;g&#xE9;e de 72 ans, de sexe f&#xE9;minin, &#xE0; laquelle s'associe une r&#xE9;tinite pigmentaire unilat&#xE9;rale. Cette observation permet d'attirer l'attention de la communaut&#xE9; scientifique sur les autres formes ou vari&#xE9;t&#xE9;s de pr&#xE9;sentation moins courantes, &#xAB; atypiques &#xBB;, pouvant &#xEA;tre rencontr&#xE9;es ou associ&#xE9;es &#xE0; la toxoplasmose oculaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Toxoplasmose oculaire</kwd>
        <kwd>r&#xE9;tinite pigmentaire</kwd>
        <kwd>adulte</kwd>
        <kwd>congolais</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ocular toxoplasmosis</kwd>
        <kwd>retinitis pigmentosa</kwd>
        <kwd>adult</kwd>
        <kwd>Congolese</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La toxoplasmose est une maladie habituelle chez les oiseaux et les mammif&#xE8;res. Elle est caus&#xE9;e par un protozoaire obligatoirement intracellulaire appel&#xE9; Toxoplasma Gondii. Helenor Campbell Wilder a identifi&#xE9; la pr&#xE9;sence de Toxoplasma Gondii dans l&#x2019;&#x153;il [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La toxoplasmose oculaire est une affection tr&#xE8;s fr&#xE9;quente et g&#xE9;n&#xE9;ralement b&#xE9;nigne. Elle entraine de graves complications chez la femme enceinte et donne une f&#x153;topathie chez l'immunod&#xE9;prim&#xE9;. Une nouvelle id&#xE9;e permet d&#x2019;&#xE9;voquer la gravit&#xE9; de certaines toxoplasmoses acquises qui peuvent parfois donner des l&#xE9;sions oculaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans le monde, il existe de nombreuses &#xE9;tudes men&#xE9;es sur ce sujet fournissant une compr&#xE9;hension meilleure des l&#xE9;sions oculaires sur le plan &#xE9;pid&#xE9;mio-clinique, paraclinique, th&#xE9;rapeutique et &#xE9;volutif. Dans notre milieu, il n'y a pas des donn&#xE9;es relatives &#xE0; cette pathologie. Le but de ce travail est de d&#xE9;crire cette pathologie chez une patiente &#xE2;g&#xE9;e de 72 ans, congolaise de race noire, et d'attirer l'attention de la communaut&#xE9; scientifique sur les autres formes de pr&#xE9;sentation moins courantes, &#xAB; atypiques &#xBB; de la toxoplasmose oculaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous pr&#xE9;sentons dans ce travail le cas d'une patiente &#xE2;g&#xE9;e de 72 ans, qui a &#xE9;t&#xE9; consult&#xE9;e le service d'ophtalmologie(CUL) pour une baisse de vision de loin constat&#xE9;e il y a environ une ann&#xE9;e, de survenue brusque. Le traitement appliqu&#xE9; a &#xE9;t&#xE9; &#xE0; base de collyre dont elle ignore le nom. Dans les ant&#xE9;c&#xE9;dents socioprofessionnels, la patiente nous a signal&#xE9; qu'elle &#xE9;tait &#xE9;leveur des poules et grande consommatrice de viande. L'acuit&#xE9; visuelle sans correction de loin aux deux yeux &#xE9;tait de mouvement mains &#xE0; 30 cm, non am&#xE9;liorable par les verres correcteurs; l'acuit&#xE9; visuelle avec correction de pr&#xE8;s &#xE9;tait non significative, car elle lit difficilement P4. L'examen &#xE0; la lampe &#xE0; fente a retrouv&#xE9; une opacit&#xE9; corticale ant&#xE9;rieure d&#xE9;butante aux deux yeux. La tonom&#xE9;trie par aplanation &#xE9;tait de 17 mmHg &#xE0; l&#x2019;&#x153;il droit et 18 mmHg &#xE0; l&#x2019;&#x153;il gauche. L'examen du fond d&#x2019;&#x153;il a r&#xE9;v&#xE9;l&#xE9; une grosse cicatrice chorior&#xE9;tinienne maculaire beaucoup plus marqu&#xE9;e &#xE0; l&#x2019;&#x153;il droit qu&#x2019;&#xE0; l&#x2019;&#x153;il gauche et faisant penser &#xE0; une cicatrice toxoplasmique et la pr&#xE9;sence d'ost&#xE9;oblastes dans la r&#xE9;gion r&#xE9;tinienne p&#xE9;riph&#xE9;rique de l&#x2019;&#x153;il droit, typique de la r&#xE9;tinite pigmentaire(<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Un examen compl&#xE9;mentaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans le cadre d'un bilan &#xE9;tiologique: les tests Elisa Toxoplasma IgG &#xE0; 189 et Elisa Toxoplasma IgM &#xE0; 56 sugg&#xE9;rant une toxoplasmose oculaire r&#xE9;cemment acquise et leur avidit&#xE9; &#xE9;tait sup&#xE9;rieure &#xE0; 40% (67%), sugg&#xE9;rant une infection &#xE0; Toxoplasma Gondii.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Grosse cicatrice chorior&#xE9;tinienne maculaire avec pr&#xE9;sence d'ost&#xE9;oblastes dans la p&#xE9;riph&#xE9;rie r&#xE9;tinienne &#xE0; l&#x2019;&#x153;il droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-267-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Cicatrice chorior&#xE9;tinienne maculaire &#x153;il gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-22-267-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La toxoplasmose oculaire est une maladie r&#xE9;currente se d&#xE9;veloppant progressivement et mena&#xE7;ant la fonction visuelle [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Toxoplasma Gondii est un parasite. Il se multiplie dans l'intestin des f&#xE9;lid&#xE9;s qui lib&#xE8;rent des oocytes dans leurs f&#xE8;ces. La consommation de viande ou d'organes contenant des kystes peuvent entrainer l'apparition d'une toxoplasmose dans de nombreuses esp&#xE8;ces, y compris le chat et l'homme. Contrairement &#xE0; une id&#xE9;e re&#xE7;ue, le risque qu'un chat soit source du parasite pour l'homme est faible [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Selon la litt&#xE9;rature, il n'existe pas de pr&#xE9;dilection sexuelle de la toxoplasmose oculaire. En ce qui concerne notre observation, la patiente est de sexe f&#xE9;minin, &#xE2;g&#xE9; de 72 ans, pr&#xE9;sentant une baisse de vision brusque, une grosse cicatrice chorior&#xE9;tinienne maculaire et d'ost&#xE9;oblastes dans la r&#xE9;gion r&#xE9;tinienne p&#xE9;riph&#xE9;rique de l&#x2019;&#x153;il droit, typique de la r&#xE9;tinite pigmentaire &#xE0; l'examen du fond d&#x2019;&#x153;il. Ces signes illustrent les anomalies clinico-ophtalmologiques &#xE9;vocatrices de la toxoplasmose oculaire, et l&#x2019;&#xE2;ge du patient constitue la particularit&#xE9; de notre observation. En effet, il y a peu ou presque pas d'observation de la toxoplasmose oculaire d&#xE9;crit chez la personne &#xE2;g&#xE9;e, mais plusieurs auteurs [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>] r&#xE9;v&#xE8;lent que l&#x2019;&#xE2;ge moyen des patients souffrant de la toxoplasmose oculaire se situe entre 15 &#xE0; 45 ans. Dans une &#xE9;tude r&#xE9;alis&#xE9;e au Br&#xE9;sil par Jones [<xref rid="CIT0008" ref-type="bibr">8</xref>], la consommation de la viande insuffisamment cuite, manger de la viande sal&#xE9;e, s&#xE9;ch&#xE9;e ou fum&#xE9;e ou encore manger l'agneau congel&#xE9;, travailler dans un jardin ou dans la cour plus d'une fois par semaine accroissait le risque d&#x2019;&#xEA;tre contamin&#xE9; par Toxoplasma Gondii. Ce qui pourra &#xEA;tre le cas avec notre observation qui rel&#xE8;ve la consommation exag&#xE9;r&#xE9;e de la viande. Par contre Balayre [<xref rid="CIT0009" ref-type="bibr">9</xref>] a constat&#xE9; que les personnes &#xE2;g&#xE9;es peuvent &#xEA;tre plus sensibles aux infections s&#xE9;v&#xE8;res de Toxoplasma Gondii en raison de la diminution de l'immunit&#xE9; &#xE0; m&#xE9;diation cellulaire et la pr&#xE9;sence des maladies chroniques sous-jacentes. Par ailleurs, certains auteurs [<xref rid="CIT0010" ref-type="bibr">10</xref>] signalent qu'en dehors du classique signe de toxoplasmose oculaire, d'autres pathologies peuvent &#xEA;tre associ&#xE9;es telles que la vascularite r&#xE9;tinienne, l'occlusion vasculaire r&#xE9;tinienne, le d&#xE9;collement de r&#xE9;tine rhegmatog&#xE8;ne et s&#xE9;reuse, la scl&#xE9;rite et la r&#xE9;tinite pigmentaire unilat&#xE9;rale comme le cas dans notre observation. Selon la litt&#xE9;rature, la confirmation du diagnostic de la toxoplasmose oculaire doit &#xEA;tre bas&#xE9;e sur les manifestations cliniques et les tests de s&#xE9;rologiques (IgM et IgG ainsi que leur avidit&#xE9;) [<xref rid="CIT0011" ref-type="bibr">11</xref>]. D'autre part, la pr&#xE9;sence de la r&#xE9;tinite pigmentaire unilat&#xE9;rale classique dans la toxoplasmose oculaire chez une patiente de race noire, &#xE2;g&#xE9;e de 72 ans a attir&#xE9; notre attention. En g&#xE9;n&#xE9;rale, le traitement de la toxoplasmose oculaire demeure m&#xE9;dical (antibiotique, cortico&#xEF;de et antiparasitaire) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La toxoplasmose oculaire peut survenir m&#xEA;me chez les sujets &#xE2;g&#xE9;s de toute race. Son diagnostic est clinique, mais les tests d'anticorps de la toxoplasmose sp&#xE9;cifique permettent de confirmer le diagnostic et de faire la diff&#xE9;rence entre la r&#xE9;activation de l'infection et la toxoplasmose r&#xE9;cemment acquise.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;daction du manuscrit, ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holland</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>KG</given-names>
            </name>
            <name>
              <surname>O'Connor</surname>
              <given-names>GR</given-names>
            </name>
          </person-group>
          <article-title>Ocular toxoplasmosis: a 50th anniversary tribute to the contribution of Helenor Campbell Wilder Foerster</article-title>
          <source>Arch Ophthalmol.</source>
          <year>2002</year>
          <month>8</month>
          <volume>120</volume>
          <issue>8</issue>
          <fpage>1081</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12149063</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Grine</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <source>Etude retrospective de 16 cas de toxoplasmose oculaire, th&#xE8;se</source>
          <year>2011</year>
          <publisher-loc>Maroc</publisher-loc>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Russo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pergola</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pedicini</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Ocular toxoplasmosis: our experience</article-title>
          <source>Infez Med.</source>
          <year>2005</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>160</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16397419</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <conf-name>Fiche technique r&#xE9;alis&#xE9;e &#xE0; l'occasion de la rencontre Eleveurs f&#xE9;lins/Merial</conf-name>
          <conf-date>octobre 2012</conf-date>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Friedmann</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Knox</surname>
              <given-names>DL</given-names>
            </name>
          </person-group>
          <article-title>Variations in recurrent active toxoplasmic retinochoroiditis</article-title>
          <source>Arch Ophthalmol.</source>
          <year>1969</year>
          <month>4</month>
          <volume>81</volume>
          <issue>4</issue>
          <fpage>481</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">5777756</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bosch-Driessen</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Berendschot</surname>
              <given-names>TT</given-names>
            </name>
            <name>
              <surname>Ongkosuwito</surname>
              <given-names>JV</given-names>
            </name>
            <name>
              <surname>Rothova</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Ocular toxoplasmosis: clinical features and prognosis of 154 patients</article-title>
          <source>Ophthalmology.</source>
          <year>2002</year>
          <volume>109</volume>
          <issue>5</issue>
          <fpage>869</fpage>
          <lpage>78</lpage>
          <pub-id pub-id-type="pmid">11986090</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gilbert</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Dunn</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Lightman</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Incidence of symptomatic Toxoplasma eye disease: aetiology and public health implications</article-title>
          <source>Epidemiol Infect.</source>
          <year>1999</year>
          <month>10</month>
          <volume>123</volume>
          <issue>2</issue>
          <fpage>283</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10579449</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jones</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Muccioli</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Belfort</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Holland</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Roberto</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Silveira</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Recently acquired Toxoplasma Gondii infection in Brazil</article-title>
          <source>Emerg Infect Dis.</source>
          <year>2006</year>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>582</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16704805</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balayre</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gomez</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tribut</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dore</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gobert</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Toxoplasma Gondii and necrotizing retinitis: a case report</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2003</year>
          <month>10</month>
          <volume>26</volume>
          <issue>8</issue>
          <fpage>837</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">14586227</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smith</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Cunningham</surname>
              <given-names>ET</given-names>
            </name>
          </person-group>
          <article-title>Atypical presentations of ocular toxoplasmosis</article-title>
          <source>Curr Opin Ophtalmol.</source>
          <year>2002</year>
          <volume>13</volume>
          <issue>6</issue>
          <fpage>387</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suresh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nor-Masniwati</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nor-Idahriani</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Wan-Hazabbah</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Zeehaida</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zunaina</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Serological IgG avidity test for ocular toxoplasmosis</article-title>
          <source>Clin Ophthalmol.</source>
          <year>2012</year>
          <volume>6</volume>
          <fpage>147</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">22291456</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silveira</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Belfort</surname>
              <given-names>R</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Burnier</surname>
              <given-names>M</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Nussenblatt</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Acquired toxoplasmic infection as the cause of toxoplasmic retinochoroiditis in families</article-title>
          <source>Am J Ophthalmol.</source>
          <year>1988</year>
          <volume>106</volume>
          <issue>3</issue>
          <fpage>362</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3262308</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benevento</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Jager</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Noble</surname>
              <given-names>AG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Toxoplasmosis-associated neovascular lesions treated successfully with ranibizumab and antiparasitic therapy</article-title>
          <source>Arch Ophthalmol.</source>
          <year>2008</year>
          <volume>126</volume>
          <issue>8</issue>
          <fpage>1152</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">18695115</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
