<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113905</article-id>
      <article-id pub-id-type="pmc">4469453</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-162</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.162.5905</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le pronostic statural apr&#xE8;s une pseudo-pubert&#xE9; pr&#xE9;coce par d&#xE9;ficit en 11&#xDF; hydroxylase chez une fille de 7 ans: &#xE0; propos d'un cas avec revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Change in stature after pseudo-puberty early by 11&#xDF; hydroxylase deficiency in a girl of 7 years: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Latrech</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gaouzi</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Department of Endocrinology, Mohammed VI hospital, Medical school, University Mohamed First, Oujda, Morocco</aff>
      <aff id="AF0002"><label>2</label>Department of Endocrinology Paediatrics, Medical school, Mohammed V Souissi University, Ibn Sina Hospital, Rabat, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanane Latrech, Medical school, Mohamed First University, Oujda, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>162</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanane Latrech et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hyperplasie cong&#xE9;nitale des surr&#xE9;nales par d&#xE9;ficit en 11&#xDF; hydroxylase se voit dans 5 &#xE0; 10% des cas et est diagnostiqu&#xE9;e, habituellement, devant des signes de virilisation d'un nouveau n&#xE9; ou d'un f&#x153;tus 46 XX et plus tard devant une HTA avec une hypokali&#xE9;mie. Le pronostic de taille chez ces patients est tr&#xE8;s souvent compromis. Nous rapportons le cas d'un d&#xE9;ficit en 11&#xDF; hydroxylase chez une enfant &#xE2;g&#xE9;e de 7 ans r&#xE9;v&#xE9;l&#xE9; par une pseudo- pubert&#xE9; pr&#xE9;coce trait&#xE9;e par hydrocortisone. La survenue d'une pubert&#xE9; pr&#xE9;coce centrale complique encore plus la situation par la mise en jeu du pronostic de taille finale et n&#xE9;cessitant une prise en charge th&#xE9;rapeutique particuli&#xE8;re.</p>
      </abstract>
      <kwd-group>
        <kwd>11&#xDF; hydroxylase</kwd>
        <kwd>pubert&#xE9; pr&#xE9;coce</kwd>
        <kwd>analogues de LH-RH</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>11&#xDF; hydroxylase</kwd>
        <kwd>early puberty</kwd>
        <kwd>LH RH analogs</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hyperplasie cong&#xE9;nitale des surr&#xE9;nales (HCS) est une maladie endocrinienne g&#xE9;n&#xE9;tique &#xE0; transmission autosomique r&#xE9;cessive r&#xE9;sultant d'un d&#xE9;ficit d'une des enzymes de la st&#xE9;ro&#xEF;dog&#xE9;n&#xE8;se responsable de la synth&#xE8;se du cortisol. Le d&#xE9;ficit en 11&#xDF; hydroxylase est le plus fr&#xE9;quent apr&#xE8;s celui en 21 hydroxylase et repr&#xE9;sente 5 &#xE0; 8% des HCS [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le pronostic de taille finale chez ces patients peut &#xEA;tre, parfois, un enjeu difficile &#xE0; assurer et doit faire l'objet d'une attention particuli&#xE8;re par le clinicien pouvant faire appel &#xE0; des compl&#xE9;ments th&#xE9;rapeutiques indispensables au traitement classique par glucocortico&#xEF;des. Nous rapportons le cas d'un d&#xE9;ficit en 11&#xDF; hydroxylase diagnostiqu&#xE9; &#xE0; l&#x2019;&#xE2;ge de 7 ans et illustrant les difficult&#xE9;s d&#x2019;&#xE9;valuation et de prise en charge lorsque le pronostic de taille finale est compromis.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 7ans, qui a comme ant&#xE9;c&#xE9;dent une consanguinit&#xE9; 1&#xE8;re degr&#xE9;, consultant pour l'apparition d'une pilosit&#xE9; pubienne et axillaire install&#xE9;e deux ans auparavant. L'examen clinique trouve un d&#xE9;veloppement mammaire (S1-S2), une pilosit&#xE9; pubienne (P3-4) (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et axillaire (P1-2), un hirsutisme localis&#xE9; surtout au niveau du visage et du dos, une avance staturale (+2 DS) sans hypertrophie clitoridienne ni de m&#xE9;trorragies. La tension art&#xE9;rielle est de 130/ 80 mmHg. L&#x2019;&#xE2;ge osseux &#xE9;valu&#xE9; selon Greulish et pyle est de 11 ans. Un bilan hormonal fait a montr&#xE9; un taux de testost&#xE9;ron&#xE9;mie &#xE0; 1.74 ng/ml, un taux de FSH &#xE0; 4.3 mUI/ml (VN: 0.3-11.1), un taux de LH inf&#xE9;rieure &#xE0; 0.4 mUI/ml et un taux d&#x2019;&#x153;stradiol inf&#xE9;rieur &#xE0; 20 pg/ml. Le dosage de la 17 hydroprogest&#xE9;rone est de 2.4 ng/ml avec un taux de d&#xE9;soxycorticost&#xE9;rone tr&#xE8;s &#xE9;lev&#xE9; 3300 ng/ml et une 11 d&#xE9;soxycortisol &#xE9;lev&#xE9;e. L&#x2019;&#xE9;chographie abdomino- pelvienne montre une hyperplasie des deux surr&#xE9;nales et un ut&#xE9;rus impub&#xE8;re. La patiente a &#xE9;t&#xE9; donc mise sous hydrocortisone &#xE0; la dose de 10 mg/jour avec normalisation du bilan hormonal. A l&#x2019;&#xE2;ge de 8 ans et malgr&#xE9; une bonne observance th&#xE9;rapeutique, elle a pr&#xE9;sent&#xE9; une &#xE9;volutivit&#xE9; des signes pubertaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>) avec &#xE0; l'examen clinique des seins stade 2-3 de Tanner, une pilosit&#xE9; pubienne (P3-4), une pilosit&#xE9; axillaire (2-3), une avance staturale (+2+3) sans hypertrophie clitoridienne ni de m&#xE9;trorragies. Les taux de gonadotrophines a augment&#xE9; avec un taux de la FSH &#xE0; 3,07 mUI/ml, un taux de LH &#xE0; 4.2 mUI/ml et celui de l&#x2019;&#x153;stradiol &#xE0; 39.6 pg/ml (VN: 6-27). L&#x2019;&#xE2;ge osseux est de 11 ans. L&#x2019;&#xE9;chographie pelvienne montre un ut&#xE9;rus mesurant 34&#xD7;24&#xD7;17 mm avec des ovaires droit et gauche mesurant respectivement 21&#xD7;12 mm et 22&#xD7;14 mm. Un test de stimulation &#xE0; la LH-RH a montr&#xE9; un pic de LH &#xE0; 33.6 mUI/ml et au pic de FSH &#xE0; 16.6 mUI/ml concluant donc &#xE0; une pubert&#xE9; pr&#xE9;coce centrale vraie par lev&#xE9;e d'inhibition. La taille cible est de 159 cm avec une taille pr&#xE9;dite (en retranchant 5cm de la taille cible par ann&#xE9;e d'avance osseuse) est de 144 cm.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pilosit&#xE9; pubienne</p>
        </caption>
        <graphic xlink:href="PAMJ-20-162-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>D&#xE9;veloppement mammaire lors de la pubert&#xE9; pr&#xE9;coce centrale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-162-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hyperplasie cong&#xE9;nitale des surr&#xE9;nales est due dans 5 &#xE0; 8% des cas &#xE0; un d&#xE9;ficit en 11&#xDF; hydroxylase. Son incidence est d'environ 1/200 000 dans la population g&#xE9;n&#xE9;rale dont un grand nombre a &#xE9;t&#xE9; rapport&#xE9; dans la population juive d'origine marocaine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Environ 160 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature mais avec seulement 60 cas qui ont &#xE9;t&#xE9; confirm&#xE9;s par biologie mol&#xE9;culaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ce d&#xE9;ficit enzymatique est responsable d'un d&#xE9;faut de synth&#xE8;se du cortisol et de l'aldost&#xE9;rone avec une accumulation des m&#xE9;tabolites en amont, soit le compos&#xE9; S et le d&#xE9;soxycorticost&#xE9;rone (DOC) produits dans la fascicul&#xE9;e-r&#xE9;ticul&#xE9;e suite &#xE0; l'hypers&#xE9;cr&#xE9;tion de l'ACTH, et un exc&#xE8;s de synth&#xE8;se des androg&#xE8;nes surr&#xE9;naliens par la seule voie m&#xE9;tabolique possible [<xref rid="CIT0001" ref-type="bibr">1</xref>]. De ce fait, la clinique du d&#xE9;ficit en 11&#xDF; hydroxylase diff&#xE8;re de celle en 21 hydroxylase par l'hypers&#xE9;cr&#xE9;tion du DOC et ses m&#xE9;tabolites connus par leur action min&#xE9;ralocortico&#xEF;de pouvant g&#xE9;n&#xE9;rer une hypertension art&#xE9;rielle qui reste non corr&#xE9;l&#xE9;e aux taux du DOC mais pouvant &#xEA;tre responsable de complications graves &#xE0; type de r&#xE9;tinite, de n&#xE9;phropathie hypertensive d'hypertrophie ventriculaire gauche ou d'accidents vasculaires c&#xE9;r&#xE9;braux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez la fille, le diagnostic se fait &#xE0; la naissance devant une virilisation des organes g&#xE9;nitaux externes sans perte de sel. Cette forme ressemble &#xE0; la forme virilisante pure du bloc en 21-hydroxylase sans qu'elle soit d&#xE9;pist&#xE9;e lors du d&#xE9;pistage n&#xE9;onatal. Chez le gar&#xE7;on, le diagnostic est souvent tardif et sera fait devant un tableau de pseudo-pubert&#xE9; pr&#xE9;coce survenant le plus souvent avant l&#x2019;&#xE2;ge de 3 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Malgr&#xE9; l'absence de d&#xE9;ficit en min&#xE9;ralocortico&#xEF;des, certains syndromes de perte de sel ont &#xE9;t&#xE9; d&#xE9;crits pouvant survenir surtout au d&#xE9;cours du traitement par l'hydrocortisone [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. En effet, ce traitement inhibe la s&#xE9;cr&#xE9;tion des pr&#xE9;curseurs &#xE0; savoir le DOC qui avait auparavant bloqu&#xE9; le syst&#xE8;me r&#xE9;nine angiotensine sans que la synth&#xE8;se de l'aldost&#xE9;ronene soitdirectement affect&#xE9;e. Chez notre patiente, le diagnostic a &#xE9;t&#xE9; fait devant un tableau de pseudo-pubert&#xE9; pr&#xE9;coce associant une pilosit&#xE9; pubienne et axillaire et un hirsutisme avec une HTA limite, une acc&#xE9;l&#xE9;ration de la vitesse de croissance et une avance d&#x2019;&#xE2;ge osseux. L'acc&#xE9;l&#xE9;ration de la maturation osseuse aboutit &#xE0; une fusion pr&#xE9;coce des cartilages de conjugaison et donc &#xE0; un risque de petite taille finale. Sur le plan biologique, le diagnostic du d&#xE9;ficit en 11&#xDF; hydroxylase est &#xE9;voqu&#xE9; par l'augmentation des taux s&#xE9;riques de la 11-d&#xE9;soxycortisol et du DOC, de base et apr&#xE8;s synacth&#xE8;ne, associ&#xE9;es &#xE0; un taux de r&#xE9;nine plasmatique bas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Parfois une hypokali&#xE9;mie, associ&#xE9;e &#xE0; une myopathie ou une rabdomyolyse, est retrouv&#xE9;e mais de mani&#xE8;re moins fr&#xE9;quente que dans les autres causes d'HTA &#xE0; r&#xE9;nine basse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Devant des taux un peu &#xE9;lev&#xE9;s de 17OH progest&#xE9;rone, comme &#xE9;tait le cas chez notre patiente, le rapport delta 4 androst&#xE9;n&#xE9;dione / 17 OH progest&#xE9;rone est tr&#xE8;s utile en attendant le r&#xE9;sultat du compos&#xE9; S et du DOC. En effet, ce rapport est toujours sup&#xE9;rieur &#xE0; 1 dans les d&#xE9;ficits en 11&#xDF; hydroxylase alors qu'il est effondr&#xE9; dans les d&#xE9;ficits en 21 hydroxylase (&lt;0.5). Cette augmentation pr&#xE9;f&#xE9;rentielle de la delta 4 s'explique par le fait que la 11&#xDF; hydroxylase inactive la delta4 en 11&#xDF; androst&#xE9;nedione [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2019;&#xE9;tude mol&#xE9;culaire signe le diagnostic de certitude en mettant en &#xE9;vidence la pr&#xE9;sence de mutation au niveau du g&#xE8;ne CYP11B1 localis&#xE9; sur le chromosome 8 et qui est exprim&#xE9; uniquement dans la zone fascicul&#xE9;e et est modul&#xE9; par l'ACTH. Il est rapport&#xE9; une bonne corr&#xE9;lation entre le g&#xE9;notype et le ph&#xE9;notype. A ce jour, plus de 50 mutations diff&#xE9;rentes ont &#xE9;t&#xE9; d&#xE9;crites [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La mutation R448H est la plus fr&#xE9;quente notamment chez les immigrants juifs d'origine marocaine [<xref rid="CIT0006" ref-type="bibr">6</xref>]. R&#xE9;cemment, de nouvelles mutations du g&#xE8;ne CYP11B1 ont &#xE9;t&#xE9; d&#xE9;crites [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le traitement consiste seulement &#xE0; la prise d'hydrocortisone, qui n'est pas une urgence chez le nouveau n&#xE9; du fait de l'absence de syndrome de perte de sel et l'apparition tardive de l'HTA, &#xE0; la dose de 10 &#xE0; 20 mg/m<sup>2</sup>/jour en trois prises &#xE0; adapter sur des &#xE9;l&#xE9;ments clinico-biologique (la croissance staturale et pond&#xE9;rale, les signes d'hyperandrog&#xE9;nies, la pression art&#xE9;rielle, le compos&#xE9; S, le DOC, les androg&#xE8;nes et la r&#xE9;nine) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'instauration de ce traitement substitutif peut entrainer, chez les enfants de 7 &#xE0; 8 ans et ayant une avance d&#x2019;&#xE2;ge osseux d&#xE9;pendante de l&#x2019;&#x153;strog&#xE9;nisation pr&#xE9;coce de la plaque de croissance, une pubert&#xE9; pr&#xE9;coce centrale qui r&#xE9;duit encore plus le temps de croissance de ces patients dont le pronostic de taille finale est connu d&#xE9;j&#xE0; compromis et r&#xE9;duit d'approximativement 10 cm par rapport &#xE0; leur taille cible avec pr&#xE9;sence de corr&#xE9;lation directe entre le d&#xE9;gr&#xE9;e de l&#x2019;&#xE9;quilibre hormonal et le d&#xE9;gr&#xE9;e de la perte staturale [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. En effet, et comme est le cas aussi chez notre patiente, l'impr&#xE9;gnation plus au moins longue par les androg&#xE8;nes conduit &#xE0; une maturation somatique et osseuse qui va modifier le contr&#xF4;le de l'axe gonadotrope avec installation d'une pubert&#xE9; pr&#xE9;coce vraie centrale apr&#xE8;s la mise en route d'un traitement par glucocortico&#xEF;des qui va freiner la production d'androg&#xE8;nes surr&#xE9;naliens et donc l&#xE8;vera leur inhibition sur l'axe gonadotrope. A ces m&#xE9;canismes, s'y ajoute le traitement glucocortico&#xEF;de, comme facteur pouvant participer &#xE0; la r&#xE9;duction de taille finale en diminuant la s&#xE9;cr&#xE9;tion endog&#xE8;ne de la GH et la bioactivit&#xE9; de l'IGF1 [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. De ce fait, le pronostic de taille chez les HCS doit toujours faire l'objet d'une grande vigilance en commen&#xE7;ant par l&#x2019;&#xE9;valuation de l&#x2019;&#xE2;ge osseux du poignet qui, m&#xEA;me si avanc&#xE9;, ne pr&#xE9;dit pas malheureusement la maturation de la plaque de croissance du f&#xE9;mur inf&#xE9;rieur et des vert&#xE8;bres qui repr&#xE9;sente les principaux &#xE9;l&#xE9;ments de l'accroissement de la stature &#xE0; la fin de l'enfance et l'adolescence. On se contente donc d'approximations pour appr&#xE9;cier la taille pr&#xE9;dite. Le calcul de la taille cible, &#xE0; partir de la taille des deux parents, est aussi un &#xE9;l&#xE9;ment important pour pronostiquer la taille adulte [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le pronostic de taille &#xE9;tait en plus aggrav&#xE9;, chez notre patiente, par la petite taille parentale &#xE0; laquelle il faut pr&#xEA;ter la plus grande attention. Cette activation hypothalamo- hypophysaire, marqu&#xE9;e par l'apparition ou une &#xE9;volutivit&#xE9; des signes pubertaires cliniques et &#xE9;chographiques, doit &#xEA;tre syst&#xE9;matiquement confirm&#xE9;e par un test au LH-RH. Et au vue de ce test, une d&#xE9;marche polyth&#xE9;rapeutique adapt&#xE9;e et &#xE0; dose efficace doit &#xEA;tre entam&#xE9;e. Mais le clinicien doit s'assurer auparavant de la normalisation des chiffres tentionnels et de la qualit&#xE9; du freinage glucocortico&#xEF;de de l'ACTH qui n'est pas toujours facile surtout si le patient est plus compliant les jours o&#xF9; les dosages sont faits. Il est aussi indispensable de r&#xE9;partir une dose suffisante de glucocortico&#xEF;de en 3 &#xE0; 4 prises &#xE0; fin d&#x2019;&#xE9;viter, lors d'une augmentation maladroite des doses r&#xE9;partis en deux prises, les effets secondaires de la corticoth&#xE9;rapie dans les moments trop trait&#xE9;s et la poursuite de la maturation osseuse dans les moments o&#xF9; l'effet des glucocortico&#xEF;des ne s'exerce plus. En plus du pronostic statural mis en jeu, le freinage de cette pubert&#xE9; pr&#xE9;coce est capital du fait des modifications psychologiques qu'elle risque d'entrainer chez un enfant qui est encore immature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Ce blocage fera appel &#xE0; des agonistes de la gonadolib&#xE9;rine: Triptor&#xE9;line (d&#xE9;capeptyl 3mg) ou Leupror&#xE9;line (Enantone 3.75 mg) toutes les 4 semaines en intramusculaire (&#xE0; la dose d&#xB4;une &#xBD; ampoule chez un enfant de moins de 20 kg et une ampoule compl&#xE8;te au-del&#xE0;.) avec une bonne efficacit&#xE9;. Ce traitement est g&#xE9;n&#xE9;ralement maintenu jusqu&#xB4;&#xE0; l&#x2019;&#xE2;ge osseux de 12 ans et 6 mois chez la fille et 13 ans chez le gar&#xE7;on. A l'arr&#xEA;t de ce traitement, on s'attend &#xE0; voir habituellement un 2&#xE8;me pic statural qui, dans la plupart des cas, est malheureusement de tr&#xE8;s faible amplitude contribuant ainsi &#xE0; diminuer la taille d&#xE9;finitive. De ce fait, certains auteurs ont propos&#xE9; l'adjonction d'un traitement par l'hormone de croissance (0.33 mg/kg/semaine) juste avant le versant ascendant du pic statural pubertaire. Cette possibilit&#xE9; th&#xE9;rapeutique, utilis&#xE9;e hors AMM, doit &#xEA;tre instaur&#xE9;e au bon moment alors qu'il reste encore un potentiel de croissance satisfaisant [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Plusieurs auteurs ont rapport&#xE9; un b&#xE9;n&#xE9;fice r&#xE9;el de cette option th&#xE9;rapeutique, sur la taille finale, comme un compl&#xE9;ment indispensable du traitement par la LH-RH dans l'HCS par bloc en 11&#xDF; hydroxylase [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Chez notre patiente, il a &#xE9;t&#xE9; propos&#xE9; d&#xB4;instaurer un traitement bloquant la pubert&#xE9; centrale mais cette option th&#xE9;rapeutique n&#xB4;a pas &#xE9;t&#xE9; accept&#xE9; par les parents.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le d&#xE9;ficit en 11&#xDF; hydroxylase est une entit&#xE9; pathologique &#xE0; transmission autosomique r&#xE9;cessive encore m&#xE9;connue. La survenue d'une pubert&#xE9; pr&#xE9;coce chez ces patients complique encore plus leurs situations et implique une th&#xE9;rapeutique particuli&#xE8;re associant des agonistes de LH-RH et l&#xB4;hormone de croissance comme compl&#xE9;ment qui pourrai s&#xB4;ajouter au traitement classique de l'HCS afin d'am&#xE9;liorer le pronostic de taille finale et d&#x2019;&#xE9;viter les complications psychologiques inh&#xE9;rentes &#xE0; la survenue pr&#xE9;coce de la pubert&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; dans le diagnostic et la prise en charge. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Samara- Boustani</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bachelot</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pinto</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Thibaud</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Polack</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Touraine</surname>
              <given-names>Ph</given-names>
            </name>
          </person-group>
          <article-title>Blocs enzymatiques pr&#xE9;coces de la surr&#xE9;nale</article-title>
          <source>Endocrinologie-Nutrition</source>
          <year>2008</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>EMC Elsevier Masson SAS</publisher-name>
          <comment>10-015-B-20</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhango</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>New</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Ten</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Donorsplice mutation in the 11 beta-hydroxylase (CYP11B1) generesulting in sex reversal: a case report and review of the literature</article-title>
          <source>J Pediatr Endocrinol Metab.</source>
          <year>2006</year>
          <volume>19</volume>
          <issue>10</issue>
          <fpage>1267</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">17172090</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosatti J&#xFA;nior</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Silva de Souza</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tosatti</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Congenital adrenal hyperplasia due to 11- hydroxylase deficiency</article-title>
          <source>Arquivos Brasileiros de Cardiologia.</source>
          <year>2005</year>
          <volume>85</volume>
          <issue>6</issue>
          <fpage>421</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16429203</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nimkarn</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>New</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Steroid 11beta- hydroxylase deficiency congenital adrenal hyperplasia</article-title>
          <source>Trends Endocrinol Metab.</source>
          <year>2008</year>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>96</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18294861</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Atabek</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Pirgon</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Sert</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hypokalemic rhabdomyolysis in a child with 11-hydroxylase deficiency</article-title>
          <source>J Pediatr Endocrinol Metab.</source>
          <year>2008</year>
          <volume>21</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">18404978</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>White</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Dupont</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>New</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Leiberman</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hochberg</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Rosler</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A mutation in CYP11B1 (Arg-48----His) associated with steroid 11 beta-hydroxylase deficiency in jews of Moroccan origin</article-title>
          <source>J Clin Invest.</source>
          <year>1991</year>
          <volume>87</volume>
          <issue>5</issue>
          <fpage>1664</fpage>
          <lpage>1667</lpage>
          <pub-id pub-id-type="pmid">2022736</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soardi</surname>
              <given-names>FC</given-names>
            </name>
            <name>
              <surname>Penachioni</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Justo</surname>
              <given-names>GZ</given-names>
            </name>
            <name>
              <surname>Bachega</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>In&#xE1;cio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mendon&#xE7;a</surname>
              <given-names>BB</given-names>
            </name>
            <name>
              <surname>de Castro</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>de Mello</surname>
              <given-names>MP</given-names>
            </name>
          </person-group>
          <article-title>Novel mutations in CYP11B1 gene leading to 11 beta-hydroxylase deficiency in Brazilian patients</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>2009</year>
          <volume>94</volume>
          <issue>9</issue>
          <fpage>3481</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19567537</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bretones</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Zhu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Forest</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Morel</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nicolino</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chatelain</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Hyperplasie cong&#xE9;nitale des surr&#xE9;nales et pubert&#xE9; premature</article-title>
          <source>Medecine Clinique endocrinologie &amp; diab&#xE8;te, 5&#xE8;me journ&#xE9;e d'Endocrinologie Sexuelle Alfred Jost</source>
          <year>2007</year>
          <season>Mars</season>
          <fpage>22</fpage>
          <lpage>27</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin-Su</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Vogiatzi</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Marshall</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Harbison</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Macapagal</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Betensky</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Tansil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>New</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Treatment with Growth Hormone and Luteinizing Hormone Releasing Hormone Analog Improves Final Adult Height in Children with Congenital Adrenal Hyperplasia</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>2005</year>
          <volume>90</volume>
          <issue>6</issue>
          <fpage>3318</fpage>
          <lpage>3325</lpage>
          <pub-id pub-id-type="pmid">15797962</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bougn&#xE8;res</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Que propos&#xE9; pour am&#xE9;liorer de taille de certains patients atteints de bloc de la 21- hydroxylase?</article-title>
          <source>Medecine Clinique endocrinologie &amp; diab&#xE8;te, 5&#xE8;me journ&#xE9;e d'Endocrinologie Sexuelle Alfred Jost</source>
          <year>2007</year>
          <fpage>14</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>New</surname>
              <given-names>MI</given-names>
            </name>
            <collab>International Workshop on Management of Puberty for Optimum Auxological Results</collab>
          </person-group>
          <article-title>Factors determining final height in congenital adrenal hyperplasia</article-title>
          <source>J Pediatr Endocrinol Metab</source>
          <year>2001</year>
          <volume>14</volume>
          <issue>Suppl 2</issue>
          <fpage>933</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11529398</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hargitai</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Solyoma</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Battelinod</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Leble</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Pribilincova</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Hauspieg</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kovacsc</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Waldhauseri</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Frischi</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Growth Patterns and Final Height in Congenital Adrenal Hyperplasia due to Classical 21-Hydroxylase Deficiency</article-title>
          <source>HormRes.</source>
          <year>2001</year>
          <volume>55</volume>
          <issue>4</issue>
          <fpage>161</fpage>
          <lpage>171</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chalmers</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Casas</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>New</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Blackett</surname>
              <given-names>PR</given-names>
            </name>
          </person-group>
          <article-title>Prolongation of growth by treatment of 11-hydroxylase deficiency with depot-leuprolide, growth hormone, and hydrocortisone</article-title>
          <source>J Pediatr Endocrinol Metab.</source>
          <year>2006</year>
          <volume>19</volume>
          <issue>10</issue>
          <fpage>1251</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17172087</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
