<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279975</article-id>
      <article-id pub-id-type="pmc">4885710</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-150</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.150.6882</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Evolution insolite d'une plaie complexe de la voie biliaire principale post chol&#xE9;cystectomie c&#x153;lioscopique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unusual evolution of a complex bile duct injury after a laparoscopic cholecystectomy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Hedfi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hala</surname>
            <given-names>Bouhafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Elcadhi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhedi</surname>
            <given-names>Cherif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karim</surname>
            <given-names>Sassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azza</surname>
            <given-names>Sridi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adnen</surname>
            <given-names>Chouchene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie H&#xF4;pital des FSI La Marsa, 2 rue Fadhel Ben Achour, La marsa 2070, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hedfi Mohamed, Service de Chirurgie H&#xF4;pital des FSI La Marsa, 2 rue Fadhel Ben Achour, La marsa 2070, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>150</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hedfi Mohamed et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Depuis l'av&#xE8;nement de la chirurgie coelioscopique de la lithiase biliaire le nombre de plaies des voies biliaires a sensiblement augment&#xE9; dans la litt&#xE9;rature en rapport avec la courbe d'apprentissage des op&#xE9;rateurs. Les plaies m&#xE9;connues peuvent avoir des cons&#xE9;quences imm&#xE9;diates dramatiques et &#xE9;voluer vers la p&#xE9;ritonite biliaire. Ailleurs la r&#xE9;paration des fistules biliaires externes au stade de dilatation des voies biliaires n&#xE9;cessite une anastomose bilio digestive ou des r&#xE9;sections h&#xE9;patiques r&#xE9;gl&#xE9;es.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Since the advent of laparoscopic surgery of cholelithiasis the incidence rate of bile duct injuries has increased significantly in the literature in relation to the operators&#x2019; learning curve. Unknown injuries can have dramatic, immediate consequences and progress to bile peritonitis. Moreover surgical repair of external biliary fistula at the stage of bile duct dilatation requires biliodigestive anastomosis or liver resections &#x201C;r&#xE9;gl&#xE9;es&#x201D;.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Plaies</kwd>
        <kwd>voies biliaires</kwd>
        <kwd>coelioscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Injuries</kwd>
        <kwd>bile duct</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'incidence des plaies iatrog&#xE8;nes de la voie biliaire principale a augment&#xE9; depuis l'av&#xE8;nement de la chol&#xE9;cystectomie laparoscopique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ces l&#xE9;sions sont m&#xE9;connues dans plus de la moiti&#xE9; des cas au cours de l&#x2032;intervention coelioscopique initiale. Par ailleurs leur diagnostic tardif plusieurs jours apr&#xE8;s l&#x2032;intervention entraine une mortalit&#xE9; et une morbidit&#xE9; significativement accrues et des implications medico l&#xE9;gales [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La courbe d'apprentissage de l&#x2019;&#xE9;quipe chirurgicale initialement identifi&#xE9;e comme cause principale de l'augmentation de la fr&#xE9;quence des plaies biliaires, ne peut &#xE0; elle seule expliquer cette complication. Nous proposons un cas clinique typique de m&#xE9;connaissance d'une plaie biliaire complexe et nous discutons les diff&#xE9;rentes &#xE9;tapes de son &#xE9;volution &#xE0; la lumi&#xE8;re des publications r&#xE9;centes.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme B.L &#xE2;g&#xE9;e de 36 ans sans, a &#xE9;t&#xE9; op&#xE9;r&#xE9;e par voie coelioscopique en F&#xE9;vrier 2006 pour lithiase v&#xE9;siculaire simple; les suites op&#xE9;ratoires &#xE9;taient marqu&#xE9;es par l'apparition d'un sub ict&#xE8;re, au 7e jour post op&#xE9;ratoire, un traitement symptomatique lui a &#xE9;t&#xE9; prescrit sans explorations. Devant l'aggravation de son &#xE9;tat g&#xE9;n&#xE9;ral la patiente a consult&#xE9; &#xE0; nos urgences au 16&#xE8;me jour post op&#xE9;ratoire d'o&#xF9; son admission. L'examen avait trouv&#xE9; une patiente dont l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral est alt&#xE9;r&#xE9; sans choc septique, apyr&#xE9;tique, sub ict&#xE9;rique,avec une matit&#xE9; des 2 flancs et un bombement indolore du cul de sac de Douglas au toucher rectal. la biologie avait montr&#xE9; une cholestase: hyperbilirubinemie &#xE0; pr&#xE9;dominance conjugu&#xE9;e (70/48 &#xB5;mole /l), phosphatases alcalines &#xE0; 435UI/l, GGT &#xE0; 137UI/l, un TP bas &#xE0; 39% et des transaminases normales. L&#x2019;&#xE9;chographie ainsi que le scanner abdominal ont r&#xE9;v&#xE9;l&#xE9; un &#xE9;panchement intra-p&#xE9;riton&#xE9;al de grandes abondances diffuses dont la ponction a ramen&#xE9; un liquide biliaire. L'indication d'une laparotomie a &#xE9;t&#xE9; pos&#xE9;e avec le diagnostic de plaie biliaire L'exploration chirurgicale avait trouv&#xE9; un &#xE9;panchement intra p&#xE9;riton&#xE9;al bilieux d'environ 3 litres en rapport avec une perte de substance de la voie biliaire principale (VBP) s&#x2019;&#xE9;tendant de la convergence des canaux h&#xE9;patiques droit et gauche jusqu'au bord sup&#xE9;rieur du duod&#xE9;num;il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une toilette p&#xE9;riton&#xE9;ale avec drainage s&#xE9;lectif des canaux h&#xE9;patiques biliaires droit et gauche. L&#x2019;&#xE9;volution imm&#xE9;diate etait favorable et les drains ont donn&#xE9; 2litres de bile par jour puis se sont progressivement taris vers le 20e jour post op&#xE9;ratoire. L'echographie de contr&#xF4;le avait montr&#xE9; une dilatation mod&#xE9;r&#xE9;e des canaux h&#xE9;patiques droit et gauche sans &#xE9;panchement intra p&#xE9;riton&#xE9;al. Une cholangiographie IRM a &#xE9;t&#xE9; demand&#xE9; au 4e mois de l&#x2019;&#xE9;volution, cette derni&#xE8;re avait conclu &#xE0; une image de defect biliaire de 18 mm s&#x2019;&#xE9;tendant de la plaque hilaire jusqu'au bord sup&#xE9;rieur du duod&#xE9;num associ&#xE9;e &#xE0; une dilatation mod&#xE9;r&#xE9; des canaux h&#xE9;patiques droit et gauche &#xE0; 7 mm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La CPRE a conclu &#xE0; une section compl&#xE8;te de la VBP avec une fistule bilio bulbaire fonctionnelle entre la plaque hilaire et le duod&#xE9;num expliquant l'absence de dilatation importante des voies biliaires et le tarissement de l&#x2019;&#xE9;coulement du drain (<xref ref-type="fig" rid="F0002">Figure 2</xref>). A 8 mois d&#x2019;&#xE9;volution la patiente a d&#xE9;velopp&#xE9; un ict&#xE8;re flamboyant en rapport avec une st&#xE9;nose de la fistule bilio digestive, mais sans angiocholite aigue grave. La patiente a &#xE9;t&#xE9; r&#xE9;op&#xE9;r&#xE9;e: il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une d&#xE9;connection de la fistule bilio digestive et une anastomose hepatico j&#xE9;junale sur une anse mont&#xE9;e en Y. L&#x2019;&#xE9;volution &#xE9;tait favorable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>BILI-IRM montrant une dilatation mod&#xE9;r&#xE9;e des voies biliaires intra h&#xE9;patiques avec une perte de substance allant de la plaque hilaire jusqu'au bord sup&#xE9;rieur du duodenum</p>
        </caption>
        <graphic xlink:href="PAMJ-23-150-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Section compl&#xE8;te de la voie biliaire principale avec une fistule bilio bulbaire fonctionnelle entre la plaque hilaire et le duod&#xE9;num</p>
        </caption>
        <graphic xlink:href="PAMJ-23-150-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Avec un meilleur apprentissage et contr&#xF4;le de l'approche laparoscopique; l'incidence des plaies biliaires a nettement diminu&#xE9; pour revenir &#xE0; des chiffres proches de la laparotomie. Nuzzo rapporte dans la monographie nationale de la soci&#xE9;t&#xE9; Italienne de chirurgie, publi&#xE9;e en 2002 que sur 56591 chol&#xE9;cystectomies laparoscopiques r&#xE9;alis&#xE9;es dans 184 unit&#xE9;s de chirurgie g&#xE9;n&#xE9;rale pendant une p&#xE9;riode de trois ans (1998-2000), 235 plaies biliaires ont &#xE9;t&#xE9; observ&#xE9;es, soit une pr&#xE9;valence de 0,41%. Dans 178 cas (76%) il s'agissait de l&#xE9;sions &#xAB; majeures &#xBB;, selon la classification de Bismuth et dans 57 cas (24%) des l&#xE9;sions &#xAB; mineures &#xBB;. L'incidence des l&#xE9;sions biliaires majeures a donc &#xE9;t&#xE9; de 0,31%. L&#x2019;&#xE2;ge moyen des plaies biliaires en coelioscopie est de 43 ans et majoritairement f&#xE9;minin dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le m&#xE9;canisme l&#xE9;sionnel de ces plaies est dans la majorit&#xE9; des cas li&#xE9; &#xE0; la confusion entre la voie biliaire extra h&#xE9;patique et le canal cystique favoris&#xE9;e par une traction excessive sur l'infundibulum v&#xE9;siculaire survenant dans environ 40% des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La dissection d'un collet v&#xE9;siculaire adh&#xE9;rent, lorsque le p&#xE9;dicule h&#xE9;patique est inflammatoire risque d&#x2032;entra&#xEE;ner une blessure du canal h&#xE9;patique commun ou du canal droit dans les chol&#xE9;cystectomies difficiles [<xref rid="CIT0001" ref-type="bibr">1</xref>]. D'autres m&#xE9;canismes sont incrimin&#xE9;s: - D&#xE9;bordement d'un clip mordant sur la VBP qui risque de se n&#xE9;croser ou de se st&#xE9;noser; - Le mauvais usage de l&#x2032;&#xE9;lectrocoagulation [<xref rid="CIT0007" ref-type="bibr">7</xref>] qui risque, par contact direct de la VBP, ou m&#xEA;me par courant induit, d&#x2032;entra&#xEE;ner une n&#xE9;crose de la paroi biliaire, suivie de perforation, ou m&#xEA;me d'une st&#xE9;nose canalaire longue d&#x2032;apparition secondaire. - Un canal cystique tr&#xE8;s court facilite la confusion entre cystique et chol&#xE9;doque. - La pr&#xE9;sence d&#x2032;anomalies anatomiques des voies biliaires, en cas de convergence &#xE9;tag&#xE9;e, est souvent incrimin&#xE9;e comme l'abouchement du canal cystique dans un canal sectoriel ou segmentaire. De m&#xEA;me des canaux biliaires aberrants, peuvent s&#x2032;implanter dans la v&#xE9;sicule (canal de Luchka) ou le canal cystique. Ces anomalies biliaires sont en fait rares (2 &#xE0; 12% selon les s&#xE9;ries) et n&#x2032;expliquent qu&#x2032;un faible pourcentage des traumatismes de la VBP au cours de la chol&#xE9;cystectomie. En outre, les plaies sont plus fr&#xE9;quemment associ&#xE9;es aux chol&#xE9;cystites aigues qu'aux lithiases simples. Il est par cons&#xE9;quent important de savoir renoncer &#xE0; la voie coelioscopique et se convertir en laparotomie en cas de difficult&#xE9; dans l&#x2032;identification du canal cystique ou de la VBP, d&#x2032;&#xE9;coulement biliaire inexpliqu&#xE9;, et en cas d&#x2032;h&#xE9;morragie difficilement contr&#xF4;lable. Le r&#xF4;le de la Cholangiographie per op&#xE9;ratoire faite de fa&#xE7;on syst&#xE9;matique, est tr&#xE8;s controvers&#xE9; du fait qu'elle ne pr&#xE9;vient pas les plaies car celles-ci sont souvent faites apr&#xE8;s la cholangiographie [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Elle peut &#xEA;tre toutefois tr&#xE8;s utile lors de l'isolement du cystique si l'on a tendance &#xE0; le confondre avec la VBP. Dans ces cas, la cholangiographie permet la reconnaissance de cette erreur et &#xE9;vite de transformer une plaie lat&#xE9;rale de la voie biliaire principale, r&#xE9;parable imm&#xE9;diatement et en g&#xE9;n&#xE9;ral sans cons&#xE9;quence, en une section compl&#xE8;te ou en l'ex&#xE9;r&#xE8;se d'un segment biliaire entier. le r&#xF4;le pr&#xE9;ventif de la cholangiographie per op&#xE9;ratoire syst&#xE9;matique n'a pas &#xE9;t&#xE9; d&#xE9;montr&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Toutefois, en cas de suspicion d'une plaie biliaire au cours d'une chol&#xE9;cystectomie Il est indispensable de disposer en permanence de l'appareillage adapt&#xE9;, d'avoir une habitude suffisante de sa r&#xE9;alisation et une bonne connaissance de l'anatomie radiologique des voies biliaires.</p>
      <p>Les plaies biliaires survenues en coelioscopie sont plus graves qu'en laparotomie, en effet lors d'une &#xE9;tude r&#xE9;trospective par Chaudhary et al [<xref rid="CIT0002" ref-type="bibr">2</xref>] comparant les stades des plaies biliaires en laparotomie &#xE0; la laparoscopie, 63% des plaies biliaires survenues en laparoscopie &#xE9;taient class&#xE9;es Bismuth III-IV, contre seulement 32% en laparotomie. Le bilan l&#xE9;sionnel pr&#xE9;conis&#xE9; avant r&#xE9;paration est un temps tr&#xE8;s important et un diagnostic pr&#xE9; op&#xE9;ratoire incomplet peut &#xEA;tre &#xE0; l'origine d'un &#xE9;chec du traitement chirurgical [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les examens compl&#xE9;mentaires r&#xE9;alis&#xE9;s sont le plus souvent une &#xE9;chographie, une bili- IRM [<xref rid="CIT0001" ref-type="bibr">1</xref>] et parfois une cholangiographie par voie r&#xE9;trograde. Le traitement endoscopique constitue une alternative s&#xE9;duisante dans la prise en charge des plaies de la VBP. Liguory et Lefebvre [<xref rid="CIT0001" ref-type="bibr">1</xref>] ont propos&#xE9; une sphinct&#xE9;rotomie endoscopique et une intubation par un drain naso biliaire ou d&#x2032;une proth&#xE8;se qui permet d'exclure la plaie et lui permettre de cicatriser. La dur&#xE9;e du drainage varie de 2 &#xE0; 12 mois. Les indications du traitement endoscopique paraissent en r&#xE9;alit&#xE9; tr&#xE8;s restreintes essentiellement pour les petites plaies lat&#xE9;rales de la VBP d&#xE9;couvertes en post op&#xE9;ratoire imm&#xE9;diat. Dans certains cas la cicatrisation aboutit &#xE0; une st&#xE9;nose et le drain est insuffisant pour la calibrer Le traitement chirurgical est donc le traitement de choix. Il consiste une anastomose bilio digestive sur une anse mont&#xE9;e en Y. La confection de l&#x2032;anse en Y est sans particularit&#xE9;, mais le temps biliaire doit &#xEA;tre ex&#xE9;cut&#xE9; avec une grande rigueur [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L'anastomose bilioj&#xE9;junale lat&#xE9;rolat&#xE9;rale doit &#xEA;tre aussi large que possible sur une voie biliaire saine avec un affrontement mucomuqueux et sans tension, ce qui peut n&#xE9;cessiter une dissection hilaire et la r&#xE9;section d'une partie de la voie biliaire principale. Le meilleur moment de la r&#xE9;alisation d'une r&#xE9;paration d&#xE9;finitive ne fait pas l'objet d'un consensus. En cas d&#x2032;ict&#xE8;re li&#xE9; &#xE0; une obturation compl&#xE8;te de la VBP, apr&#xE8;s le tarissement d'une fistule biliaire externe la dilatation de la voie biliaire atteint en 3 &#xE0; 4 semaines un calibre suffisant pour la r&#xE9;alisation d&#x2032;une bonne anastomose [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Pour d'autres auteurs [<xref rid="CIT0005" ref-type="bibr">5</xref>] il faut attendre 8 &#xE0; 12 semaines pour obtenir une r&#xE9;gression des ph&#xE9;nom&#xE8;nes inflammatoires et une dilatation des voies biliaires apr&#xE8;s le tarissement d'une &#xE9;ventuelle fistule biliaire. Chapman et al [<xref rid="CIT0010" ref-type="bibr">10</xref>] critique une telle attente car elle serait responsable d'une morbidit&#xE9; plus importante il opte donc pour une r&#xE9;paration plus pr&#xE9;coce &#xE0; 4 semaines. Au cours de cette attente, on peut observer une diminution paradoxale de l&#x2032;ict&#xE8;re qui pourrait faire croire &#xE0; une gu&#xE9;rison. Cette r&#xE9;mission est li&#xE9;e en fait &#xE0; l&#x2032;apparition d&#x2032;une fistule biliaire interne par ouverture du cul-de-sac biliaire dans le duod&#xE9;num,comme c'est le cas dans notre observation. La survenue de cette communication bilio duod&#xE9;nale, souvent &#xE9;troite et tortueuse, ne remet pas en cause l&#x2032;indication de la r&#xE9;paration biliaire. Les &#xE9;chographies successives permettent de suivre le calibre de la voie biliaire hilaire et des voies biliaires intra h&#xE9;patiques, et de choisir le moment opportun pour la r&#xE9;paration. Seule la survenue de pouss&#xE9;es d&#x2032;angiocholite r&#xE9;p&#xE9;t&#xE9;es pourrait faire avancer la date de cette r&#xE9;paration.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les plaies de la voie biliaire principale au cours de la chol&#xE9;cystectomie laparoscopique sont un accident aux cons&#xE9;quences graves pour le patient et pour le chirurgien. La fr&#xE9;quence r&#xE9;elle semble &#xEA;tre encore sous-estim&#xE9;e. Il est n&#xE9;cessaire pour le chirurgien d&#x2019;&#xEA;tre prudent et vigilant pour les &#xE9;viter ou &#xE0; d&#xE9;faut de les reconna&#xEE;tre en per op&#xE9;ratoire pour les r&#xE9;parer imm&#xE9;diatement. Le r&#xF4;le de la cholangiographie per op&#xE9;ratoire syst&#xE9;matique est encore critiqu&#xE9; car elle ne pr&#xE9;vient pas les plaies mais reste un argument juridique lors des expertises. La r&#xE9;paration consiste en la r&#xE9;alisation d'une anastomose bilio-digestive ou des r&#xE9;sections h&#xE9;patiques r&#xE9;gl&#xE9;es.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nuzzo</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Giuliante</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Persiani</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Le risque de plaies biliaires au cours de la chol&#xE9;cystectomie par laparoscopie</article-title>
          <source>J Chir (Paris)</source>
          <year>2004</year>
          <volume>141</volume>
          <issue>6</issue>
          <fpage>343</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">15738842</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Z'graggen</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Wehrli</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Metzger</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Buehler</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Frei</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Klaiber</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Complications of laparoscopic cholecystectomy in Switzerland: &#xE0; prospective 3-year study of 10,174 patients, Swiss Association of Laparoscopic and Thoracoscopic Surgery</article-title>
          <source>Surg Endosc.</source>
          <year>1998</year>
          <volume>12</volume>
          <issue>11</issue>
          <fpage>1303</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">9788852</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wudel</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Wright</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Pinson</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Herline</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Debelak</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Seidel</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bile duct injury following laparoscopic cholecystectomy: a cause for continued concern</article-title>
          <source>Am Surg.</source>
          <year>2001</year>
          <volume>67</volume>
          <issue>6</issue>
          <fpage>557</fpage>
          <lpage>63</lpage>
          <comment>discussion 563-4</comment>
          <pub-id pub-id-type="pmid">11409804</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Slater</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Strong</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Wall</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Lynch</surname>
              <given-names>SV</given-names>
            </name>
          </person-group>
          <article-title>Iatrogenic bile duct injury: the scourge of laparoscopic cholecystectomy</article-title>
          <source>ANZ J Surg.</source>
          <year>2002</year>
          <volume>72</volume>
          <issue>2</issue>
          <fpage>83</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12074081</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bismuth</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lazorthes</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>83rd Congress of the French Surgical Society (Paris, 21-24 September 1981), Second report: Operative injuries of the common biliary duct</article-title>
          <source>J Chir (Paris).</source>
          <year>1981</year>
          <volume>118</volume>
          <issue>10</issue>
          <fpage>601</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">6117562</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carroll</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Birth</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Phillips</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Common bile duct injuries during laparoscopic cholecystectomy that result in litigation</article-title>
          <source>Surg Endosc.</source>
          <year>1998</year>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>310</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9543519</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Davidoff</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Pappas</surname>
              <given-names>TN</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Hilleren</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>ME</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mechanisms of major biliary injury during laparoscopic cholecystectomy</article-title>
          <source>Ann Surg.</source>
          <year>1992</year>
          <volume>215</volume>
          <issue>3</issue>
          <fpage>196</fpage>
          <lpage>202</lpage>
          <pub-id pub-id-type="pmid">1531913</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Borie</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Millat</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Cholangiographie perop&#xE9;ratoire par laparoscopie: Comment et pourquoi le faire?</article-title>
          <source>J Chir (Paris)</source>
          <year>2003</year>
          <volume>140</volume>
          <issue>2</issue>
          <fpage>90</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12759665</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vons</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Une cholangiographie syst&#xE9;matique au cours d'une chol&#xE9;cystectomie par laparoscopie est-elle vraiment justifi&#xE9;e?</article-title>
          <source>J Chir (Paris)</source>
          <year>2003</year>
          <volume>140</volume>
          <issue>6</issue>
          <fpage>350</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">14978445</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Phillips</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Routine versus selective intraoperative cholangiography</article-title>
          <source>Am J Surg.</source>
          <year>1993</year>
          <volume>165</volume>
          <issue>4</issue>
          <fpage>505</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8480891</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
