<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664546</article-id>
      <article-id pub-id-type="pmc">4662519</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-45</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.45.7161</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Douleur du coude chez un jeune sportif r&#xE9;v&#xE9;lant un ost&#xE9;ome ost&#xE9;o&#xEF;de de l'apophyse corono&#xEF;de: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Elbow pain in a young athlete revealing osteoid osteoma of the coronoid process: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouakrim</surname>
            <given-names>Redouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouchrif</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ouakili</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elamrani</surname>
            <given-names>Moulay Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elouadghiri</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Abdou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohammed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique, CHU de Rabat, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Redouane Ouakrim, Service de Chirurgie Orthop&#xE9;dique et Traumatologique, CHU de Rabat, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>45</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Redouane Ouakrim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de de l'apophyse corono&#xEF;de est exceptionnel, pose des probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques. La douleur repr&#xE9;sente le ma&#xEE;tre sympt&#xF4;me. La perte d'extension compl&#xE8;te est classique, cependant celle de la pronation et supination est tr&#xE8;s rare. Le scanner constitue l'examen radiologique de r&#xE9;f&#xE9;rence &#xE0; condition de r&#xE9;aliser des coupes fines. La r&#xE9;section monobloc &#xE0; foyer ouvert constitue le traitement de r&#xE9;f&#xE9;rence. Les traitements percutan&#xE9;s sont aussi efficaces mais au coude la proximit&#xE9; des &#xE9;l&#xE9;ments vasculo-nerveux et du cartilage articulaire rendent leurs indications plus limit&#xE9;es.</p>
      </abstract>
      <kwd-group>
        <kwd>Apophyse corono&#xEF;de</kwd>
        <kwd>ost&#xE9;ome ost&#xE9;o&#xEF;de</kwd>
        <kwd>coude</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>coronoid process</kwd>
        <kwd>osteoid osteoma</kwd>
        <kwd>elbow</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de est une tumeur osseuse b&#xE9;nigne &#xE0; histogen&#xE8;se osseuse &#xE0; l'origine d'une symptomatologie douloureuse caract&#xE9;ristique. Il se localise essentiellement au membre inf&#xE9;rieur, en particulier au f&#xE9;mur et au tibia dans environ 80% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation au coude est rare et celle de l'apophyse corono&#xEF;de est exceptionnelle, en effet seuls quelques cas isol&#xE9;s sont d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>], posant des probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques. Nous rapportons le cas d'un exceptionnel ost&#xE9;ome ost&#xE9;o&#xEF;de de l'apophyse corono&#xEF;de chez un jeune basketteur de 28 ans, chez qui une r&#xE9;section monobloc de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune basketteur de 28 ans, droitier, a pr&#xE9;sent&#xE9; depuis un an une douleur mixte du coude droit, sans irradiation particuli&#xE8;re, partiellement soulag&#xE9;e par la prise d'anti-inflammatoires non-st&#xE9;ro&#xEF;diens et accompagn&#xE9;e d'une impotence fonctionnelle de plus en plus importante retentissant sur son activit&#xE9; sportive.Ces douleurs ont &#xE9;t&#xE9; longtemps rapport&#xE9;es &#xE0; une &#xE9;picondylite du coude. L'examen physique trouve une douleur &#xE0; la palpation de la partie ant&#xE9;ro-interne du coude, un d&#xE9;ficit d'extension d'environ 20&#xB0; par rapport au c&#xF4;t&#xE9; controlat&#xE9;ral, la flexion et la prono-supination &#xE9;taient libres et compl&#xE8;tes.</p>
      <p>La radiographie standard du coude de face et de profil &#xE9;tait sans particularit&#xE9;s. Le scanner r&#xE9;alis&#xE9; a montr&#xE9; une image lacunaire ovalaire entourant un foyer de calcification r&#xE9;alisant un aspect typique en cocarde, de si&#xE8;ge cortical et affleurant le cartilage articulaire de la grande cavit&#xE9; sigmo&#xEF;de de l'ulna (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'ost&#xE9;oscl&#xE9;rose r&#xE9;actionnelle &#xE9;tait minime. En IRM, la l&#xE9;sion est en hypo signal en T1 et hyper signal en T2 (<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect TDM de la tumeur: image typique en cocarde</p>
        </caption>
        <graphic xlink:href="PAMJ-22-45-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect de la tumeur en hyposignal en T1 (IRM)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-45-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect en hypersignal en T2 (IRM)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-45-g003"/>
      </fig>
      <p>Par une voie d'abord ant&#xE9;ro-interne du coude et apr&#xE8;s dissection du p&#xE9;dicule hum&#xE9;ral et du nerf m&#xE9;dian qui sont &#xE9;cart&#xE9;s en dehors, l'apophyse corono&#xEF;de est visualis&#xE9;e en incisant dans le sens des fibres, le tendon du brachial ant&#xE9;rieur. La tumeur avait un aspect bleu&#xE2;tre affleurant le cartilage articulaire sans l'envahir (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le curetage complet de la l&#xE9;sion a laiss&#xE9; en place une cavit&#xE9; r&#xE9;siduelle combl&#xE9;e par un greffon osseux autologue (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'examen anatomopathologique a confirm&#xE9; le diagnostic d'ost&#xE9;ome ost&#xE9;o&#xEF;de (<xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect per op&#xE9;ratoire de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-22-45-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect apr&#xE8;s r&#xE9;section de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-22-45-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>&#xC9;tude anatomopathologique confirmant le diagnostic d'ost&#xE9;ome ost&#xE9;o&#xEF;de</p>
        </caption>
        <graphic xlink:href="PAMJ-22-45-g006"/>
      </fig>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples. Apr&#xE8;s un recul de 8 mois la symptomatologie douloureuse a compl&#xE9;tement disparu, le patient a pu reprendre son activit&#xE9; sportive progressivement &#xE0; partir du 3<sup>&#xE8;me</sup> mois, mais il garde toujours un d&#xE9;ficit d'extension d'environ 10 degr&#xE9;s.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de d&#xE9;crit pour la premi&#xE8;re fois par Jeff [<xref rid="CIT0003" ref-type="bibr">3</xref>] en 1935, est une tumeur osseuse b&#xE9;nigne caract&#xE9;ris&#xE9;e par une structure sp&#xE9;cifique, le nidus hyper vascularis&#xE9; entour&#xE9; d'une ost&#xE9;og&#xE9;n&#xE8;se p&#xE9;riph&#xE9;rique r&#xE9;actionnelle d'importance variable. Il repr&#xE9;sente 4% de l'ensemble des tumeurs osseuses primitives, survient de la seconde enfance &#xE0; l&#x2019;&#xE2;ge adulte avec une pr&#xE9;dominance masculine soulign&#xE9;e dans toutes les s&#xE9;ries [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La localisation au coude est rare. Becker et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] a collig&#xE9; 33 cas d'ost&#xE9;ome ost&#xE9;o&#xEF;de du coude dans la litt&#xE9;rature. L'atteinte de l'apophyse corono&#xEF;de est encore plus exceptionnelle, Masquelet et al [<xref rid="CIT0006" ref-type="bibr">6</xref>] ont d&#xE9;crit le premier cas en 1986. La douleur est le maitre sympt&#xF4;me, typiquement d'horaire nocturne, soulag&#xE9;e par la prise d'aspirine. La caract&#xE9;ristique au coude est la pr&#xE9;sence d'une synovite r&#xE9;actionnelle aggravant cette douleur et pouvant entrainer une destruction cartilagineuse si le diagnostic est fait tardivement [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La perte de l'extension compl&#xE8;te du coude est classique, par contre celle de la pronation et supination est exceptionnelle. Becker et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] ont d&#xE9;crit un cas avec perte de la pronation apr&#xE8;s r&#xE9;section de la l&#xE9;sion, Arne Decramer et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] rapportent le seul cas avec perte de la supination due &#xE0; une atteinte de l'articulation radio cubitale sup&#xE9;rieure.</p>
      <p>La radiologie standard est une &#xE9;tape incontournable au diagnostic, montre typiquement une petite image claire entour&#xE9;e d'un halo de condensation. Le centre de l'image claire est parfois calcifi&#xE9; r&#xE9;alisant une image en cocarde. Le scanner constitue l'examen principal &#xE0; condition de r&#xE9;aliser des coupes jointives fines [<xref rid="CIT0008" ref-type="bibr">8</xref>]. A la scintigraphie, le nidus capte intens&#xE9;ment les traceurs radioactifs, examen tr&#xE8;s sensible mais peu sp&#xE9;cifique. L'IRM a peu d'int&#xE9;r&#xEA;t dans le diagnostic de cette tumeur.</p>
      <p>Le succ&#xE8;s du traitement de cette tumeur d&#xE9;pend du rep&#xE9;rage pr&#xE9;cis du nidus et de sa r&#xE9;section compl&#xE8;te. Chez notre patient, vu le si&#xE8;ge ant&#xE9;rieure de la l&#xE9;sion et sa proximit&#xE9; du p&#xE9;dicule hum&#xE9;ral et du nerf m&#xE9;dian, nous avons opt&#xE9; pour un abord chirurgical ant&#xE9;ro interne sans rep&#xE9;rage pr&#xE9;alable scannoguid&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>], ce qui a permis une r&#xE9;section compl&#xE8;te de la tumeur, et une &#xE9;tude anatomopathologique permettant le diagnostic de certitude. Un geste de reconstruction au moyen d'un greffon osseux autologue &#xE9;tait jug&#xE9; n&#xE9;cessaire, vu la perte de substance osseuse engendr&#xE9;e par le curetage et pour pr&#xE9;venir une &#xE9;ventuelle instabilit&#xE9; du coude post- op&#xE9;ratoire.</p>
      <p>La r&#xE9;section percutan&#xE9;e d&#xE9;crite par KHOLER [<xref rid="CIT0008" ref-type="bibr">8</xref>] n&#xE9;cessite un rep&#xE9;rage TDM pr&#xE9;alable du nidus, et expose &#xE0; des complications telles que la n&#xE9;crose cutan&#xE9;e, br&#xFB;lures de la peau, atteinte neurologique, ost&#xE9;omy&#xE9;lite et fractures [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La photo coagulation interstitielle au Laser, d&#xE9;truit la tumeur par chauffage. Il s'agit d'une technique inadapt&#xE9;e chez notre patient vu la proximit&#xE9; de la l&#xE9;sion au cartilage articulaire et aux &#xE9;l&#xE9;ments vasculo-nerveux. Martel et al [<xref rid="CIT0010" ref-type="bibr">10</xref>] ont conclu que la pr&#xE9;sence d'une corticale osseuse intacte, prot&#xE9;geait les structures de voisinage, en particulier le cartilage articulaire durant la photo coagulation. Elle ne permet pas une &#xE9;tude anatomopathologique.</p>
      <p>L&#x2019;&#xE9;volution est marqu&#xE9;e par la possibilit&#xE9; de r&#xE9;cidive, due le plus souvent &#xE0; une r&#xE9;section incompl&#xE8;te du nidus. Toutefois, il a &#xE9;t&#xE9; d&#xE9;crit dans la litt&#xE9;rature des cas de r&#xE9;cidive apr&#xE8;s r&#xE9;section compl&#xE8;te [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ost&#xE9;ome ost&#xE9;o&#xEF;de de l'apophyse corono&#xEF;de est une l&#xE9;sion exceptionnelle, c'est un diagnostic auquel il faut penser devant une douleur inexpliqu&#xE9;e du coude chez un jeune sportif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xEA;rets.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tetson</surname>
              <given-names>ED</given-names>
            </name>
            <name>
              <surname>McEwen</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Choy</surname>
              <given-names>JY</given-names>
            </name>
          </person-group>
          <article-title>A technique for excision of an osteoldosteoma</article-title>
          <source>Orthopaedics.</source>
          <year>1997</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>266</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weber</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Morrey</surname>
              <given-names>BF</given-names>
            </name>
          </person-group>
          <article-title>Osteoidosteoma of the elbow: a diagnostic challenge</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1999</year>
          <volume>81</volume>
          <issue>8</issue>
          <fpage>1111</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10466643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Decramer</surname>
              <given-names/>
            </name>
            <name>
              <surname>Ilse</surname>
              <given-names>Degreef</given-names>
            </name>
            <name>
              <surname>Raf</surname>
              <given-names>Sciot</given-names>
            </name>
            <name>
              <surname>Luc De</surname>
              <given-names>Smet</given-names>
            </name>
          </person-group>
          <article-title>Osteoidosteoma of the coronoid process with involvement of the proximal radioulnar joint: a case report</article-title>
          <source>Arne J Shoulder Elbow Surg.</source>
          <year>2009</year>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>e6</fpage>
          <lpage>e8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Healey</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Ghelman</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Osteoidosteoma and osteoblastomacurrent concepts and recent advances</article-title>
          <source>Clm Orthop.</source>
          <year>1986</year>
          <volume>204</volume>
          <issue>3</issue>
          <fpage>76</fpage>
          <lpage>85</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Becker</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Heywood</surname>
              <given-names>HB</given-names>
              <suffix>III</suffix>
            </name>
            <name>
              <surname>Crosby</surname>
              <given-names>LA</given-names>
            </name>
          </person-group>
          <article-title>Osteoidosteoma of the coronoid process: case report and review of the literature</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>2000</year>
          <volume>9</volume>
          <issue>5</issue>
          <fpage>446</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11075332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masquelet</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Valenti</surname>
              <given-names>Ph</given-names>
            </name>
            <name>
              <surname>Nordin</surname>
              <given-names>JY</given-names>
            </name>
          </person-group>
          <article-title>Osteoidosteoma of the coronoid process of the elbow: surgical excision by a posteromedial approach</article-title>
          <source>J Hand Surg Am.</source>
          <year>1986</year>
          <volume>11</volume>
          <issue>5</issue>
          <fpage>733</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3760504</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hichem</surname>
              <given-names>Mnif</given-names>
            </name>
            <name>
              <surname>Mohamed Habib</surname>
              <given-names>Kammoun</given-names>
            </name>
            <name>
              <surname>Makram</surname>
              <given-names>Zrig</given-names>
            </name>
            <name>
              <surname>Mustapha</surname>
              <given-names>Koubaa</given-names>
            </name>
            <name>
              <surname>Abderrazek</surname>
              <given-names>Abid</given-names>
            </name>
          </person-group>
          <article-title>Osteoidosteoma of the coronoid process tip</article-title>
          <source>J Shoulder Elbow Surg</source>
          <year>2009</year>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>e9</fpage>
          <lpage>e12</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tomeno</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Genet</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Forest</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;omeost&#xE9;o&#xEF;de et ost&#xE9;oblastome</article-title>
          <source>Encycl Med Chir (Paris: Appareil locomoteur)</source>
          <year>1980</year>
          <issue>2</issue>
          <fpage>1</fpage>
          <lpage>11</lpage>
          <comment>14-030-C-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cantwell</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Obyrne</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Eustace</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Current trends in treatment of osteoidosteoma with an emphasis on radiofrequency ablation</article-title>
          <source>Eur Radiol.</source>
          <year>2004</year>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>607</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">14663625</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bueno</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Domiguez</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Llorens</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Quiro&#x2032;s</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Delgado</surname>
              <given-names/>
            </name>
          </person-group>
          <article-title>Percutaneous radio frequency ablation: relationship between different probe types and procedure time on length and extent of osteonecrosis in dog long bones</article-title>
          <source>Skeletal Radiol.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>2</issue>
          <fpage>147</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">18038230</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muller</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Carlioz</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;cidive ou persistance d'un ost&#xE9;ome ost&#xE9;o&#xEF;de: une observation</article-title>
          <source>Rev Chirorthop.</source>
          <year>1999</year>
          <volume>85</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>74</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
