<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27347290</article-id>
      <article-id pub-id-type="pmc">4907764</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-201</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.201.9334</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Paralysie de la branche externe du nerf spinal sur cicatrice cheloide</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>External branch spinal nerve paralysis on keloid scar</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frioui</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khachnaoui</surname>
            <given-names>Faycel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samia Frioui, Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul Sousse, Facult&#xE9; de M&#xE9;decine &#xAB; Ibn El Jazzar &#xBB; Sousse Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>201</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>3</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>4</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samia Frioui et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Nerf spinal</kwd>
        <kwd>paralysie</kwd>
        <kwd>EMG</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Spinal nerve</kwd>
        <kwd>paralysis</kwd>
        <kwd>EMG</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La paralysie de la branche externe du Nerf Spinal est tr&#xE8;s rare. Elle r&#xE9;alise un tableau clinique associant une faiblesse et une morphologie anormale de l&#x2019;&#xE9;paule. Il faut y penser devant toute chirurgie m&#xEA;me simple de la r&#xE9;gion cervicale. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 20 ans, qui consultait plusieurs m&#xE9;decins pour des douleurs et une faiblesse progressive de l&#x2019;&#xE9;paule gauche apparue quelques jours apr&#xE8;s une reprise d'une cicatrice op&#xE9;ratoire ch&#xE9;lo&#xEF;de compliquant une ex&#xE9;r&#xE8;se d'un lipome cervical de 3cm de diam&#xE8;tre r&#xE9;alis&#xE9;e quelques mois auparavant. L'examen clinique retrouvait une force musculaire de l&#x2019;&#xE9;paule gauche cot&#xE9;e &#xE0; 3 sans aucune limitation articulaire, une amyotrophie nette du muscle trap&#xE8;ze homolat&#xE9;ral avec une asym&#xE9;trie et chute de l&#x2019;&#xE9;paule gauche. Devant les &#xE9;l&#xE9;ments de l'examen clinique, une atteinte du Nerf Spinal a &#xE9;t&#xE9; suspect&#xE9;e et un EMG a &#xE9;t&#xE9; demand&#xE9;. L'EMG objectivait des signes de d&#xE9;nervation totale avec d&#xE9;g&#xE9;n&#xE9;rescence axonale du chef sup&#xE9;rieur du trap&#xE8;ze gauche et minime des chefs moyen et inf&#xE9;rieur, cadrant avec une l&#xE9;sion partielle du Nerf Spinal gauche. Le patient a &#xE9;t&#xE9; adress&#xE9; en Chirurgie Plastique et R&#xE9;paratrice pour r&#xE9;paration nerveuse. L'atteinte de la branche externe du Nerf Spinal se manifeste par des douleurs et une faiblesse de l&#x2019;&#xE9;paule d&#xE9;clench&#xE9;e par les mouvements d'ant&#xE9;flexion du membre sup&#xE9;rieur. La cause la plus habituelle est la biopsie ganglionnaire cervicale. Dans notre cas, la l&#xE9;sion du Nerf Spinal est survenue lors de la reprise de la cicatrice cutan&#xE9;e ch&#xE9;lo&#xEF;de. Ceci s'explique par la localisation tr&#xE8;s superficielle du Nerf Spinal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) cicatrice au niveau du cou &#xE0; l'origine de la paralysie de la branche externe du nerf spinal gauche; (B) chute de l&#x2019;&#xE9;paule gauche vue de face; (C) chute de l&#x2019;&#xE9;paule gauche vue de dos; (D) d&#xE9;collement de l'omoplate gauche lors de l'ant&#xE9;pulsion de l&#x2019;&#xE9;paule</p>
        </caption>
        <graphic xlink:href="PAMJ-23-201-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
