<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327948</article-id>
      <article-id pub-id-type="pmc">4546708</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-111</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.111.7120</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Purpura vasculaire r&#xE9;v&#xE9;lant une granulomatose avec polyang&#xE9;ite: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Purpura revealing a granulomatosis with polyangiitis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammami</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, H&#xF4;pital Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olfa Berriche, Service de M&#xE9;decine Interne, H&#xF4;pital Taher Sfar, Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>111</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olfa Berriche et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Purpura vasculaire</kwd>
        <kwd>granulomatose</kwd>
        <kwd>polyang&#xE9;ite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>purpura</kwd>
        <kwd>granulomatosis</kwd>
        <kwd>polyangiitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La granulomatose avec polyang&#xE9;ite (GPA) est une vascularite syst&#xE9;mique rare, caract&#xE9;ris&#xE9;e par une atteinte des voies a&#xE9;riennes sup&#xE9;rieures, des poumons et des reins; cependant de nombreux organes peuvent &#xEA;tre touch&#xE9;s. Les l&#xE9;sions cutan&#xE9;es sont peufr&#xE9;quentes, rarement inaugurales et de m&#xE9;canismes mal &#xE9;lucid&#xE9;s. Nous rapportons une observation originale par la survenue d'un purpura vasculaire s'int&#xE9;grant dans le tableau clinique inaugural d'une granulomatose avec polyangeite. Il s'agit d'une patiente &#xE2;g&#xE9;e de 52 ans, admise pour bilan &#xE9;tiologique d'un purpura vasculaire n&#xE9;crotique, infiltr&#xE9; pr&#xE9;dominant au niveau des deux jambes. A l'interrogatoire: notion de sinusites &#xE0; r&#xE9;p&#xE9;tition depuis une ann&#xE9;e, des polyarthralgies des grosses articulations de type inflammatoire et des &#xE9;pigastralgies. La biopsie cutan&#xE9;e a objectiv&#xE9; une vascularite leucocytoclasique, avec immunofluorescence directe n&#xE9;gative. La recherche des ANCA &#xE9;tait positive de type c-ANCA. L'examen ORL objectivait des ulc&#xE9;rations nasales. Le bilan biologique objectivait un syndrome inflammatoire biologique, le bilan r&#xE9;nal montrait une h&#xE9;maturie microscopique, une prot&#xE9;inurie &#xE0; 0,7 g/24h et une cr&#xE9;atinine &#xE0; 205 &#xB5;mol/l. La biopsie r&#xE9;nale trouvait une glom&#xE9;rulon&#xE9;phriteextra-capillaire &#xE0; d&#xE9;p&#xF4;t exsudatif de PNN. La radiographie thoracique montrait des infiltrats diffus r&#xE9;ticulo nodulaires. Le diagnostic de GPA&#xE9;tait ainsi retenudevant la pr&#xE9;sence de 3 crit&#xE8;res de l'ACR: inflammation nasale, h&#xE9;maturie et anomalie de la radiographie pulmonaire. Un traitement par corticoth&#xE9;rapie associ&#xE9;e &#xE0; des bolus bimensuels de cyclophosphamide en intraveineux &#xE0; la dose de 14 mg/kg, soit 12 cures &#xE9;tait instaur&#xE9;. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la disparition du purpura au bout de trois semaines, et l'am&#xE9;lioration de la fonction r&#xE9;nale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Purpura vasculaire infiltr&#xE9; et n&#xE9;crotique &#xE9;tendu au niveau des deux jambes</p>
        </caption>
        <graphic xlink:href="PAMJ-21-111-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
