<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419277</article-id>
      <article-id pub-id-type="pmc">4236779</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-139</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.139.4776</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Aortite thoraco-abdominale r&#xE9;v&#xE9;lant une maladie de Horton</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Thoracoabdominal aorta revealing giant cell arteritis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jerbi</surname>
            <given-names>Saida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>139</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Horton</kwd>
        <kwd>aortite inflammatoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Horton disease</kwd>
        <kwd>inflammatory aortitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Horton est une vascularite segmentaire et focale qui touche les art&#xE8;res de gros et moyen calibre, int&#xE9;ressant pr&#xE9;f&#xE9;rentiellement les branches de l'art&#xE8;re carotide externe. L'atteinte aortique est observ&#xE9;e dans 5 &#xE0; 15% des cas, mais elle est probablement sous-estim&#xE9;e en raison d'une symptomatologie souvent pauvre ou peu sp&#xE9;cifique. Elle est rarement inaugurale et survient le plus souvent lors de la d&#xE9;croissance de la corticoth&#xE9;rapie. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 75 ans, hospitalis&#xE9;e pour exploration d'une fi&#xE8;vre prolong&#xE9;e associ&#xE9;e &#xE0; un syndrome inflammatoire biologique. A l'anamn&#xE8;se, la patiente rapportait des c&#xE9;phal&#xE9;es fronto-pari&#xE9;tales depuis un mois. Il n'y avait pas de notion d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, ni de sueurs nocturnes, ni de signe de pseudo polyarthrite rhizom&#xE9;lique. L'examen clinique &#xE9;tait normal. Les pouls temporaux &#xE9;taient pulsatiles. Le bilan biologique montrait une an&#xE9;mie &#xE0; 8,6 g/l, une vitesse de s&#xE9;dimentation &#xE0; 132 mm &#xE0; la premi&#xE8;re heure, une prot&#xE9;ine C r&#xE9;active &#xE0; 68 mg/l, une fibrin&#xE9;mie &#xE0; 8,8 g/l et une hyper-alpha2-globulin&#xE9;mie. Les anticorps antinucl&#xE9;aires et les ANCA &#xE9;taient n&#xE9;gatifs. La recherche d'un foyer infectieux pulmonaire, ORL, stomatologique et urinaire &#xE9;tait n&#xE9;gative. L&#x2019;&#xE9;chographie trans&#x153;sophagienne ne montrait pas des signes en faveur d'une dissection aortique ou d'une endocardite. En l'absence de point d'appel, une tomodensitom&#xE9;trie thoraco-abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, mettant en &#xE9;vidence un &#xE9;paississement pari&#xE9;tal r&#xE9;gulier et circonf&#xE9;rentiel int&#xE9;ressant l'aorte thoracique, les troncs supra-aortiques, l'aorte abdominale et les art&#xE8;res iliaques primitives &#xE0; leur origine. La biopsie d'art&#xE8;re temporale montrait un aspect d'art&#xE9;rite temporale &#xE0; cellules g&#xE9;antes. Un traitement par cortico&#xEF;des &#xE0; raison de 1 mg/kg/j &#xE9;tait instaur&#xE9;, entrainant une disparition rapide de la fi&#xE8;vre et des c&#xE9;phal&#xE9;es et une r&#xE9;gression du syndrome inflammatoire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoraco-abdominale dans le plan axial (A) et en reconstruction coronale; (B) &#xC9;paississement pari&#xE9;tal circonf&#xE9;rentiel et r&#xE9;gulier de l'aorte thoracique et abdominale (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-139-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
