<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161202</article-id>
      <article-id pub-id-type="pmc">4484320</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-279</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.279.6596</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sinusite aspergillaire invasive chez un diab&#xE9;tique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Invasive aspergillosis sinusitis in a diabetic</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>279</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Diab&#xE8;te</kwd>
        <kwd>sinusite</kwd>
        <kwd>aspergillus fumigatus</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>diabetes</kwd>
        <kwd>sinusitis</kwd>
        <kwd>aspergillus fumigatus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les sinusites aspergillaires invasives sont des infections fongiques opportunistes rares, rapidement extensives de pronostic redoutable. Elles surviennent pr&#xE9;f&#xE9;rentiellement sur un terrain d'immunod&#xE9;pression. Leur pr&#xE9;sentation clinique et radiologique est peu sp&#xE9;cifique. Le diagnostic positif est orient&#xE9; par l'imagerie mais sa confirmation est anatomopathologique et/ou mycologique. Seule une prise en charge m&#xE9;dico-chirurgicale rapide et ad&#xE9;quate permettra un meilleur pronostic chez les patients atteints de cette infection. Patient &#xE2;g&#xE9; de 60 ans, suivi pour un diab&#xE8;te de type 2, a consult&#xE9; pour des douleurs r&#xE9;tro-orbitaires gauches avec &#x153;d&#xE8;me palp&#xE9;bral homolat&#xE9;ral et fi&#xE8;vre &#xE9;voluant depuis 7 jours. L'examen physique a trouv&#xE9; un &#x153;d&#xE8;me palp&#xE9;bral, un ptosis et une rougeur oculaire. L'endoscopie nasale a objectiv&#xE9; une muqueuse congestive et n&#xE9;cros&#xE9;e. L'examen biologique a montr&#xE9; des valeurs glyc&#xE9;miques tr&#xE8;s &#xE9;lev&#xE9;e. La TDM du massif facial a r&#xE9;v&#xE9;l&#xE9; une sinusite ethmo&#xEF;do-maxillaire gauche avec &#xE9;paississement des tissus mous palp&#xE9;braux gauches et une infiltration de la graisse extra-conique. Plusieurs diagnostics ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s notamment un lymphome, une tuberculose ou une n&#xE9;oplasie solide. L'examen mycologique a confirm&#xE9; la pr&#xE9;sence de filaments myc&#xE9;liens d'Aspergillus fumigatus. Il a eu une ethmo&#xEF;dectomie gauche avec excision des l&#xE9;sions n&#xE9;crotiques par voie endonasale. Le traitement m&#xE9;dical s'est bas&#xE9; sur l'amphot&#xE9;ricine B et l'insulinoth&#xE9;rapie pour &#xE9;quilibrer son diab&#xE8;te. L'examen anatomopathologique a conclut &#xE0; une n&#xE9;crose de la muqueuse nasale avec pr&#xE9;sence de nombreux filaments myc&#xE9;liens. L&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de 2 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM du massif facial: comblement etmo&#xEF;do-maxillaire et de la fosse nasale gauche avec lyse osseuse et infiltration de l'orbite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-279-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
