<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419272</article-id>
      <article-id pub-id-type="pmc">4236766</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-134</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.134.4364</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#xE9;iomyosarcome ut&#xE9;rin de 7 kilogrammes</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Uterine leiomyosarcoma of seven kilograms</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kehila</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Makni</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine de Tunis, Service C du Centre de Maternit&#xE9; et de N&#xE9;onatologie de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mehdi Kehila, Facult&#xE9; de M&#xE9;decine de Tunis, Service C du Centre de Maternit&#xE9; et de N&#xE9;onatologie de Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>134</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mehdi Kehila et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>L&#xE9;iomyosarcome</kwd>
        <kwd>ut&#xE9;rus</kwd>
        <kwd>sarcome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>leiomyosarcoma</kwd>
        <kwd>uterus</kwd>
        <kwd>sarcoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nous illustrons &#xE0; travers ce cas l'agressivit&#xE9; des sarcomes ut&#xE9;rins et la difficult&#xE9; de leur prise charge aux stades avanc&#xE9;s. Nous rapportons le cas d'une patiente de 58 ans, qui a consult&#xE9; pour une masse abdomino-pelvienne apparue depuis trois mois et augmentant rapidement de volume. L'examen a trouv&#xE9; une patiente cachectique, une &#xE9;norme masse abdomino-pelvienne dure, fixe, mal limit&#xE9;e, arrivant &#xE0; 7 cm au dessus de l'ombilic. Une &#xE9;chographie et un scanner abdomino-pelvien ont objectiv&#xE9; une volumineuse masse d&#xE9;velopp&#xE9;e au d&#xE9;pens de l'ut&#xE9;rus, faisant 29*16 cm (a, b) avec dilatation py&#xE9;lo-calicielle. Vu l&#x2019;&#xE2;ge, le fibrome &#xE9;tait peu probable et un sarcome ut&#xE9;rin a &#xE9;t&#xE9; suspect&#xE9;. Apr&#xE8;s r&#xE9;animation, la patiente a eu une laparotomie m&#xE9;diane xypho-pubienne r&#xE9;v&#xE9;lant une &#xE9;norme tumeur lisse polylob&#xE9;e de couleur chamois, richement vascularis&#xE9;e (c, d), fix&#xE9;e. Une tentative de lib&#xE9;ration s'est sold&#xE9;e d'une h&#xE9;morragie cataclysmique n&#xE9;cessitant de la mise sous noradr&#xE9;naline et des transfusions sanguines. Une ex&#xE9;r&#xE8;se rapide de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec une hyst&#xE9;rectomie sub-totale compliqu&#xE9;es d'une plaie du sigmo&#xEF;de. On a compl&#xE9;t&#xE9; par une intervention de Hartman. Il persistait du r&#xE9;sidu tumoral accol&#xE9; aux anses gr&#xEA;les et au r&#xE9;trop&#xE9;ritoine avec un saignement diffus. Un paking a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, enlev&#xE9; le lendemain avec bonne h&#xE9;mostase. La patiente n'a jamais pu &#xEA;tre extub&#xE9;e et est malheureusement d&#xE9;c&#xE9;d&#xE9;e en r&#xE9;animation apr&#xE8;s 15 jours dans un tableau de d&#xE9;faillance multi-visc&#xE9;rale. L'examen histologique a conclu &#xE0; un l&#xE9;iomyosarcome ut&#xE9;rin de 7 kg infiltrant le tissu adipeux et le colon sigmo&#xEF;de.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(a, b): Une &#xE9;chographie et un scanner abdomino-pelvien ont objectiv&#xE9; une volumineuse masse d&#xE9;velopp&#xE9;e au d&#xE9;pens de l'ut&#xE9;rus, faisant 29 x 16 cm avec dilatation py&#xE9;lo-calicielle; (c, d): Apr&#xE8;s r&#xE9;animation, la patiente a eu une laparotomie m&#xE9;diane xypho-pubienne r&#xE9;v&#xE9;lant une &#xE9;norme tumeur lisse polylob&#xE9;e de couleur chamois, richement vascularis&#xE9;e fix&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-18-134-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
