<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587123</article-id>
      <article-id pub-id-type="pmc">4634024</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-273</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.273.7267</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique pancr&#xE9;atique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pancreatic hydatid cyst: a case about</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Eljai</surname>
            <given-names>Rifki Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Farah</surname>
            <given-names>Robleh Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chehab</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale Aile III, Centre Hospitalier Universitaire Ibn Rochd, Universit&#xE9; Hassan II, Casablanca, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Robleh Hassan Farah, Service de Chirurgie Visc&#xE9;rale Aile III, Centre Hospitalier Universitaire Ibn Rochd, Universite Hassan II, Casablanca, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>273</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rifki Saad Eljai et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation pancr&#xE9;atique du kyste hydatique est rare, m&#xEA;me dans les pays ou la maladie hydatique s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique. Il ne repr&#xE9;sentant que moins de 1% de l'ensemble des localisations.La symptomatologie souvent insidieuse apr&#xE8;s une longue &#xE9;volution, d&#xE9;pend du si&#xE8;ge du kyste hydatique, ce qui peut expliquer les difficult&#xE9;s du diagnostic, pr&#xEA;tant &#xE0; confusion avec les autres l&#xE9;sions kystiques du pancr&#xE9;as. Elle touche exceptionnellement l'enfant. Nous rapportons une observation survenue chez une patiente de 20 ans, victime il y'a 3 ans d'un traumatisme ferm&#xE9; de l'abdomen, qui pr&#xE9;sentait depuis 2 mois des &#xE9;pigastralgies isol&#xE9;es, avec ict&#xE8;re. A travers cette observation et une revue de la litt&#xE9;rature, nous discutons les difficult&#xE9;s diagnostiques et les modalit&#xE9;s du traitement chirurgical de cette localisation inhabituelle de la maladie hydatique.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste hydatique</kwd>
        <kwd>douleurs abddominales</kwd>
        <kwd>pancr&#xE9;as</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hydatid cyst</kwd>
        <kwd>abdominal pain</kwd>
        <kwd>pancreas</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La localisation pancr&#xE9;atique du kyste hydatique est exceptionnelle [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0020" ref-type="bibr">20</xref>]. Elle repr&#xE9;sente moins de 1% de l'ensemble des kystes hydatiques en zone d'end&#xE9;mie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Malgr&#xE9; l'apport de l'imagerie moderne, le diagnostic reste difficile. A travers cette observation, nous essayons de pr&#xE9;ciser les difficult&#xE9;s du diagnostic et de d&#xE9;crire les particularit&#xE9;s du traitement chirurgical de cette affection.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une patiente &#xE2;g&#xE9;e de 20 ans, victime il y'a 3 ans d'un traumatisme ferm&#xE9; de l'abdomen et originaire d'une zone d'end&#xE9;mie hydatique. Elle &#xE9;tait hospitalis&#xE9;e pour des douleurs &#xE9;pigastriques avec ict&#xE8;re, sans autre signe associ&#xE9; &#xE9;voluant depuis 2 mois. L'examen clinique avait trouv&#xE9; une sensibilit&#xE9; &#xE9;pigastrique sans masse palpable. Le bilan biologique montrait une cholestase (bilirubine totale a &#x2018; 140 mmol/L, bilirubine conjugue &#xE0; 80 mmol/L, phosphatases alcalines &#xE0; 700 UI/L) et une cytolyse (aspartate aminotransf&#xE9;rase 320 UI/L, alanine aminotransferase 288 UI/L), le taux de prothrombine &#xE9;tait &#xE0; 75%. La fonction r&#xE9;nale &#xE9;tait normale ainsi que l'amylas&#xE9;mie (50UI/L). L&#x2019;&#xE9;chographie abdominale retrouvait, au niveau du pancr&#xE9;as dans sa partie corpor&#xE9;o-caudale, une formation lobul&#xE9;e an&#xE9;chog&#xE8;ne avec pr&#xE9;sence d'une v&#xE9;sicule endokystique, &#xE9;voquant en premier lieu un cystad&#xE9;nome. La TDM abdominale, confirmait l'existence de cette masse avec coque peu &#xE9;paisse et une v&#xE9;sicule endokystique, avec un d&#xE9;veloppement exophytique <xref ref-type="fig" rid="F0001">Figure 1</xref>. Le CA 19-9 &#xE9;tait normal, la lipas&#xE9;mie et la radio du thorax &#xE9;taient normales. La s&#xE9;rologie hydatique n&#x2019;&#xE9;tait pas demand&#xE9;e.Le diagnostic d'une formation kystique du pancr&#xE9;as &#xE9;tait retenu, mais sa nature hydatique n&#x2019;&#xE9;tait pas reconnue. La patiente &#xE9;tait op&#xE9;r&#xE9;e par voie sous-costale gauche &#xE9;largie &#xE0; droite. L'exploration trouvait un kyste hydatique corpor&#xE9;o-caudale &#xE0; contenu uni-v&#xE9;siculaire <xref ref-type="fig" rid="F0002">Figure 2</xref>. Apr&#xE8;s protection par des champs imbib&#xE9;s d'une solution scoliocide, il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une ponction vidange et une st&#xE9;rilisation du kyste, suivie d'une r&#xE9;section du d&#xF4;me saillant et un drainage <xref ref-type="fig" rid="F0003">Figure 3</xref>. Les suites op&#xE9;ratoires &#xE9;taient simples avec une r&#xE9;gression de l'ict&#xE8;re, une disparition de la douleur et une normalisation du bilan biologique. La patiente sortait au 10e jour postop&#xE9;ratoire. Avec un recul de 22 mois, la patiente &#xE9;tait asymptomatique. Les contr&#xF4;les &#xE9;chographiques n'avaient pas d&#xE9;cel&#xE9; de r&#xE9;cidive hydatique et l'immunologie &#xE9;tait n&#xE9;gative.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale montre une masse avec coque peu &#xE9;paisse et une v&#xE9;sicule endokystique, avec un d&#xE9;veloppement exophytique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-273-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>l'exploration trouvait un kyste hydatique corpor&#xE9;o-caudale &#xE0; contenu uni-v&#xE9;siculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-273-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>vue peroperatoire de la ponction vidange et une st&#xE9;rilisation du kyste, suivie d'une r&#xE9;section du d&#xF4;me saillant et un drainage</p>
        </caption>
        <graphic xlink:href="PAMJ-21-273-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hydatidose est secondaire au d&#xE9;veloppement chez l'homme de la forme larvaire de l'Echinococcus granulosus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation pancr&#xE9;atique repr&#xE9;sente moins de 1% des kystes hydatiques et 0,2% des localisations abdominales [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle est isol&#xE9;e dans 91% des cas avec une l&#xE9;g&#xE8;re pr&#xE9;dilection pour la portion c&#xE9;phalique (57%) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le kyste hydatique du pancr&#xE9;as (KHP) n'a &#xE9;t&#xE9; qu'exceptionnellement rapport&#xE9; chez l'enfant [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le mode d'infestation du pancr&#xE9;as se fait par voie h&#xE9;matog&#xE8;ne apr&#xE8;s passage des filtres h&#xE9;patique et pulmonaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Au niveau du pancr&#xE9;as, le kyste augmente progressivement de volume, refoule le parenchyme pancr&#xE9;atique, comprime puis &#xE9;rode les organes avoisinants. Dans notre observation, le kyste comprimait le second duod&#xE9;num et les canaux biliaires. Le KHP n'a pas de signes cliniques sp&#xE9;cifiques. Sa symptomatologie est fonction du si&#xE8;ge et de la taille du kyste [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette localisation inhabituelle peut en effet &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par une douleur &#xE9;pigastrique chronique, un ict&#xE8;re r&#xE9;tentionnel (localisation c&#xE9;phalique) ou une masse &#xE9;pigastrique [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans notre observation, le signe r&#xE9;v&#xE9;lateur &#xE9;tait une douleur &#xE9;pigastrique. Mais le plus souvent, le diagnostic se fait apr&#xE8;s complication du kyste: suppuration [<xref rid="CIT0004" ref-type="bibr">4</xref>], fistulisation dans la voie biliaire principale [<xref rid="CIT0004" ref-type="bibr">4</xref>], hypertension portale par compression de la veine spl&#xE9;nique, pancr&#xE9;atite aigu&#xEB; [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. L&#x2019;&#xE9;chographie, la tomodensitom&#xE9;trie et l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM), permettent sans difficult&#xE9; de retenir le diagnostic d'une l&#xE9;sion kystique pancr&#xE9;atique [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>, <xref rid="CIT0020" ref-type="bibr">20</xref>], mais le diagnostic pr&#xE9;op&#xE9;ratoire de la nature hydatique du kyste est extr&#xEA;mement difficile &#xE0; reconna&#xEE;tre [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0020" ref-type="bibr">20</xref>]. N&#xE9;anmoins, certains signes peuvent aider &#xE0; &#xE9;voquer le diagnostic notamment des calcifications p&#xE9;rikystiques, la pr&#xE9;sence de v&#xE9;sicules intrakystiques, un d&#xE9;collement de la membrane hydatique ou l'association d'autres localisations plus &#xE9;videntes de kyste hydatique (foie) [<xref rid="CIT0014" ref-type="bibr">14</xref>]. En cas de persistance d'un doute diagnostic, le recours &#xE0; l&#x2019;&#xE9;cho-endoscopie est d'un grand apport car elle permet une meilleure &#xE9;tude du contenu kystique [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Cependant, la confrontation des donn&#xE9;es &#xE9;pid&#xE9;miologiques, radiologiques (&#xE9;chographie, tomodensitom&#xE9;trie, IRM et &#xE9;ventuellement, &#xE9;cho-endoscopie) et immunologiques permettent, parfois, de confirmer la nature hydatique d'une masse kystique pancr&#xE9;atique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0017" ref-type="bibr">17</xref>]. Le diagnostic diff&#xE9;rentiel se pose avec les autres tumeurs macro-kystiques du pancr&#xE9;as [<xref rid="CIT0018" ref-type="bibr">18</xref>, <xref rid="CIT0020" ref-type="bibr">20</xref>]. Le pseudo-kyste se distingue de la maladie hydatique par l'absence d'une paroi propre, l'histoire et le contexte cliniques. Le cystad&#xE9;nome et le cystad&#xE9;nocarcinome se caract&#xE9;risent par le rehaussement, apr&#xE8;s injection du produit de contraste au scanner, des bords et des cloisons intra-kystiques [<xref rid="CIT0018" ref-type="bibr">18</xref>]. Le traitement du KHP est chirurgical [<xref rid="CIT0019" ref-type="bibr">19</xref>]. Le choix du geste d&#xE9;pend du si&#xE8;ge du kyste et de l'existence ou non d'une fistule kystocanalaire [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En fait, il est actuellement admis par la majorit&#xE9; des auteurs que pour les localisations corpor&#xE9;ocaudales, la morbidit&#xE9; du drainage apr&#xE8;s r&#xE9;section du d&#xF4;me saillant (fistule pancr&#xE9;atique) doit faire pr&#xE9;f&#xE9;rer les interventions d'ex&#xE9;r&#xE8;se type spl&#xE9;no-pancr&#xE9;atectomie gauche [<xref rid="CIT0017" ref-type="bibr">17</xref>, <xref rid="CIT0020" ref-type="bibr">20</xref>]. En revanche, pour les kystes c&#xE9;phaliques, le traitement de r&#xE9;f&#xE9;rence est une r&#xE9;section du d&#xF4;me saillant associ&#xE9;e, en cas de fistule canalaire, &#xE0; une anastomose kysto-digestive [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Cette d&#xE9;rivation de type anastomose kysto-gastrique ou kysto-duod&#xE9;nale, ou kysto-j&#xE9;junale sur anse en Y doit &#xEA;tre pr&#xE9;f&#xE9;r&#xE9;e au drainage externe ou &#xE0; l'unique r&#xE9;section du d&#xF4;me saillant avec ou sans &#xE9;piploplastie du fait de la morbidit&#xE9; qui en r&#xE9;sulte [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0020" ref-type="bibr">20</xref>]. Ce geste peut &#xEA;tre difficile et dangereux si le parenchyme pancr&#xE9;atique est friable. Dans ce cas, une suture canalaire sur un drain tuteur pourrait &#xEA;tre envisag&#xE9;e. Dans notre observation, nous avons r&#xE9;alis&#xE9; d'une r&#xE9;section du d&#xF4;me saillant et un drainage. La duod&#xE9;nopancr&#xE9;atectomie c&#xE9;phalique constitue un geste radical mais semble d&#xE9;mesur&#xE9;e pour une pathologie b&#xE9;nigne [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La compression de la voie biliaire principale r&#xE9;gresse apr&#xE8;s traitement du kyste et ne n&#xE9;cessite aucun geste sur le chol&#xE9;doque [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La localisation pancr&#xE9;atique primitive du kyste hydatique est exceptionnelle. L'origine hydatique doit &#xEA;tre &#xE9;voqu&#xE9;e devant toute masse kystique de la r&#xE9;gion c&#xE9;phalique du pancr&#xE9;as survenant chez un enfant pr&#xE9;sentant un ict&#xE8;re cholestatique et provenant d'une zone d'end&#xE9;mie. Le traitement chirurgical doit &#xEA;tre dans la mesure du possible conservateur en r&#xE9;alisant des d&#xE9;rivations kysto-digestives afin de pr&#xE9;venir les fistules pancr&#xE9;atiques [<xref rid="CIT0020" ref-type="bibr">20</xref>].</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits des int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; pour r&#xE9;aliser cette &#xE9;tude et ils ont lu et ont approuv&#xE9; le manuscrit final.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wani</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Malik</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chowdri</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary extrahepatic abdominal hydatidosis</article-title>
          <source>Int J Surg.</source>
          <year>2005</year>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17462273</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>El Fares</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Khaiz</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les localisations inhabituelles du kyste hydatique: a propos de 40 cas</article-title>
          <source>J Chir (Paris).</source>
          <year>1989</year>
          <month>5</month>
          <volume>126</volume>
          <issue>5</issue>
          <fpage>307</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">2663895</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Achour</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Daali</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique du pancreas</article-title>
          <source>J Chir (Paris).</source>
          <year>2005</year>
          <season>Sep-Oct</season>
          <volume>142</volume>
          <issue>5</issue>
          <fpage>331</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">16292215</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khiari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mzali</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ouali</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique du pancreas: a propos de 7 observations</article-title>
          <source>Ann Gastroenterol Hepatol (Paris).</source>
          <year>1994</year>
          <season>May-Jun</season>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>87</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">8067682</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hamzaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gasmi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sahli</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une angiocholite aigue revelant un kyste hydatique du pancreas chez l'enfant</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2007</year>
          <month>4</month>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>428</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">17483783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erdener</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sahin</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Primary pancreatic hydatid disease in a child: case report and review of the literature</article-title>
          <source>J Pediatr Surg.</source>
          <year>1999</year>
          <month>3</month>
          <volume>34</volume>
          <issue>3</issue>
          <fpage>491</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">10211664</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arikan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Savan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Erikci</surname>
              <given-names>VS</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the pancreas: a case report with 5 years&#x2019; follow-up</article-title>
          <source>Pediatr Surg Int.</source>
          <year>1999</year>
          <volume>15</volume>
          <fpage>579</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">10631740</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brown</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Millar</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Steiner</surname>
              <given-names>Z</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydatid cyst of the pancreas: a case report in a child</article-title>
          <source>Eur J Pediatr Surg</source>
          <year>1995</year>
          <volume>5</volume>
          <fpage>121</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">7612583</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saczek</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Villiers</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Obstructive jaundice and hydatid cysts mimicking choledochal cyst</article-title>
          <source>S Afr Med J.</source>
          <year>2007</year>
          <month>9</month>
          <volume>97</volume>
          <issue>9</issue>
          <fpage>831</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17987705</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fadil</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ait Bolbarod</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Fares</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique du pancreas: a propos d'une observation</article-title>
          <source>Ann Chir.</source>
          <year>2000</year>
          <month>2</month>
          <volume>125</volume>
          <issue>2</issue>
          <fpage>173</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10998804</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moosavi</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Kermany</surname>
              <given-names>HK</given-names>
            </name>
          </person-group>
          <article-title>Epigastric mass due to a hydatid cyst of the pancreas: a case report and review of the literature</article-title>
          <source>JOP.</source>
          <year>2007</year>
          <month>3</month>
          <day>10</day>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>232</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17356249</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ozmen</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Moran</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Karakahya</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Recurrent acute pancreatitis due to a hydatid cyst of the pancreatic head: a case report and review of the literature</article-title>
          <source>JOP.</source>
          <year>2005</year>
          <month>7</month>
          <day>8</day>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>354</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16006687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oruc</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Kulacoglu</surname>
              <given-names>IH</given-names>
            </name>
            <name>
              <surname>Hatipoglu</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary hydatid cyst of the pancreas related to main pancreatic duct: a case report</article-title>
          <source>Hepatogastroenterology.</source>
          <year>2002</year>
          <season>Mar-Apr</season>
          <volume>49</volume>
          <issue>44</issue>
          <fpage>383</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11995456</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zakari</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ajana</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dhobb</surname>
              <given-names>OH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Aspects echographiques du kyste hydatique du pancreas: &#xE0; propos de 2 cas</article-title>
          <source>Ann Radiol (Paris).</source>
          <year>1984</year>
          <month>11</month>
          <volume>27</volume>
          <issue>7</issue>
          <fpage>607</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">6391353</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cosme</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>CT findings of pancreatic hydatid disease</article-title>
          <source>J Comput Assist Tomogr.</source>
          <year>1996</year>
          <season>Sep-Oct</season>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>815</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8797921</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trabelsi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Moussa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cherif</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Usefulness of endoscopic ultrasonography for diagnosis between multivesicular hydatic cyst and serous cystadenoma of the pancreas: Case report</article-title>
          <source>Tunis Med.</source>
          <year>2005</year>
          <month>12</month>
          <volume>83</volume>
          <issue>12</issue>
          <fpage>785</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16450950</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wania</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Shaha</surname>
              <given-names>OJ</given-names>
            </name>
            <name>
              <surname>Zargara</surname>
              <given-names>JI</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydatid cyst of the pancreas</article-title>
          <source>Dig Surg.</source>
          <year>2000</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>188</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">10781989</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muscari</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Suc</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Escat</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les tumeurs kystiques du pancreas</article-title>
          <source>J Chir (Paris).</source>
          <year>2002</year>
          <month>12</month>
          <volume>139</volume>
          <issue>6</issue>
          <fpage>312</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">12538950</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ismail</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Haluk</surname>
              <given-names>GI</given-names>
            </name>
            <name>
              <surname>Necati</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of hydatid cysts of the pancreas</article-title>
          <source>Int Surg.</source>
          <year>1991</year>
          <season>Jul-Sep</season>
          <volume>76</volume>
          <issue>3</issue>
          <fpage>185</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1938210</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abid</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Guirat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Salah</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Khlif</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique du pancreas: une localisation exceptionnelle</article-title>
          <source>Arch Pediatr.</source>
          <year>2010</year>
          <month>7</month>
          <volume>17</volume>
          <issue>7</issue>
          <fpage>1056</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20605425</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
