<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185584</article-id>
      <article-id pub-id-type="pmc">4499313</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-394</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.394.5419</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Grossesse h&#xE9;t&#xE9;rotopique &#xE0; la clinique Universitaire de Gyn&#xE9;cologies et d'Obst&#xE9;trique du Centre National Hospitalier et Universitaire Hubert Koutoukou Maga du B&#xE9;nin: &#xE0; propos d'un cas de grossesse quadruple; 3 f&#x153;tus intra ut&#xE9;rins et 1 f&#x153;tus abdominal</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Heterotopic pregnancy in the University Clinic of Gynecology and Obstetrics of the National Hospital and University of Benin Hubert Maga Koutoukou: report of a case of quadruple pregnancy; 3 fetal intrauterine and 1 abdominal fetal</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Aguemon</surname>
            <given-names>Christiane Tshabu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Denakpo</surname>
            <given-names>Justin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hounkpatin</surname>
            <given-names>Benjamin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tossa</surname>
            <given-names>Lehila Bagnan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adisso</surname>
            <given-names>Sosth&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sacca</surname>
            <given-names>Jeanne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>de Souza</surname>
            <given-names>Jos&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Clinique Universitaire de Gyn&#xE9;cologie et d'obst&#xE9;trique du CNHU-HKM, B&#xE9;nin</aff>
      <aff id="AF0002"><label>2</label>H&#xF4;pital M&#xE8;re Enfant, Lagune, B&#xE9;nin</aff>
      <aff id="AF0003"><label>3</label>Service de N&#xE9;onatologie du CNHU-HKM, B&#xE9;nin</aff>
      <aff id="AF0004"><label>4</label>Service de Cardiologie du CNHU-HKM, B&#xE9;nin</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Christiane Tshabu Aguemon, Clinique Universitaire de Gyn&#xE9;cologie et d'obst&#xE9;trique du CNHU-HKM, B&#xE9;nin</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>394</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Christiane Tshabu Aguemon et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La grossesse quadruple h&#xE9;t&#xE9;rotopique est exceptionnelle. La revue de la litt&#xE9;rature en parle tr&#xE8;s peu. Les auteurs rapportent 1 cas de grossesse h&#xE9;t&#xE9;rotopique quadruple d&#xE9;velopp&#xE9;e jusqu&#x2019;&#xE0; 34 semaines d'am&#xE9;norrh&#xE9;e (3 f&#x153;tus intra ut&#xE9;rins et 1 f&#x153;tus abdominal). Les f&#x153;tus intra ut&#xE9;rins &#xE9;taient diagnostiqu&#xE9;s &#xE0; l&#x2019;&#xE9;chographie alors que le f&#x153;tus intra abdominal &#xE9;tait de d&#xE9;couverte op&#xE9;ratoire. 3 jumeaux vont d&#xE9;c&#xE9;der en post-partum imm&#xE9;diat et un jumeau va survivre avec un bon d&#xE9;veloppement psychomoteur. Le suivi m&#xE9;dical de la m&#xE8;re en post partum a vu se d&#xE9;velopper une insuffisance cardiaque globale secondairement maitris&#xE9;e avec un traitement m&#xE9;dical.</p>
      </abstract>
      <kwd-group>
        <kwd>Grossesse h&#xE9;t&#xE9;rotopique quadruple</kwd>
        <kwd>c&#xE9;sarienne</kwd>
        <kwd>insuffisance cardiaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>quadruple heterotopic pregnancy</kwd>
        <kwd>Caesarean</kwd>
        <kwd>heart failure</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La grossesse h&#xE9;t&#xE9;rotopique encore appel&#xE9;e grossesse combin&#xE9;e est une grossesse extr&#xEA;mement rare. Il s'agit de grossesses g&#xE9;mellaires bi-ovulaires dont l'une des nidations se fait dans la cavit&#xE9; ut&#xE9;rine et l'autre en situation ectopique. La fr&#xE9;quence de cette association ne cesse de cro&#xEE;tre avec l'av&#xE8;nement de l'aide m&#xE9;dicale &#xE0; la procr&#xE9;ation et des techniques d'induction &#xE0; l'ovulation. Nous rapportons un cas de grossesse h&#xE9;t&#xE9;rotopique spontan&#xE9;e collig&#xE9; &#xE0; la clinique universitaire de gyn&#xE9;cologie et d'obst&#xE9;trique du CNHU-HKM de Cotonou (B&#xE9;nin). Le but de ce travail &#xE9;tait de rappeler l'existence de ce ph&#xE9;nom&#xE8;ne et les difficult&#xE9;s diagnostiques d'une telle association.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de madame H.E. &#xE2;g&#xE9;e de 22 ans primigeste nullipare sans ant&#xE9;c&#xE9;dent particulier ni de notion de stimulation ovarienne. Les consultations pr&#xE9;-natales &#xE9;taient correctement suivies et tout le bilan pr&#xE9;-natal effectu&#xE9;. Lors du bilan de la confirmation de grossesse, une &#xE9;chographie faite &#xE0; 6 semaines d'am&#xE9;norrh&#xE9;e r&#xE9;v&#xE9;lait une grossesse g&#xE9;mellaire bi choriale biamniotique intra-ut&#xE9;rine. Un contr&#xF4;le &#xE9;chographique de datation fait, avait r&#xE9;v&#xE9;l&#xE9; une grossesse triple &#xE9;volutive intra-ut&#xE9;rine triamniotique trichoriale au terme &#xE9;chographique de premier jumeau (J1) = 11semaines d'am&#xE9;norrh&#xE9;e (SA) + 6 jours (jr), deuxi&#xE8;me jumeau (J2) = 11SA + 1jr, troisi&#xE8;me jumeau (J3)= 09SA avec l'ovaire droit micropolykystique. Les &#xE9;chographies du 2<sup>&#xE8;me</sup> et du 3<sup>&#xE8;me</sup> trimestre &#xE9;taient difficiles &#xE0; r&#xE9;aliser car les f&#x153;tus apparaissaient superpos&#xE9;s. L&#x2019;&#xE9;volution de la grossesse s&#x2019;&#xE9;tait d&#xE9;roul&#xE9;e normalement jusqu&#x2019;&#xE0; 33 SA o&#xF9; la gestante avait d&#xE9;velopp&#xE9; un tableau de pr&#xE9;-&#xE9;clampsie mod&#xE9;r&#xE9; qui n&#xE9;cessitait une hospitalisation pour un suivi pluridisciplinaire. A 34 SA, la gestante s&#x2019;&#xE9;tait plainte de douleurs sus pubiennes atroces et insomnientes, permanentes et d'intensit&#xE9; &#xE9;volutive avec apparition brutale d'une voussure p&#xE9;ri ombilicale. L'examen clinique suspectait une rupture ut&#xE9;rine. Une c&#xE9;sarienne &#xE9;tait pratiqu&#xE9;e en urgence avec extraction de 4 jumeaux vivants (1 fille et 3 gar&#xE7;ons) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La premi&#xE8;re jumelle vivante polymalform&#xE9;e &#xE0; d&#xE9;veloppement abdominal et de d&#xE9;couverte per op&#xE9;ratoire pesait 1575 gr (<xref ref-type="fig" rid="F0002">Figure 2</xref>), les 3 jumeaux intra-ut&#xE9;rins vivants pesaient respectivement 1980 gr, 1430gr et 1400 gr.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Les quatre jumeaux</p>
        </caption>
        <graphic xlink:href="PAMJ-20-394-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Diff&#xE9;rentes malformations externes de la jumelle</p>
        </caption>
        <graphic xlink:href="PAMJ-20-394-g002"/>
      </fig>
      <p>Le placenta de la grossesse abdominale &#xE9;tait laiss&#xE9; en place car implant&#xE9; dans le ligament large droit avec une extension sur le coecum et l'omentum (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une d&#xE9;livrance manuelle imm&#xE9;diate des trois placentas intra ut&#xE9;rins &#xE9;tait effectu&#xE9;e. Les quatre nouveau-n&#xE9;s ont &#xE9;t&#xE9; transf&#xE9;r&#xE9;s dans le service de n&#xE9;onatologie du centre national hospitalier universitaire-HKM (CNHU-HKM) et la m&#xE8;re admise aux soins intensifs de la clinique universitaire de gyn&#xE9;cologie obst&#xE9;trique (CUGO) o&#xF9; une cure de m&#xE9;thotrexate (50 mg par jour pendant 3 jours) &#xE9;tait administr&#xE9;e pour intensifier la lyse du placenta intra abdominal.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Placenta intra abdominale de la 1<sup>&#xE8;re</sup> jumelle</p>
        </caption>
        <graphic xlink:href="PAMJ-20-394-g003"/>
      </fig>
      <p>Sur le plan &#xE9;volutif, 3 jumeaux &#xE9;taient d&#xE9;c&#xE9;d&#xE9;s successivement &#xE0; 7 jours de vie (2<sup>e</sup> jumeau), &#xE0; 10 jours de vie (3<sup>e</sup> jumeau) et &#xE0; 14 jours de vie (1<sup>&#xE8;re</sup> jumelle) de d&#xE9;tresse respiratoire. Le 4<sup>e</sup> jumeau est vivant, aujourd'hui &#xE2;g&#xE9; de trois ans avec un bon d&#xE9;veloppement psychomoteur.</p>
      <p>La m&#xE8;re a d&#xE9;velopp&#xE9; une cardiopathie avec insuffisance cardiaque globale &#xE0; partir du 6<sup>e</sup> mois apr&#xE8;s l'accouchement et r&#xE9;guli&#xE8;rement suivie sous traitement m&#xE9;dical anti hypertensif (Furos&#xE9;mide 2 comprim&#xE9;s par jour, Vastarel 1 comprim&#xE9; par jour, Captopril 1 comprim&#xE9; par jour Sintrom 1 comprim&#xE9; par jour) jusqu&#x2019;&#xE0; ce jour. Un contr&#xF4;le du placenta laiss&#xE9; dans la cavit&#xE9; abdominale au scanner, apr&#xE8;s un an, avait conclut a un nodule intra ligamentaire droit. Elle est tomb&#xE9;e enceinte au bout de deux ans de suivi mais cela avait n&#xE9;cessit&#xE9; une interruption m&#xE9;dicale de grossesse &#xE0; 12 SA car les chiffres tensionnels &#xE9;taient devenus instables et incontr&#xF4;lables.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le premier cas de grossesse h&#xE9;t&#xE9;rotopique a &#xE9;t&#xE9; d&#xE9;couvert en 1761 [<xref rid="CIT0001" ref-type="bibr">1</xref>] lors de l'autopsie d'une femme au troisi&#xE8;me mois de grossesse et le second un si&#xE8;cle plus tard [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La revue de la litt&#xE9;rature traite tr&#xE8;s peu les cas de grossesse h&#xE9;t&#xE9;rotopique &#xE9;volutive au-del&#xE0; de 7 SA. En cas d'association confirm&#xE9;e, la c&#x153;lioscopie permettait l&#x2019;&#xE9;limination de la grossesse ectopique laissant &#xE9;voluer la grossesse intra ut&#xE9;rine [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre cas clinique, le diagnostic de la grossesse ectopique a &#xE9;t&#xE9; fait en per op&#xE9;ratoire; ce qui faisait penser &#xE0; certaines difficult&#xE9;s lors des diff&#xE9;rentes &#xE9;chographies faites pendant la gestation. Notre difficult&#xE9; diagnostique parait se reposer sur le nombre de f&#x153;tus intra ut&#xE9;rins. Malgr&#xE9; tout, le suivi &#xE9;tait bon et tous les nouveau-n&#xE9;s sont sortis vivants apr&#xE8;s la c&#xE9;sarienne. M&#xEA;me si la premi&#xE8;re jumelle est n&#xE9;e polymalform&#xE9;e, malformation probablement li&#xE9;e &#xE0; sa position abdominale, son d&#xE9;c&#xE8;s et celui des deux autres peuvent &#xEA;tre li&#xE9;s &#xE0; l'indigence du plateau technique et &#xE9;ventuellement &#xE0; des malformations internes qui, malheureusement, n'ont pu &#xEA;tre d&#xE9;termin&#xE9;es chez la jumelle, les r&#xE9;alit&#xE9;s b&#xE9;ninoises interdisant l'autopsie des jumeaux. Les deux autres jumeaux ont d&#xE9;velopp&#xE9; la maladie des membranes hyalines &#xE0; cause de la pr&#xE9;maturit&#xE9;. La m&#xE8;re n'a pas &#xE9;t&#xE9; &#xE9;pargn&#xE9;e puisque &#xE0; l'accouchement et m&#xEA;me au contr&#xF4;le cardio-vasculaire un mois apr&#xE8;s l'accouchement, tout paraissait normal mais 6 mois plus tard elle a d&#xE9;velopp&#xE9; une insuffisance cardiaque globale pr&#xE9;judiciable pour sa procr&#xE9;ation et qui l'oblige &#xE0; un traitement continu. L'interruption th&#xE9;rapeutique d'une deuxi&#xE8;me grossesse, deux ans apr&#xE8;s son 1er accouchement, &#xE9;tait obligatoire. La prise en charge des grossesses ectopiques par l'administration du m&#xE9;thotrexate comme antimitotique est connue; ceci a permis la r&#xE9;duction du placenta laiss&#xE9; dans la cavit&#xE9; abdominale en un nodule intra ligamentaire droit.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La grossesse h&#xE9;t&#xE9;rotopique men&#xE9;e jusqu'au troisi&#xE8;me trimestre de la grossesse est exceptionnelle. De notre observation, il ressort que la survie materno-f&#x153;tale des femmes porteuses de grossesse &#xE0; haut risque passe par l'am&#xE9;lioration du plateau technique et que l'examen cardiaque r&#xE9;gulier doit faire partie int&#xE9;grante lors des examens pr&#xE9;nataux.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Duvernay</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <source>Oeuvres anatomiques</source>
          <year>1761</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Joubert</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moore</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Sale</surname>
              <given-names>EP</given-names>
            </name>
          </person-group>
          <article-title>Cases of extra and intra uterine foetation occurring conjointly: with operation there for, resulting in the death of the mother and the saving of two living children</article-title>
          <source>New Orleans J.</source>
          <year>1870</year>
          <volume>23</volume>
          <fpage>727</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diallo</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Aubard</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Piver</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Baudet</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Grossesse h&#xE9;t&#xE9;rotopique: &#xE0; propos de 5 cas et revue de la litt&#xE9;rature</article-title>
          <source>J Gynecol obstet Biol Reprod.</source>
          <year>2000</year>
          <month>4</month>
          <volume>29</volume>
          <issue>2</issue>
          <fpage>131</fpage>
          <lpage>141</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bambara</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dao</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Toure</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ouedraogo</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Koalaga</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Kone</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Grossesses h&#xE9;t&#xE9;rotopiques:&#xE0; propos de trois cas</article-title>
          <source>Louvain Med.</source>
          <year>2002</year>
          <volume>121</volume>
          <issue>8</issue>
          <fpage>383</fpage>
          <lpage>87</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scherer</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Scibetta</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Sanko</surname>
              <given-names>SR</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic quadruplet gestation with laparoscopic resection of ruptured interstitial pregnancy and subsequent successful outcome of triplets</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1995</year>
          <month>1</month>
          <volume>172</volume>
          <issue>1 Pt 1</issue>
          <fpage>216</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7847541</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Su</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>SH</given-names>
            </name>
          </person-group>
          <article-title>Unusual presentation of heterotopic pregnancy: a case report</article-title>
          <source>Chinese Medical Journal.</source>
          <year>1998</year>
          <month>10</month>
          <volume>61</volume>
          <issue>10</issue>
          <fpage>608</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
