<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120867</article-id>
      <article-id pub-id-type="pmc">4119446</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-154</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.154.4089</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Masse pr&#xE9;-r&#xE9;nale d'origine surr&#xE9;nalienne: quel est votre diagnostic?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pre-renal mass of adrenal origin: what is your diagnosis?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Aassri</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ansari</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie, Diab&#xE9;tologie et Maladies m&#xE9;taboliques. Laboratoire de recherche PCIM, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Quadi Ayyad, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hind El Aassri, Service d'Endocrinologie, Diab&#xE9;tologie et Maladies m&#xE9;taboliques. Laboratoire de recherche PCIM, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Quadi Ayyad, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>154</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hind El Aassri et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Masse pr&#xE9;-r&#xE9;nale</kwd>
        <kwd>Ph&#xE9;ochromocytome</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pre-renal mass</kwd>
        <kwd>pheochromocytoma</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le scanner ou l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) sont les examens de premi&#xE8;re intention afin de localiser une tumeur surr&#xE9;nalienne. L'imagerie doit d'abord explorer les glandes surr&#xE9;nales avec &#xE9;tude des deux jambages de la glande et la recherche de processus tumoral. En effet, pour pr&#xE9;ciser si la tumeur est d'origine surr&#xE9;nalienne ou pas, il suffit d&#x2019;&#xE9;tudier ses rapports et son contact avec la glande; en pr&#xE9;sence d'une tumeur de l'aire surr&#xE9;nalienne refoulant la surr&#xE9;nale, elle est plut&#xF4;t extrasurr&#xE9;nalienne, et si elle la d&#xE9;forme, la tumeur peut &#xEA;tre consid&#xE9;r&#xE9;e &#xE0; priori comme &#xE9;tant d'origine surr&#xE9;nalienne. Nous rapportons le cas d'un patient de 27 ans, ayant comme ant&#xE9;c&#xE9;dent un accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique remontant &#xE0; un an faisant suite &#xE0; un pic hypertensif. Le diagnostic d'hypertension art&#xE9;rielle a &#xE9;t&#xE9; depuis lors pos&#xE9;. Devant l&#x2019;&#xE2;ge jeune du patient, un bilan d'hypertension art&#xE9;rielle secondaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, il avait objectiv&#xE9; une &#xE9;l&#xE9;vation significative des d&#xE9;riv&#xE9;s m&#xE9;thoxyl&#xE9;s urinaires et du cortisol libre urinaire. Un scanner surr&#xE9;nalien a &#xE9;t&#xE9;, par la suite r&#xE9;alis&#xE9;, il avait montr&#xE9; des surr&#xE9;nales d'aspect normal avec pr&#xE9;sence d'une l&#xE9;sion pr&#xE9; r&#xE9;nale gauche au contact du jambage externe de la surr&#xE9;nale mesurant 43 mm; elle est de forme ovalaire bien limit&#xE9;e spontan&#xE9;ment hypodense (A), cette masse se r&#xE9;hausse d'une fa&#xE7;on intense et h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de produit de contraste (B). Les coupes sagittales avaient bien montr&#xE9; la localisation pr&#xE9;-r&#xE9;nale de la masse dont le grand axe sagittal est de 54 mm (C) Le diagnostic d'un paragangliome du hile r&#xE9;nal a &#xE9;t&#xE9; &#xE9;voqu&#xE9; en premier devant l'aspect radiologique et l&#x2019;&#xE9;l&#xE9;vation des d&#xE9;riv&#xE9;s m&#xE9;thoxyl&#xE9;s urinaires, mais il ne pourra pas expliquer l&#x2019;&#xE9;l&#xE9;vation du cortisol libre urinaire. Le deuxi&#xE8;me diagnostic &#xE9;voqu&#xE9; &#xE9;tait un ph&#xE9;ochromocytome multisecr&#xE9;tant m&#xEA;me si l'image radiologique n&#x2019;&#xE9;tait pas en faveur d'une tumeur d'origine surr&#xE9;nalienne mais le fait qu'elle arrivait au contact du jambage externe de la surr&#xE9;nale peut &#xEA;tre un &#xE9;l&#xE9;ment en faveur. Enfin, le diagnostic d'un corticosurr&#xE9;nalome multisecr&#xE9;tant ne peut &#xEA;tre &#xE9;limin&#xE9; malgr&#xE9; l'absence de signes d'envahissement des structures de voisinage. Le patient a &#xE9;t&#xE9; adress&#xE9; en chirurgie pour ex&#xE9;r&#xE8;se tumorale apr&#xE8;s une bonne pr&#xE9;paration m&#xE9;dicale &#xE0; la chirurgie. Le diagnostic de ph&#xE9;ochromocytome a &#xE9;t&#xE9; confirm&#xE9; par l&#x2019;&#xE9;tude anatomopathologique. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;gression de toute la symptomatologie. Les hypertensions art&#xE9;rielles (HTA) secondaires correspondent &#xE0; moins de 10% des HTA tout-venant. Parmi celles-ci, les HTA d'origine surr&#xE9;nalienne qui correspondent &#xE0; environ 3% des HTA av&#xE9;r&#xE9;es. Le ph&#xE9;ochromocytome est une cause rare d'hypertension art&#xE9;rielle dont la pr&#xE9;valence chez l'hypertendu est estim&#xE9;e entre 0,1 et 0,6%, il peut &#xEA;tre g&#xE9;n&#xE9;tique ou sporadique. Le traitement chirurgicale s'impose devant tout ph&#xE9;ochromocytome et le suivi doit &#xEA;tre fait &#xE0; long terme pouvant aller jusqu&#x2019;&#xE0; dix ans de suivi pour les ph&#xE9;ochromocytomes b&#xE9;nins d'allure sporadique voire m&#xEA;me d'une fa&#xE7;on d&#xE9;finitive dans les forme &#xE0; haut risque de r&#xE9;cidive et de malignit&#xE9;?</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) TDM abdominale en coupe axiale sans injection de produit de contrast; B)TDM abdominale en coupe axiale avec injection de produit de contrast; C)TDM abdominale en coupe sagittale avec injection de produit de contrast</p>
        </caption>
        <graphic xlink:href="PAMJ-17-154-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
