<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405490</article-id>
      <article-id pub-id-type="pmc">4564403</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-54</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.54.5967</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Leishmaniose cutan&#xE9;e &#xE9;rysip&#xE9;loide: &#xE0; propos d'une observation clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Erysipeloid cutaneous leishmaniasis: about a clinical observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El kartouti</surname>
            <given-names>Abdeslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbenaye</surname>
            <given-names>Jalal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Miloudi</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pharmacie Hospitali&#xE8;re, 3&#xE8;me H&#xF4;pital Militaire Laayoune, Universit&#xE9; Sidi Mohamed Ben Abdallah, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, F&#xE8;s Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Dermatologie, 3&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Biologie M&#xE9;dicale, 3&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdeslam El kartouti, Service de Pharmacie Hospitali&#xE8;re, 3&#xE8;me H&#xF4;pital Militaire Laayoune, Universit&#xE9; Sidi Mohamed Ben Abdallah, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, F&#xE8;s Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>54</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdeslam El kartouti et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent les caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques et cliniques de la forme &#xE9;rysip&#xE9;lo&#xEF;de de leishmaniose cutan&#xE9;e ainsi que ses difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques. Chez une patiente &#xE2;g&#xE9;e de 44 ans, sans ant&#xE9;c&#xE9;dents, a consult&#xE9; pour une tum&#xE9;faction nasale inflammatoire &#xE9;voluant depuis 4 mois. L'examen clinique a r&#xE9;v&#xE9;l&#xE9; un placard &#xE9;ryth&#xE9;mateux, infiltr&#xE9; centrofaciale. Une antibioth&#xE9;rapie avec des soins locaux quotidiens n'ont pas entra&#xEE;n&#xE9; une am&#xE9;lioration, voire l'extension de l&#xE9;sions sous anti-inflammatoire non st&#xE9;ro&#xEF;diens. Le diagnostic de leishmaniose cutan&#xE9;e a &#xE9;t&#xE9; confirm&#xE9; par le frottis cutan&#xE9;. Un traitement par l'antimoniate de m&#xE9;glumine par voie intramusculaire a &#xE9;t&#xE9; instaur&#xE9; &#xE0; la dose de 20 mg/kg par jour avec &#xE9;volution favorable. La forme &#xE9;rysip&#xE9;lo&#xEF;de de leishmaniose cutan&#xE9;e constitue une entit&#xE9; rare et inhabituelle entra&#xEE;nant souvent un retard diagnostique. Le diagnostic repose sur l'examen parasitologique direct, la recherche de l'ADN des leishmanies par PCR et sur l'examen histologique. Et il existe plusieurs options th&#xE9;rapeutiques. L&#x2019;&#xE9;volution est g&#xE9;n&#xE9;ralement favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Leishmaniose cutan&#xE9;e</kwd>
        <kwd>forme &#xE9;rysip&#xE9;loide</kwd>
        <kwd>antimoniate de m&#xE9;glumine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cutaneous leishmaniasis</kwd>
        <kwd>erysipeloid form</kwd>
        <kwd>meglumine antimoniate</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La leishmaniose cutan&#xE9;e (LC) repr&#xE9;sente un probl&#xE8;me de Sant&#xE9; publique &#xE0; l&#x2019;&#xE9;chelle mondiale, est une maladie parasitaire tr&#xE8;s r&#xE9;pandue, due &#xE0; une piq&#xFB;re infectante d'un insecte vecteur, le phl&#xE9;botome. Elle est end&#xE9;mique dans plus de 70 pays avec une incidence annuelle estim&#xE9;e &#xE0; 1500 000 cas [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ces derni&#xE8;res ann&#xE9;es, il a &#xE9;t&#xE9; constat&#xE9;, une augmentation du nombre de cas de cette maladie au Maroc [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En effet, en 2010, le nombre de cas d&#xE9;clar&#xE9;s de LC &#xE0; Leishmania major &#xE9;tait de 6444 contre 4402 en 2009 et 3431 en 2008 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Nous rapportons un cas de LC &#xE9;rysip&#xE9;loide faciale, forme rare, dans le but d&#x2019;&#xE9;voquer les particularit&#xE9;s &#xE9;pid&#xE9;miologiques, cliniques et th&#xE9;rapeutiques de cette forme.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme de 44 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, m&#xE9;nopaus&#xE9;e depuis une ann&#xE9;e et demie, qui a consult&#xE9; pour une tum&#xE9;faction nasale &#xE9;voluant depuis 4 mois. L'examen clinique a r&#xE9;v&#xE9;l&#xE9; un placard &#xE9;ryth&#xE9;mateux &#x153;d&#xE9;mateux et squameux en aile de papillon, couvrant de fa&#xE7;on sym&#xE9;trique la r&#xE9;gion centrofaciale (nez et joues) (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et &#xE9;voquant un &#xE9;rysip&#xE8;le du visage. L'examen objective des croutes sur la pointe du nez, r&#xE9;v&#xE8;le des l&#xE9;sions indolores et sans atteinte muqueuse sous jacente ni de signes syst&#xE9;miques. La patiente &#xE9;tait apyr&#xE9;tique et tout le bilan biologique et inflammatoire &#xE9;tait normal. La patiente rapporte qu'elle avait re&#xE7;u plusieurs classes d'antibiotiques sans am&#xE9;lioration. Notre patiente rapporte l'extension de la l&#xE9;sion nasale initiale 2 jours apr&#xE8;s la prise des anti-inflammatoire non st&#xE9;ro&#xEF;diens (AINS). Devant ces &#xE9;l&#xE9;ments cliniques, plusieurs diagnostics sont &#xE9;voqu&#xE9;s dont la leishmaniose cutan&#xE9;e, laquelle a &#xE9;t&#xE9; confirm&#xE9;e par un frottis cutan&#xE9; en montrant des amastigotes de leishmanies au sein de macrophages (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le diagnostic par la recherche de l'ADN des leishmanies par PCR et sur l'examen histologique, n'a pas &#xE9;t&#xE9; fait pour notre cas par manque de moyens. Une cure syst&#xE9;mique d'injections intramusculaires d'antimoniate de m&#xE9;glumine (Glucantime<sup>&#xAE;</sup>) &#xE0; la dose de 20 mg/kg/j d'antimoine sans d&#xE9;passer 850 mg/j pendant 20j a &#xE9;t&#xE9; initi&#xE9;e avec une bonne tol&#xE9;rance et un suivi clinique et biologique satisfaisant. Ainsi une am&#xE9;lioration clinique nette est observ&#xE9;e &#xE0; apr&#xE8;s 2 semaines de traitement et une r&#xE9;mission compl&#xE8;te est obtenue &#xE0; partir d'un mois d'arr&#xEA;t du traitement. Toutefois, la patiente garde un &#xE9;ryth&#xE8;me ros&#xE9; couperosique sans infiltration.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Frottis cutan&#xE9; montrant des amastigotes au sein de macrophages</p>
        </caption>
        <graphic xlink:href="PAMJ-21-54-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Placard &#xE9;ryth&#xE9;mateux &#x153;d&#xE9;mateux, squameux et infiltr&#xE9; couvrant de fa&#xE7;on sym&#xE9;trique la r&#xE9;gion centrofaciale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-54-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La leishmaniose cutan&#xE9;e (LC) repr&#xE9;sente au Maroc un probl&#xE8;me majeur de Sant&#xE9; publique, elle est d&#xE9;sormais une maladie &#xE0; d&#xE9;claration obligatoire depuis 1995. Une recrudescence des cas de LC a &#xE9;t&#xE9; constat&#xE9;e ces derni&#xE8;res ann&#xE9;es. Cette pathologie est due a trois esp&#xE8;ces du genre Leishmania: L. major, L. tropica et L. infantum [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il y avait un polymorphisme clinique des l&#xE9;sions avec pr&#xE9;dominance de l'aspect ulc&#xE9;ro-cro&#xFB;teux observ&#xE9; dans 55,1% des cas. L'atteinte faciale &#xE9;tait observ&#xE9;e dans 20,4% des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La gu&#xE9;rison spontan&#xE9;e se fait en quelques mois, laissant une cicatrice claire ou pigment&#xE9;e ainsi qu'une immunit&#xE9; durable. La LC dans sa forme &#xE9;rysip&#xE9;loide, forme rare ayant &#xE9;t&#xE9; rapport&#xE9;e selon la litt&#xE9;rature en Iran, au Pakistan, en Tunisie et en Turquie [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. Cette forme diff&#xE8;re des autres par ses caract&#xE9;ristiques cliniques mais aussi par la population qu'elle touche pr&#xE9;f&#xE9;rentiellement [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Selon les donn&#xE9;es de la litt&#xE9;rature, la fr&#xE9;quence de la LC &#xE9;rysip&#xE9;lo&#xEF;de varie entre 0,05 et 3,2% [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Cette forme touche pr&#xE9;f&#xE9;rentiellement les femmes &#xE2;g&#xE9;es [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Elle se manifeste cliniquement par un placard &#xE9;ryth&#xE9;mateux, infiltr&#xE9; et diffus de la face couvrant le nez et les deux joues [<xref rid="CIT0007" ref-type="bibr">7</xref>], comme c'est le cas chez notre patiente. La cause de survenue de cette forme est inconnue. Parmi les hypoth&#xE8;ses &#xE9;voqu&#xE9;es comme &#xE0; l'origine de cette forme de LC, le d&#xE9;ficit de la r&#xE9;ponse immunitaire de l'h&#xF4;te li&#xE9; &#xE0; la s&#xE9;nilit&#xE9;, un type particulier de parasite, les perturbations hormonales &#xE0; la p&#xE9;riode de la m&#xE9;nopause, une alt&#xE9;ration de la qualit&#xE9; de la peau due au vieillissement. Notre patiente, bien qu'elle ne soit pas &#xE2;g&#xE9;e, pr&#xE9;sente deux caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques en faveurs de cette forme particuli&#xE8;re; elle est originaire d'une r&#xE9;gion end&#xE9;mique de leishmaniose o&#xF9; un chevauchement des aires de r&#xE9;partition existe entre L. infantum et L. tropica [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>] et femme en p&#xE9;riode de m&#xE9;nopause avec toutes les perturbations hormonales associ&#xE9;es.</p>
      <p>L'atteinte localis&#xE9;e au niveau du visage, a &#xE9;t&#xE9; &#xE0; l'origine d'un retard diagnostique chez notre patiente, puisque ces l&#xE9;sions peuvent &#xE9;voquer d'autres diagnostics tels qu'une infection cutan&#xE9;e bact&#xE9;rienne ou fongique, la syphilis, l'anthrax ou un ecz&#xE9;ma [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Ainsi, notre patiente a b&#xE9;n&#xE9;fici&#xE9; pr&#xE9;alablement &#xE0; notre consultation de la prescription de plusieurs classes d'antibiotiques et d'anti-inflammatoire non st&#xE9;ro&#xEF;diens, mais sans am&#xE9;lioration. Notre patiente a rapport&#xE9; &#xE9;galement l'extension de la l&#xE9;sion nasale apr&#xE8;s traitement par anti-inflammatoire. Le diagnostic de la leishmaniose cutan&#xE9;e a &#xE9;t&#xE9; &#xE9;voqu&#xE9; par la suite, dont la confirmation a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par un frottis cutan&#xE9; ayant montr&#xE9; des amastigotes de leishmanies au sein de macrophages. Sur le plan th&#xE9;rapeutique, Il existe plusieurs options th&#xE9;rapeutiques telles que la cryoth&#xE9;rapie, le traitement par la chaleur gr&#xE2;ce &#xE0; la radiofr&#xE9;quence, un traitement topique, les traitements oraux tel que le fluconazole, le m&#xE9;tronidazole [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Notre patiente a re&#xE7;u de l'antimoniate de m&#xE9;glumine (Glucantime<sup>&#xAE;</sup>), qui reste le m&#xE9;dicament le plus utilis&#xE9; pour le traitement des LC. Ce traitement se fait par infiltrations locales lorsqu'il s'agit de l&#xE9;sions uniques en dehors du visage. Quand les l&#xE9;sions sont multiples ou lors d'atteinte faciale, le traitement se fait par injections intramusculaires. La forme &#xE9;rysip&#xE9;lo&#xEF;de touchant le visage impose un traitement injectable. Chez notre patiente, le traitement a &#xE9;t&#xE9; initi&#xE9; par des injections intramusculaires d'antimoniate de m&#xE9;glumine (Glucantime<sup>&#xAE;</sup>) &#xE0; la dose de 20mg/kg/j d'antimoine sans d&#xE9;passer 850mg/j pendant 20 jours avec une bonne tol&#xE9;rance et un suivi clinique et biologique satisfaisant. Ce m&#xE9;dicament pr&#xE9;sente de nombreux effets ind&#xE9;sirables tels que douleurs musculaires, atteinte r&#xE9;nale, toxicit&#xE9; h&#xE9;patique et cardiaque [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Toutefois, la patiente a gard&#xE9; un &#xE9;ryth&#xE8;me ros&#xE9; couperosique sans infiltration.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La LC continue &#xE0; poser un vrai probl&#xE8;me de sant&#xE9; publique au Maroc, plus particuli&#xE8;rement, la LC du visage peut se pr&#xE9;senter sous diff&#xE9;rents aspects, ce qui est &#xE0; l'origine de retard diagnostique. Ainsi, tout dermatologue et otorhinolaryngologiste doit penser &#xE0; LC devant toute l&#xE9;sion faciale inhabituelle ressemblant &#xE0; l&#x2019;&#xE9;rysip&#xE8;le surtout chez des sujets vivant ou ayant s&#xE9;journ&#xE9; dans des zones end&#xE9;mique de Leishmanioses.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jones</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bowling</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Watson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Vega-Lopez</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>White</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Higgins</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Old world cutaneous leishmaniasis infection in children: a case series</article-title>
          <source>Arch Dis Child.</source>
          <year>2005</year>
          <month>5</month>
          <volume>90</volume>
          <issue>5</issue>
          <fpage>530</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">15851441</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhutto</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Soomro</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Nonaka</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hashiguchi</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Detection of new endemic areas of cutaneous leishmaniasis in Pakistan: a 6-year study</article-title>
          <source>Int J Dermatol.</source>
          <year>2003</year>
          <month>7</month>
          <volume>42</volume>
          <issue>7</issue>
          <fpage>543</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12839604</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laila</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Mohamed</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Amine</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nadia</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Said</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Leishmaniose cutan&#xE9;e &#xE0; Leishmania tropica dans la r&#xE9;gion de Marrakech (Maroc): un foyer rebelle!</article-title>
          <source>Revue Francophone Des Laboratoires.</source>
          <year>2011</year>
          <volume>41</volume>
          <issue>429</issue>
          <fpage>35</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rhajaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nasereddin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fellah</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Azmi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Amarir</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Al-Jawabreh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ereqat</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Planer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Abdeen</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>New Clinic - epidemiologic profile of cutaneous leishmaniasis, Morocco</article-title>
          <source>Emerg Infect Dis.</source>
          <year>2007</year>
          <month>9</month>
          <volume>13</volume>
          <issue>9</issue>
          <fpage>1358</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">18252108</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <article-title>Direction de l&#x2019;&#xE9;pid&#xE9;miologie et de lutte contre les maladies</article-title>
          <source>Rapport annuel d'activit&#xE9;s</source>
          <year>2011</year>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Er-Rami</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benjelloun</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lahlou</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Khalloufi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Kartouti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zeroual</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jakar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Haouri</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>La leishmaniose cutan&#xE9;e &#xE0; l'h&#xF4;pital militaire Moulay Ismail de Mekn&#xE8;s (Maroc): &#xE0; propos de 49 cas diagnostiqu&#xE9;s entre 2005 et 2011</article-title>
          <source>Pathologie Biologie.</source>
          <year>2013</year>
          <month>4</month>
          <volume>61</volume>
          <issue>2</issue>
          <fpage>49</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">22542427</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Masmoudi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Boudaya</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical polymorphism of cutaneous leishmaniasis in centre and south of Tunisia</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2007</year>
          <month>2</month>
          <volume>100</volume>
          <issue>1</issue>
          <fpage>36</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">17402693</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salmanpour</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Handjani</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Zerehsaz</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ardehali</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Panjehshahin</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Erysipeloid leishmaniasis: an unusual clinical presentation</article-title>
          <source>Eur J Dermatol.</source>
          <year>1999</year>
          <month>9</month>
          <volume>9</volume>
          <issue>6</issue>
          <fpage>458</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10491503</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raja</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Hameed</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rahman</surname>
              <given-names>SB</given-names>
            </name>
          </person-group>
          <article-title>Unusual clinical variants of cutaneous leishmaniasis in Pakistan</article-title>
          <source>Br J Dermatol.</source>
          <year>1998</year>
          <volume>139</volume>
          <issue>1</issue>
          <fpage>111</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9764160</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ceyhan</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Yildirim</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Basak</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Akkaya</surname>
              <given-names>VB</given-names>
            </name>
            <name>
              <surname>Erturan</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>A case of erysipeloid cutaneous leishmaniasis: atypical and unusual clinical variant</article-title>
          <source>Am J Trop Med Hyg.</source>
          <year>2008</year>
          <month>3</month>
          <volume>78</volume>
          <issue>3</issue>
          <fpage>406</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18337335</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mnejja</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hammami</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Chakroun</surname>
              <given-names>Am</given-names>
            </name>
            <name>
              <surname>Achoura</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Charfeddine</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Chakroun</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ghorbel</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Leishmaniose &#xE9;rysip&#xE9;lo&#xEF;de: forme inhabituelle de leishmaniose cutan&#xE9;e</article-title>
          <source>Annales fran&#xE7;aises d'oto-rhino-laryngologie et de pathologie cervico-faciale.</source>
          <year>2011</year>
          <volume>128</volume>
          <issue>2</issue>
          <fpage>107</fpage>
          <lpage>109</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rhajaoui</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les leishmanioses humaines au Maroc: une diversit&#xE9; nosog&#xE9;ographique</article-title>
          <source>Pathol Biol.</source>
          <year>2011</year>
          <volume>59</volume>
          <issue>4</issue>
          <fpage>226</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19942371</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Solomona</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Traua</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Schwartz</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Old-world cutaneous leishmaniasis: an ancient disease in wait of new drugs</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2008</year>
          <volume>135</volume>
          <issue>5</issue>
          <fpage>357</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18457720</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reithinger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dujardin</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Louzir</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pirmez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Brooker</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous leishmaniasis</article-title>
          <source>Lancet.</source>
          <year>2007</year>
          <volume>7</volume>
          <issue>9</issue>
          <fpage>581</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">17714672</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
