<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279960</article-id>
      <article-id pub-id-type="pmc">4885686</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-133</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.133.8323</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un mode de r&#xE9;v&#xE9;lation rare de la maladie de Wegener: une myocardite associ&#xE9;e a une endocardite fibroblastique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare mode of revelation of Wegener's granulomatosis: myocarditis associated with a fibroblastic endocarditis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Arous</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bensahi</surname>
            <given-names>Ilham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Noureddine</surname>
            <given-names>Malika</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Habbal</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Salim Arous, Service de Cardiologie, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>133</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Salim Arous et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons &#xE0; travers cette observation le cas rare d'une maladie de Wegener r&#xE9;v&#xE9;l&#xE9;e par une myocardite associ&#xE9;e &#xE0; une endocardite fibroblastique. Le patient a &#xE9;t&#xE9; admis initialement dans un tableau d'insuffisance cardiaque globale, avec un trouble du rythme type flutter auriculaire &#xE0; l'ECG. A l&#x2019;&#xE9;chocardiographie le ventricule gauche &#xE9;tait non dilat&#xE9;, si&#xE8;ge d'une dysfonction s&#xE9;v&#xE8;re, avec un dosage des troponines positif. Une insuffisance r&#xE9;nale s&#xE9;v&#xE8;re a &#xE9;t&#xE9; d&#xE9;couverte fortuitement n&#xE9;cessitant une h&#xE9;modialyse, associ&#xE9;e &#xE0; une an&#xE9;mie inflammatoire confirm&#xE9;e par la f&#xE9;rritin&#xE9;mie et le my&#xE9;logramme. Le dosage des c-ANCA &#xE9;tait fortement positif confirmant le diagnostic. La TDM thoracique avait objectiv&#xE9; une pneumopathie basale droite. Apr&#xE8;s avoir d&#xE9;marr&#xE9; un traitement adapt&#xE9; comprenant une corticoth&#xE9;rapie et un traitement immunosuppresseur, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable avec normalisation de la fonction systolique du ventricule gauche. Bien que les manifestations cardiaques cliniques &#xE9;videntes soient rares, l'atteinte cardiaque au cours de la maladie de Wegener est d&#xE9;crite, n&#xE9;cessitant une orientation diagnostic rapide et une connaissance rigoureuse de cette maladie grave.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>We report, through this observation, a rare case of Wegener's disease revealed by myocarditis associated with fibroblastic endocarditis. The patient was initially admitted to hospital with global heart failure. The ECG showed atrial flutter rhythm disorder. Echocardiographic examination revealed non-dilated left ventricle with severe dysfunction and positive troponin dosage. Severe renal failure was discovered fortuitously and required hemodialysis. It was associated with an inflammatory anaemia confirmed by serum ferritin and myelogram. c-ANCA dosage was strongly positive, confirming the diagnosis. Chest CT scanning objectified right basal pneumonia. After starting appropriate treatment, including corticotherapy and immunosuppressive treatment, evolution was favorable with the normalization of left ventricular systolic function. Although obvious clinical cardiac events are rare, cardiac involvement in Wegener's disease is described, requiring rapid diagnostic orientation and rigorous knowledge of this serious disease.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Granulomatose de Wegener</kwd>
        <kwd>endocardite fibroblastique</kwd>
        <kwd>Myocardite</kwd>
        <kwd>Flutter auriculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Wegener's granulomatosis</kwd>
        <kwd>fibroplastic endocarditis</kwd>
        <kwd>myocarditis</kwd>
        <kwd>atrial flutter</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La granulomatose de Wegener (GW) est une vascularite n&#xE9;crosante syst&#xE9;mique caract&#xE9;ris&#xE9;e par la formation de granulomes, qui affecte le plus souvent les voies respiratoires et les reins [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'atteinte cardiaque au cours de la maladie de Wegener est rare, dont la fr&#xE9;quence anatomique est de l'ordre de 25% dans les s&#xE9;ries autopsiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette fr&#xE9;quence ne concorde pas avec celle rapport&#xE9;e dans les &#xE9;tudes cliniques, inf&#xE9;rieure &#xE0; 8% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle s'associe &#xE0; un pronostic r&#xE9;serv&#xE9; particuli&#xE8;rement si le diagnostic a &#xE9;t&#xE9; tardif. Un large &#xE9;ventail d'anomalies cardiaques a &#xE9;t&#xE9; d&#xE9;crit incluant la p&#xE9;ricardite, les l&#xE9;sions valvulaires, la coronarite, la myocardite et les troubles du rythme cardiaque. Un seul cas d'endocardite fibroblastique compliquant la maladie de Wegener a &#xE9;t&#xE9; rapport&#xE9;, r&#xE9;v&#xE9;l&#xE9; lors d'une autopsie. L'int&#xE9;r&#xEA;t de cette observation r&#xE9;side dans la raret&#xE9; du tableau menant au diagnostic de la maladie de Wegener, comprenant une atteinte des trois tuniques (endocarde, myocarde et p&#xE9;ricarde) avec un trouble du rythme supra-ventriculaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons l'observation d'un homme &#xE2;g&#xE9; de 50 ans, sans facteur de risque cardiovasculaire, suivi depuis deux mois avant son hospitalisation pour une an&#xE9;mie inflammatoire d'origine ind&#xE9;termin&#xE9;e n&#xE9;cessitant plusieurs transfusions, admis dans notre unit&#xE9; de soins intensifs pour un tableau d'insuffisance cardiaque globale avec des r&#xE2;les cr&#xE9;pitant d&#xE9;passant les mi-champs pulmonaires, des &#x153;d&#xE8;mes des membres inf&#xE9;rieurs et une turgescence des veines jugulaires, sans notion de douleurs thoraciques, le tout dans un contexte d'apyrexie et d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. &#xC0; l&#x2019;&#xE9;lectrocardiogramme avait r&#xE9;v&#xE9;l&#xE9; un trouble du rythme cardiaque supra-ventriculaire type flutter auriculaire &#xE0; conduction 2/1 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). A l&#x2019;&#xE9;chocardiographie le ventricule gauche &#xE9;tait non dilat&#xE9;, avec une dysfonction s&#xE9;v&#xE8;re systolique bi-ventriculaire, la fraction d&#x2019;&#xE9;jection (FEVG) a &#xE9;t&#xE9; estim&#xE9;e &#xE0; 25% en Simpson biplan, des pressions de remplissages du ventricule gauche &#xE9;lev&#xE9;es, une insuffisance tricuspide mod&#xE9;r&#xE9;e avec une HTAP &#xE0; 68mmHg et une v&#xE9;g&#xE9;tation de 8/6mm sur le versant auriculaire du feuillet septal ant&#xE9;rieur de la valve tricuspide avec un &#xE9;panchement p&#xE9;ricardique de faible abondance (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Sur le plan biologique, le bilan inflammatoire &#xE9;tait perturb&#xE9; avec une CRP &#xE0; 86 mg /l et une VS positive &#xE0; 50 mm, par contre le bilan infectieux comprenant des h&#xE9;mocultures et un ECBU, &#xE9;tait n&#xE9;gatif. Le dosage des troponines &#xE9;tait positif &#xE0; 4,2 ng/ml avec une insuffisance r&#xE9;nale s&#xE9;v&#xE8;re, le d&#xE9;bit de filtration glom&#xE9;rulaire calcul&#xE9; par MDRD &#xE9;tait &#xE0; 9ml/min/1.73m<sup>2</sup>, et une prot&#xE9;inurie positive &#xE0; 1600mg/24h. Le taux d'h&#xE9;moglobine &#xE9;tait &#xE0; 8g/dl, l'origine inflammatoire a &#xE9;t&#xE9; confirm&#xE9;e par le dosage de la f&#xE9;rritin&#xE9;mie et le my&#xE9;logramme.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>ECG montrant un Flutter &#xE0; conduction 2/1, avec une r&#xE9;ponse ventriculaire &#xE0; 150bpm</p>
        </caption>
        <graphic xlink:href="PAMJ-23-133-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>V&#xE9;g&#xE9;tation de 8/6mm sur le feuillet septal ant&#xE9;rieur de la valve tricuspide</p>
        </caption>
        <graphic xlink:href="PAMJ-23-133-g002"/>
      </fig>
      <p>Devant ce tableau associant une atteinte cardiaque, r&#xE9;nale et h&#xE9;matologique, nous avons fortement suspect&#xE9; une maladie de syst&#xE8;me ou une vascularite. Le reste des investigations a montr&#xE9; un taux des AAN limite avec un aspect mouchet&#xE9; (80 pour un seuil de 80), et le dosage des c-ANCA &#xE9;tait fortement positif &#xE0; un titre de 76 UI/l, de sp&#xE9;cifit&#xE9; anti-PR3 confirmant le diagnostic de la maladie de Wegener. La biopsie r&#xE9;nale &#xE9;tait peu contributive, ne montrant pas l'aspect de granulome, mais retrouvant l'aspect d'inflammation vasculaire et une destruction glom&#xE9;rulaire importante. L'examen ORL &#xE9;tait strictement normal. La TDM thoracique avait objectiv&#xE9; une pneumopathie basale droite sans nodule individualis&#xE9;. La coronarographie n&#x2019;&#xE9;tait pas r&#xE9;alis&#xE9;e vu l'alt&#xE9;ration de la fonction r&#xE9;nale. Devant le rattachement de l'atteinte cardiaque &#xE0; la maladie de Wegener, l'IRM cardiaque n'a pas &#xE9;t&#xE9; demand&#xE9;e. Initialement le patient a b&#xE9;n&#xE9;fici&#xE9; d'une s&#xE9;ance d'h&#xE9;modialyse et une transfusion de deux culots globulaires avec un traitement symptomatique comportant le furos&#xE9;mide injectable, une faible dose d'IEC, la Cordarone par voie intraveineuse et un traitement anticoagulant. Une antibioth&#xE9;rapie par voie intraveineuse &#xE0; base de Ceftriaxone pendant quatre semaines. Apr&#xE8;s stabilisation, une faible dose de b&#xE9;ta bloquant a &#xE9;t&#xE9; initi&#xE9;e avec augmentation progressive des doses. Le traitement d'attaque consistait en un traitement cortico&#xEF;des intraveineux puis oral &#xE0; 1 mg/kg et des bolus de cyclophosphamide intraveineux, permettant une r&#xE9;mission clinique et biologique 4 mois apr&#xE8;s l'initiation du traitement, une r&#xE9;duction spontan&#xE9;e du flutter avec normalisation de la fonction systolique du ventricule gauche, FEVG contr&#xF4;l&#xE9;e &#xE0; 50% avec une fonction ventriculaire droite normalis&#xE9;e et une r&#xE9;duction importante de l'hypertension pulmonaire, contr&#xF4;l&#xE9;e &#xE0; 38 mmHg.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Dans cette observation, notre patient avait une maladie de Wegener avec atteinte r&#xE9;nale, pulmonaire et cardiaque type trouble du rythme supraventriculaire, myocardite et endocardite fibroblastique. Forstot et al. retrouvent dans leur &#xE9;tude r&#xE9;trospective comprenant 27 patients avec granulomatose de Wegener et atteinte cardiaque, qu'il s'agit de p&#xE9;ricardites dans 50% des cas, de coronarites dans 50% des cas, de myocardites dans 25% des cas, de valvulopathies ou d'endocardites dans 21% des cas, de troubles de conduction dans 17% des cas et d'infarctus du myocarde dans 11% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les myocardites sont dues &#xE0; l'atteinte granulomateuse du myocarde, elles peuvent &#xEA;tre diagnostiqu&#xE9;es sur un &#xE9;pisode de d&#xE9;compensation cardiaque ou de pr&#xE9;cordialgie, ou &#xEA;tre asymptomatique mais &#xE9;voluer lentement vers une cardiomyopathie dilat&#xE9;e. Les coronarites sont li&#xE9;es &#xE0; des st&#xE9;noses inflammatoires des art&#xE8;res de moyen et petit calibre, qui restent le plus souvent asymptomatiques mais peuvent &#xE9;voluer vers l'infarctus du myocarde et le d&#xE9;c&#xE8;s. L'atteinte valvulaire peut &#xEA;tre primaire, li&#xE9;e &#xE0; une inflammation des tissus, ou secondaire &#xE0; une endocardite. Les arythmies atriales et ventriculaires sont le sympt&#xF4;me d'une anomalie sous-jacente &#xE0; rechercher: p&#xE9;ricardite, infarctus ou encore endocardite [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Un seul cas d'endocardite fibroblastique sur maladie de Wegener a &#xE9;t&#xE9; d&#xE9;crit dans la litt&#xE9;rature, d&#xE9;couverte lors d'une autopsie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Des cas d'atteinte valvulaire type r&#xE9;tr&#xE9;cissement mitral ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'atteinte cardiaque est reconnue comme un facteur de mauvais pronostic d'une GW notamment parce qu'elle t&#xE9;moigne le plus souvent d'une atteinte syst&#xE9;mique diffuse de la vascularite. Une &#xE9;tude r&#xE9;trospective sur 108 patients atteints de GW avec complications r&#xE9;nales retrouvait un taux de mortalit&#xE9; globale de 24%. Trente-cinq pour cent de ces d&#xE9;c&#xE8;s &#xE9;taient secondaires &#xE0; une atteinte cardiaque (infarctus du myocarde ou mort subite) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'examen anatomopathologique permet de confirmer le diagnostic, objectivant des l&#xE9;sions de vascularite n&#xE9;crosante ou des granulomes. L'IRM semble en effet plus sensible que l&#x2019;&#xE9;chocardiographie pour le diagnostic et le suivi de l'atteinte myocardique inflammatoire li&#xE9;e &#xE0; la GW, ce qui permettrait de guider les d&#xE9;cisions th&#xE9;rapeutiques [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le dosage biologique des c-ANCA a rapport&#xE9; un apport consid&#xE9;rable dans le diagnostic et le traitement de la granulomatose de Wegener. Le pronostic peut &#xEA;tre nettement am&#xE9;lior&#xE9; par un traitement ad&#xE9;quat et pr&#xE9;coce par les corticost&#xE9;ro&#xEF;des et les immunosuppresseurs.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte cardiaque au cours de la maladie de Wegener est rare, n&#xE9;cessitant une orientation diagnostic rapide et une connaissance rigoureuse de cette maladie grave. Elle peut &#xEA;tre la cons&#xE9;quence de la vascularite ou de l'atteinte granulomateuse, et doit &#xEA;tre si possible confirm&#xE9;e par une analyse anatomopathologique. La pr&#xE9;sence d'une cardiopathie m&#xEA;me infraclinique est un facteur de mauvais pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grant</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Venning</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Ward</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Brooks</surname>
              <given-names>NH</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis and the heart</article-title>
          <source>Br Heart J.</source>
          <year>1994</year>
          <month>1</month>
          <volume>71</volume>
          <issue>1</issue>
          <fpage>82</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8297703</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walton</surname>
              <given-names>EW</given-names>
            </name>
          </person-group>
          <article-title>Giant-cell granuloma of the respiratory tract (Wegener's Granulomatosis)</article-title>
          <source>Br Med J.</source>
          <year>1958</year>
          <month>8</month>
          <day>2</day>
          <volume>2</volume>
          <issue>5091</issue>
          <fpage>265</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">13560836</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoffman</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Kerr</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Leavitt</surname>
              <given-names>RY</given-names>
            </name>
            <name>
              <surname>Hallahan</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Lebovics</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Travis</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Rottem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fauci</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Wegener granulomatosis: an analysis of 158 patients</article-title>
          <source>Ann Intern Med.</source>
          <year>1992</year>
          <month>3</month>
          <day>15</day>
          <volume>116</volume>
          <issue>6</issue>
          <fpage>488</fpage>
          <lpage>98</lpage>
          <pub-id pub-id-type="pmid">1739240</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Forstot</surname>
              <given-names>JZ</given-names>
            </name>
            <name>
              <surname>Overlie</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Neufeld</surname>
              <given-names>GK</given-names>
            </name>
            <name>
              <surname>Harmon</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Forstot</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Cardiac complications of Wegener's granulomatosis: a case report of complete heart block and review of the literature</article-title>
          <source>Semin Arthritis Rheum.</source>
          <year>1980</year>
          <month>11</month>
          <volume>10</volume>
          <issue>2</issue>
          <fpage>148</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">7292019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sarlon</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Durant</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Grandgeorge</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Bernit</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Veit</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Hamidou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Schleinitz</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Harl&#xE9;</surname>
              <given-names>J-R</given-names>
            </name>
          </person-group>
          <article-title>Cardiac involvement in Wegener's granulomatosis: Report of four cases and review of the literature</article-title>
          <source>La Revue de m&#xE9;decine interne.</source>
          <year>2010</year>
          <month>2</month>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>135</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19783329</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Strizhakov</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Kogan</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Fedorov</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Krivoshev</surname>
              <given-names>OG</given-names>
            </name>
            <name>
              <surname>Semenkova</surname>
              <given-names>EN</given-names>
            </name>
            <name>
              <surname>Sorokin</surname>
              <given-names>luD</given-names>
            </name>
          </person-group>
          <article-title>Myocarditis and fibroplastic endocarditis in Wegener's granulomatosis</article-title>
          <source>ArkhPatol.</source>
          <year>2010</year>
          <season>Jan-Feb</season>
          <volume>72</volume>
          <issue>1</issue>
          <fpage>42</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McCrea</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Childers</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>Two unusual cases of giant cell myocarditis associated with mitral stenosis and with Wegener'syndrome</article-title>
          <source>Brit Heart J.</source>
          <year>1964</year>
          <month>7</month>
          <volume>26</volume>
          <fpage>490</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14196132</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aasarod</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Iversen</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Hammerstrom</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bostad</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Vatten</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Jorstad</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis: clinical course in 108 patients with renal involvement</article-title>
          <source>Nephrol Dial Transplant.</source>
          <year>2000</year>
          <month>5</month>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>611</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10809800</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benoit</surname>
              <given-names>Brihaye</given-names>
            </name>
            <name>
              <surname>Achille</surname>
              <given-names>Aouba</given-names>
            </name>
            <name>
              <surname>Christian</surname>
              <given-names>Pagnoux</given-names>
            </name>
            <name>
              <surname>Olivier</surname>
              <given-names>Vignaux</given-names>
            </name>
            <name>
              <surname>Claire</surname>
              <given-names>Le Hello</given-names>
            </name>
            <name>
              <surname>Lo&#xEF;c</surname>
              <given-names>Guillevin</given-names>
            </name>
          </person-group>
          <article-title>Rituximab reversed cardiac involvement of Wegener's granulomatosis: magnetic resonance imaging assessment</article-title>
          <source>Presse Med.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>412</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18276102</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
