<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161219</article-id>
      <article-id pub-id-type="pmc">4484188</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-296</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.296.6647</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une occlusion intestinale aigu&#xEB; inhabituelle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An unusual acute intestinal obstruction</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>296</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Colorectal</kwd>
        <kwd>rectum</kwd>
        <kwd>colon</kwd>
        <kwd>corps &#xE9;tranger</kwd>
        <kwd>occlusion intestinale aigu&#xEB;</kwd>
        <kwd>m&#xE9;thodes d&#xB4;extraction</kwd>
        <kwd>voie anale</kwd>
        <kwd>laparotomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Colorectal</kwd>
        <kwd>rectum</kwd>
        <kwd>colon</kwd>
        <kwd>foreign body</kwd>
        <kwd>acute intestinal obstruction</kwd>
        <kwd>extraction methods</kwd>
        <kwd>anally</kwd>
        <kwd>laparotomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'insertion de corps &#xE9;trangers intrarectal reste dans notre contexte, une curiosit&#xE9; et un tabou. Elle est le plus souvent volontaire par trouble du comportement, pour des fins sexuelles (&#xE9;rotisme ou agressions), pour auto-traiter une constipation ou pour dissimuler l'objet (drogues, etc). Elle est rarement accidentelle. Ces corps &#xE9;trangers peuvent &#xEA;tre de nature tr&#xE8;s diverse et insolite. L'extraction de l'objet par voie anale permet quand elle est r&#xE9;alisable, d&#x2019;&#xE9;viter la chirurgie qui s'impose en cas d&#x2019;&#xE9;chec ou de complications. Nous rapportons l'observation d'un homme &#xE2;g&#xE9; de 62 ans bronchitique chronique, qui avait consult&#xE9; pour syndrome occlusif &#xE9;voluant depuis deux jours. A l'examen, l'abdomen &#xE9;tait distendu tympanique, le toucher rectal avait per&#xE7;u un corps &#xE9;tranger intrarectal. A la reprise de l'interrogatoire, les circonstances &#xE9;taient non pr&#xE9;cis&#xE9;es. La radiographie de l'abdomen sans pr&#xE9;paration avait confirm&#xE9; l'occlusion colique et le corps &#xE9;tranger (verre &#xE0; base haute). La tentative d'extraction par voie anale sous anesth&#xE9;sie g&#xE9;n&#xE9;rale a &#xE9;t&#xE9; un &#xE9;chec du fait du si&#xE8;ge haut et du caract&#xE8;re impact&#xE9; dans la paroi entrainant une perforation rectale. Au cours de la manipulation, le verre avait cass&#xE9;, et le bout restant avait &#xE9;chapp&#xE9; et migr&#xE9; vers le haut. Par laparotomie, il existait une perforation sigmo&#xEF;dienne &#xE0; berges n&#xE9;cros&#xE9;es. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une intervention de Hartmann emportant la partie du sigmo&#xEF;de perfor&#xE9;e (contenant le corps &#xE9;tranger), une toilette p&#xE9;riton&#xE9;ale, un drainage et une toilette rectale. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par une surinfection broncho-pulmonaire s&#xE9;v&#xE8;re aboutissant au d&#xE9;c&#xE8;s &#xE0; j10 malgr&#xE9; une antibioth&#xE9;rapie et une r&#xE9;animation ad&#xE9;quates. <xref ref-type="fig" rid="F0001">Figure 1</xref>
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A): radiographie de l'abdomen sans pr&#xE9;paration montrant un corps &#xE9;tranger (verre invers&#xE9;) se projetant au niveau du pelvis responsable d'une occlusion intestinale de type colique; B): vue op&#xE9;ratoire montrant la perforation du sigmo&#xEF;de par la partie du verre cass&#xE9;; C): pi&#xE8;ce op&#xE9;ratoire de la partie sigmo&#xEF;dienne r&#xE9;s&#xE9;qu&#xE9;e avec le corps &#xE9;tranger cass&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-20-296-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
