<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889306</article-id>
      <article-id pub-id-type="pmc">4742031</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-125</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.125.7987</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombose veineuse profonde &#xE9;tendue du membre inferieur compliquant une procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e: une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Extended deep vein thrombosis of the lower limb complicating medically assisted procreation : about an observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellah</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jamal</surname>
            <given-names>Fatihi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Cardiologie, 5&#xE8;me H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <aff id="AF0002"><label>2</label>M&#xE9;decine Interne, 5&#xE8;me H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amine Abdellah, Cardiologie, 5&#xE8;me H&#xF4;pital Militaire Guelmim, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>125</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amine Abdellah et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La survenue d'une maladie thromboembolique veineuse (MTEV) fait partie des effets ind&#xE9;sirables de la procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e (PMA). Le risque de survenue semble faible mais peu d&#x2019;&#xE9;tudes ont estim&#xE9; l'incidence de la MTEV en absence de syndrome d'hyperstimulation ovarienne (SHO). L'estimation du risque d&#x2019;&#xE9;v&#xE9;nement thromboembolique veineux chez les femmes &#xE0; risque doit &#xEA;tre identifi&#xE9;e avant une PMA. Nous rapportons un cas clinique d'une thrombose veineuse profonde du membre inferieur suite &#xE0; une PMA sans syndrome d'hyperstimulation ovarienne.</p>
      </abstract>
      <kwd-group>
        <kwd>Procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e</kwd>
        <kwd>thrombose veineuse</kwd>
        <kwd>syndrome d&#x2032;hyperstimulation ovarienne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Medically assisted procreation </kwd>
        <kwd>venous thrombosis</kwd>
        <kwd>Ovarian hyperstimulation syndrome</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le nombre de naissance issue d'une procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e (PMA) a augment&#xE9; de mani&#xE8;re exponentielle au cours des derni&#xE8;res d&#xE9;cennies. Initialement propos&#xE9;e pour rem&#xE9;dier &#xE0; l'infertilit&#xE9; des couples, les indications de la PMA ont &#xE9;t&#xE9; &#xE9;largies et les techniques mieux standardis&#xE9;es. Parmi les complications inh&#xE9;rentes aux techniques de PMA le risque thrombotique est bien connu. La survenu d&#x2019;&#xE9;v&#xE9;nements thromboemboliques, principalement imput&#xE9;e &#xE0; la pr&#xE9;sence d'un syndrome d'hyperstimulation ovarienne (SHO), peut se voir en dehors de ce SHO symptomatique. Nous rapportons une observation de thrombose veineuse profonde du membre inferieur au cours d'une f&#xE9;condation in vitro en l'absence de SHO.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 34 ans de race blanche ayant comme ant&#xE9;c&#xE9;dents deux grossesses spontan&#xE9;es men&#xE9;es &#xE0; terme en 2002 et en 2005. La patiente b&#xE9;n&#xE9;ficie d'une f&#xE9;condation in vitro (FIV) en mai 2014. Le blocage ovarien d&#xE9;butait en phase lut&#xE9;ale, au 22 <sup>&#xE8;me</sup> jour du cycle, par des injections quotidiennes, sous-cutan&#xE9;es, de triptor&#xE9;line (Decapeptyl) &#xE0; la dose de 0,1 mg. Quinze jours plus tard, le blocage &#xE9;tait confirm&#xE9; &#xE0; l&#x2019;&#xE9;chographie endovaginale, la stimulation ovarienne d&#xE9;butait par des injections quotidiennes, sous-cutan&#xE9;es, de follitropine alpha. A ce moment, les injections de triptor&#xE9;line &#xE9;taient diminu&#xE9;es de moiti&#xE9; (0,05 mg/j), jusqu'au d&#xE9;clenchement de l'ovulation. La stimulation ovarienne par FSH recombinante (Follitropine alpha) d&#xE9;butait &#xE0; la dose de 300 UI/j. le d&#xE9;clenchement de l'ovulation avait lieu en pr&#xE9;sence de trois follicules de 19 mm de diam&#xE8;tre, par une injection intramusculaire de gonadotrophine chorionique ou hCG (Gonadotrophine Chorionique Endo) &#xE0; la dose de 10 000 UI.. La ponction ovocytaire r&#xE9;alis&#xE9;e 36 heures apr&#xE8;s l'injection d'hCG, le transfert embryonnaire deux jours apr&#xE8;s la ponction ovocytaire. La patiente est mise au repos associ&#xE9; &#xE0; une anticoagulation pr&#xE9;ventive durant 05 jours. Le dosage des &#x3B2; HCG &#xE9;lev&#xE9;s et l'examen par une &#xE9;chographie pelvienne apr&#xE8;s 1 mois a confirm&#xE9; l&#x2019;&#xE9;volution d'une grossesse g&#xE9;mellaire. A neuf semaines d'am&#xE9;norrh&#xE9;e, le tableau se complique d'un &#x153;d&#xE8;me du membre inferieur gauche. A l'examen, on retrouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral. Elle p&#xE8;se 80 kg avec une taille de 1m62 soit un indice de masse corporel &#xE0; 30 kg/m<sup>2</sup>. Un &#x153;d&#xE8;me douloureux du pied remontant jusqu&#x2019;&#xE0; la hanche affectait effectivement le membre inf&#xE9;rieur gauche. La jambe &#xE9;tait &#x153;d&#xE9;mateuse et &#xE9;ryth&#xE9;mateuse. On note une perte du ballonnement du mollet et le test de Homans est positif. Le Doppler veineuse confirme une thrombose veineuse &#xE9;tendue de la veine surale, veine f&#xE9;morale superficielle jusqu&#x2019;&#xE0; la veine iliaque externe du membre inferieur gauche. Le r&#xE9;seau art&#xE9;riel est perm&#xE9;able et de calibre normal. Echo abdomino-pelvienne montre une grossesse g&#xE9;mellaire &#xE9;volutive. Sur le plan biologique, le bilan initial de routine est revenu normal. Le bilan de thrombophilie et du syndrome des antiphospholipides est n&#xE9;gatif. La patiente est mise sous traitement anticoagulants h&#xE9;parine &#xE0; bas poids mol&#xE9;culaire (&#xE9;noxaparine 1mg/Kg &#xE0; raison de deux injections par jour) durant toute la grossesse et l&#x2019;&#xE9;volution est progressivement favorable. La grossesse est men&#xE9;e &#xE0; terme jusqu&#x2019;&#xE0; 38 semaines d'am&#xE9;norrh&#xE9;es avec bonne &#xE9;volution clinique et biologique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Cette observation relate la survenue d'une thrombophl&#xE9;bite du membre inferieur gauche chez une patiente ayant fait l'objet d'une PMA sans SHO. La physiopathologie des manifestations thrombotiques rencontr&#xE9;es lors d'une stimulation hormonale n'est pas compl&#xE8;tement &#xE9;lucid&#xE9;e &#xE0; ce jour. La survenue de thromboses au cours d'une PMA est parfois la cons&#xE9;quence de facteurs de risque cliniques ou biologiques existant chez la patiente avant la PMA (ant&#xE9;c&#xE9;dents personnels ou familiaux de thrombose, thrombophilies h&#xE9;r&#xE9;ditaires, syndrome des antiphospholipides), ce qui souligne l'importance de l'identification de ces femmes &#xE0; risque avant la PMA. Des modifications biologiques associ&#xE9;es &#xE0; la PMA, au SHO, aux traitements par les &#x153;strog&#xE8;nes ou &#xE0; la grossesse participent aussi &#xE0; une augmentation du risque. Les &#xE9;tudes relatives &#xE0; l'h&#xE9;mostase en cours de PMA sont pour la plupart anciennes, avec des m&#xE9;thodologies peu d&#xE9;taill&#xE9;es et la d&#xE9;finition de SHO s&#xE9;v&#xE8;re est parfois peu pr&#xE9;cise et variable selon les auteurs. Les modifications biologiques sont similaires &#xE0; celles observ&#xE9;es pendant la grossesse ou au cours des traitements par des &#x153;strog&#xE8;nes et restent souvent mod&#xE9;r&#xE9;es. Elles induisent une hypercoagulabilit&#xE9; qui est plut&#xF4;t en faveur d'une pr&#xE9;disposition aux thromboses veineuses. Elles sont plus prononc&#xE9;es en cas de SHO s&#xE9;v&#xE8;re, sont globalement corr&#xE9;l&#xE9;es &#xE0; l&#x2019;&#x153;stradiol&#xE9;mie et persistent pendant 3 semaines &#xE0; 6 semaines apr&#xE8;s le d&#xE9;but du syndrome. Peu d&#x2019;&#xE9;tudes ont &#xE9;t&#xE9; conduites pour estimer le risque thromboembolique veineux dans cette situation. Le risque absolu semble faible, et l'estimation du risque thromboembolique n&#xE9;cessite l'inclusion de plusieurs milliers de patientes dans des cohortes de puissance suffisante. Une cohorte danoise publi&#xE9;e en 2012 r&#xE9;alis&#xE9;e &#xE0; partir d'un registre sur 30 884 femmes entre 1994 et 2005 n'a pas mis en &#xE9;vidence d'augmentation statistiquement significative du risque de thromboses art&#xE9;rielles ou veineuses pendant les 6 mois &#xE0; 12 mois suivant une PMA [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Aucune donn&#xE9;e &#xE0; ce jour ne permet de d&#xE9;terminer si le risque est diff&#xE9;rent en fonction des protocoles de PMA. Aucune donn&#xE9;e ne permet d'estimer ce risque apr&#xE8;s &#xE9;chec de la PMA, c&#x2032;est-&#xE0;-dire en l'absence de grossesse.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'apparition d'une maladie thromboembolique veineuse fait partie des effets ind&#xE9;sirables de la procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e. Le risque de survenue semble faible mais peu d&#x2019;&#xE9;tudes ont estim&#xE9; l'incidence de la maladie thromboembolique veineuse en cas de PMA en dehors d'une hyperstimulation ovarienne d'o&#xF9; la n&#xE9;cessit&#xE9; de l'identification de ces femmes &#xE0; risque avant une procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t en rapport avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hansen</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Kesmodel</surname>
              <given-names>US</given-names>
            </name>
            <name>
              <surname>Juul</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hvas</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>No evidence that assisted reproduction increases the risk of thrombosis: a Danish national cohort study</article-title>
          <source>Human Reprod.</source>
          <year>2012</year>
          <volume>27</volume>
          <issue>5</issue>
          <fpage>1499</fpage>
          <lpage>1503</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
