<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26953642</article-id>
      <article-id pub-id-type="pmc">4761251</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-234</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.234.7890</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les luxations bipolaires de l'avant-bras (floating forearm)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bipolar dislocation of the forearm (floating forearm)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ennaciri</surname>
            <given-names>Badr</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique, CHU Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Badr Ennaciri, Service de Chirurgie Orthop&#xE9;dique, CHU Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>234</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Badr Ennaciri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Luxation du coude</kwd>
        <kwd>luxation p&#xE9;rilunaire</kwd>
        <kwd>luxation radio-ulnaire distale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Elbow dislocation</kwd>
        <kwd>perilunaire luxation</kwd>
        <kwd>distal radioulnar dislocation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les luxations concomitantes ipsilat&#xE9;rales du coude et du poignet (floating forearm) constituent des l&#xE9;sions tr&#xE8;s rares. Les luxations p&#xE9;rilunaires surviennent suite &#xE0; un traumatisme &#xE0; haute &#xE9;nergie par hyperextension. Le diagnostic n&#xE9;cessite souvent le recours au scanner du poignet. Selon la force exerc&#xE9;e sur le poignet, d'autres l&#xE9;sions peuvent y &#xEA;tre associ&#xE9;es. Le traitement est urgent et consiste en une r&#xE9;duction et stabilisation des articulations atteintes, suivi par un programme adapt&#xE9; de r&#xE9;&#xE9;ducation fonctionnelle du membre traumatis&#xE9;. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 56 ans, commer&#xE7;ant, droitier, tabagique chronique. Victime d'un accident de circulation avec traumatisme du membre sup&#xE9;rieur gauche. L'examen clinique trouvait un avant-bras et main gauches &#x153;d&#xE9;mati&#xE9;s, coude et poignet d&#xE9;form&#xE9;s et ecchymotiques (A). L'examen vasculo-nerveux &#xE9;tait normal. Les radiographies de l'avant-bras, du coude, du poignet et de la main gauches face et profil avec scanner du poignet, avaient objectiv&#xE9; des luxations post&#xE9;ro-externe du coude gauche, p&#xE9;rilunaire ant&#xE9;rieure du carpe et de la radio-ulnaire distale avec fracture diaphysaire de l'ulna, fracture de la stylo&#xEF;de radiale, fracture du scapho&#xEF;de carpien trans-tub&#xE9;rositaire type IV de Schernberg et fracture de la base du 1<sup>er</sup> m&#xE9;tacarpien (B,C). Le traitement avait consist&#xE9; en une r&#xE9;duction orthop&#xE9;dique de la luxation du coude, ost&#xE9;osynth&#xE8;se de l'ulna par plaque sp&#xE9;cial radius, double embrochage du scapho&#xEF;de, r&#xE9;duction et stabilisation de la luxation p&#xE9;rilunaire et de la radio-ulnaire distale et embrochage de la base du 1<sup>er</sup> m&#xE9;tacarpien (D).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) avant-bras et main gauches &#x153;d&#xE9;mati&#xE9;s, coude et poignet d&#xE9;form&#xE9;s et ecchymotiques; (B) radiographie de la main gauche de face et de profil compl&#xE9;t&#xE9;e par un scanner 3D confirmant la luxation p&#xE9;rilunaire du carpe associ&#xE9;e &#xE0; la fracture transtub&#xE9;rositaire du scapho&#xEF;de type IV de Schernberg et &#xE0; la fracture de la base du 1er m&#xE9;tacarpien avec la d&#xE9;formation du poignet en Volarintercalated segmental instability; (C) radiographies de l'avant-bras gauche montrant les luxations post&#xE9;ro-externe du coude, de la radio-ulnaire distale et transcapho-p&#xE9;rilunaire ant&#xE9;rieure associ&#xE9;es aux fractures de la diaphyse de l'ulna, de la stylo&#xEF;de radiale et de la base du 1er m&#xE9;tacarpien; (D) radiographie de contr&#xF4;le de l'avant-bras et de la main gauches montrant l'embrochage du scapho&#xEF;de, de la scapho-lunaire, de la radio-ulnaire distale et de la base du 1erm&#xE9;tacarpien et ost&#xE9;osynth&#xE8;se le l'ulna par plaque sp&#xE9;cial radius apr&#xE8;s r&#xE9;duction de la luxation du coude</p>
        </caption>
        <graphic xlink:href="PAMJ-22-234-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
