<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26834911</article-id>
      <article-id pub-id-type="pmc">4725653</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-58</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.58.7910</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une forme rare et fulminante de gastrite: la gastrite emphys&#xE9;mateuse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare and fulminant form of gastritis: emphysematous gastritis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ma&#xE2;touk</surname>
            <given-names>Mezri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Rue du 1er juin, C.P: 5000, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>58</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Gastrite emphys&#xE9;mateuse</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>antibioth&#xE9;rapie</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>emphysematous gastritis</kwd>
        <kwd>CT scan</kwd>
        <kwd>antibiotherapy</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La gastrite emphys&#xE9;mateuse, caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de gaz dans la paroi gastrique, est due &#xE0; une infection par des germes &#xAB; producteurs de gaz &#xBB;. Son pronostic est sombre avec une mortalit&#xE9; tr&#xE8;s &#xE9;lev&#xE9;e, imposant un diagnostic et un traitement pr&#xE9;coces. Le tableau clinique n'est pas sp&#xE9;cifique. Le diagnostic est souvent radiologique. La chirurgie est indiqu&#xE9;e en urgence en cas de n&#xE9;crose, de perforation, de p&#xE9;ritonite ou de d&#xE9;t&#xE9;rioration rapide de l&#x2019;&#xE9;tat du patient sous traitement m&#xE9;dical. Nous rapportons le cas d'un homme de 79 ans, aux ant&#xE9;c&#xE9;dents de maladie d'alzheimer depuis 3ans, diab&#xE9;tique sous antidiab&#xE9;tiques oraux depuis 30 ans, qui s'est pr&#xE9;sent&#xE9; aux urgences pour une douleur &#xE9;pigastrique &#xE9;voluant depuis 48 heures. A l'examen, il pr&#xE9;sentait un &#xE9;tat septique avec fi&#xE8;vre &#xE0; 39,5&#xB0;C et frissons avec tendance au collapsus. Il &#xE9;tait polypn&#xE9;ique et il y avait une d&#xE9;fense abdominale &#xE0; l&#x2019;&#xE9;tage sus-ombilical. Il existait une hyperleucocytose &#xE0; 25 000/mm<sup>3</sup>, une CRP &#xE0; 280 mg/l et une acidose m&#xE9;tabolique. La tomodensitom&#xE9;trie abdominale (A, B, C) montrait du gaz dans la paroi gastrique et confirmait le diagnostic de gastrite emphys&#xE9;mateuse. Les axes vasculaires digestifs, en particulier le tronc coeliaque, &#xE9;taient perm&#xE9;ables. Il n'y avait pas d'a&#xE9;roportie. Une antibioth&#xE9;rapie &#xE0; large spectre couvrant les germes gram n&#xE9;gatifs et les ana&#xE9;robes a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e, et une pr&#xE9;paration du patient pour une chirurgie en urgence a &#xE9;t&#xE9; entam&#xE9;e mais le patient d&#xE9;c&#xE9;dait d'une d&#xE9;faillance multivisc&#xE9;rale avec un syndrome de d&#xE9;tresse respiratoire aigu, une heure apr&#xE8;s la r&#xE9;alisation du scanner abdominal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) tomodensitom&#xE9;trie abdominale en coupe axiale en intensit&#xE9; de projection minimale (MinIP) mettant en &#xE9;vidence une pneumatose diffuse de la paroi gastrique sans pneumop&#xE9;ritoine; B) tomodensitom&#xE9;trie abdominale en reconstruction coronale en intensit&#xE9; de projection minimale (MinIP) mettant en &#xE9;vidence une pneumatose diffuse de la paroi gastrique sans pneumop&#xE9;ritoine; C) tomodensitom&#xE9;trie abdominale en reconstruction sagittale en intensit&#xE9; de projection minimale (MinIP) mettant en &#xE9;vidence une pneumatose diffuse de la paroi gastrique sans pneumop&#xE9;ritoine</p>
        </caption>
        <graphic xlink:href="PAMJ-22-58-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
