<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25852792</article-id>
      <article-id pub-id-type="pmc">4382057</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-249</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.249.4316</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Luxation tibiotalienne pure: &#xE0; propos d'un cas avec revu de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pure tibiotalar dislocation: about a case with review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Azouz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhanim</surname>
            <given-names>Abdel Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhamdi</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>EL Alouani</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ismail</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Abdou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Slaleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elyaacoubi</surname>
            <given-names>Moradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et de Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Azouz, Service de Chirurgie Orthop&#xE9;dique et de Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>249</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Azouz et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La luxation tibiotalienne pure est une l&#xE9;sion extr&#xEA;mement rare, caus&#xE9;e par un traumatisme toujours de haute v&#xE9;locit&#xE9;. Les auteurs rapportent l'observation d'une luxation tibiotalienne pure ferm&#xE9;e chez un jeune de 19 ans, survenue &#xE0; la suite d'un accident du sport (football) &#xE0; d&#xE9;placement post&#xE9;ro-m&#xE9;diale. La r&#xE9;duction a &#xE9;t&#xE9; pratiqu&#xE9;e en urgence sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. Une contention par une botte pl&#xE2;tr&#xE9;e fut assur&#xE9;e pendant six semaines, suivie de r&#xE9;&#xE9;ducation. Apr&#xE8;s un recul de seize mois, les r&#xE9;sultats fonctionnels &#xE9;taient excellents, sans signes d'instabilit&#xE9; ni d'arthrose.</p>
      </abstract>
      <kwd-group>
        <kwd>Cheville</kwd>
        <kwd>luxation</kwd>
        <kwd>pure</kwd>
        <kwd>articulation tibiotalienne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ankle</kwd>
        <kwd>dislocation</kwd>
        <kwd>pure</kwd>
        <kwd>tibiotalar joint</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La luxation tibiotalienne sans fracture mall&#xE9;olaire associ&#xE9;e est une l&#xE9;sion traumatique extr&#xEA;mement rare du fait de la stabilit&#xE9; de cette articulation, qui est fournie par la capsule et son fort complexe ligamentaire. Elle est toujours caus&#xE9;e par un traumatisme violent et de haute &#xE9;nergie. Nous rapportons une luxation tibiotalienne post&#xE9;ro-m&#xE9;diale pure chez un patient de 19 ans, survenue &#xE0; la suite un traumatisme de la cheville lors d'un match de football avec un revu de la litt&#xE9;rature et les modalit&#xE9;s th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>A Y est un jeune sportif de 19 ans sans ant&#xE9;c&#xE9;dent pathologique notable, admis aux urgences suite &#xE0; un traumatisme de la cheville gauche lors d'un match de football entrainant des douleurs intenses avec une impotence fonctionnelle totale du membre inf&#xE9;rieur gauche. L'examen initiale avait objectiv&#xE9; une d&#xE9;formation de la cheville avec une douleur intenses &#xE0; la palpation et &#xE0; la moindre mobilisation sans d&#xE9;ficit vasculo-nerveux ni l&#xE9;sion cutan&#xE9;e. L'examen g&#xE9;n&#xE9;rale n'a pas objectiv&#xE9; une laxit&#xE9; ligamentaire g&#xE9;n&#xE9;ralis&#xE9;e peut &#xEA;tre un facteur pr&#xE9;disposant &#xE0; ce type de blessure. La radiographie de la cheville avait objectiv&#xE9;e une luxation tibiotalienne post&#xE9;ro-m&#xE9;diale sans fracture mall&#xE9;olaire associ&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>) Une r&#xE9;duction de la luxation en urgence a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e au bloc op&#xE9;ratoire sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. La radiographie de contr&#xF4;le apr&#xE8;s r&#xE9;duction avait objectiv&#xE9;e une bonne congruence articulaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une immobilisation pl&#xE2;tr&#xE9; pendant 6 semaines suivi d'une r&#xE9;&#xE9;ducation fonctionnelle de la cheville. L'examen de la cheville r&#xE9;alis&#xE9; apr&#xE8;s l'ablation du pl&#xE2;tre n'a pas retrouv&#xE9; une laxit&#xE9; de la cheville. Une IRM de la cheville a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; la recherche d'une l&#xE9;sion ligamentaire avait objectiv&#xE9;e une int&#xE9;grit&#xE9; des ligaments p&#xE9;ri-articulaire (<xref ref-type="fig" rid="F0003">Figure 3a</xref>, <xref ref-type="fig" rid="F0003">b</xref>). Seize mois apr&#xE8;s le traumatisme on note un tr&#xE8;s bon r&#xE9;sultat fonctionnel avec une cheville stable et indolore et une mobilit&#xE9; satisfaisante.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographies initiales de la cheville face et profil montrant la luxation tibiotalienne pure</p>
        </caption>
        <graphic xlink:href="PAMJ-19-249-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographies de la cheville face et profil apr&#xE8;s r&#xE9;duction confirmant l'absence de fractures</p>
        </caption>
        <graphic xlink:href="PAMJ-19-249-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>(a et b) IRM de la cheville montrant une int&#xE9;grit&#xE9; des ligaments p&#xE9;ri-articulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-249-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La luxation tibiotalienne sans fracture mall&#xE9;olaire associ&#xE9;e est une l&#xE9;sion tr&#xE8;s rare, souvent caus&#xE9;e par un traumatisme de haute v&#xE9;locit&#xE9;, jusqu'en 1995, seul 73 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La raret&#xE9; de cette l&#xE9;sion peut &#xEA;tre expliqu&#xE9;e par la durabilit&#xE9; des ligaments par rapport aux mall&#xE9;oles et donc Lors d'un traumatisme de la cheville une fracture se produise plut&#xF4;t qu'une luxation [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Diff&#xE9;rentes classifications ont &#xE9;t&#xE9; cit&#xE9;es dans la litt&#xE9;rature. En 1961, Conwell et Key ont class&#xE9; la d&#xE9;formation en fonction de la fr&#xE9;quence: post&#xE9;rieures, ant&#xE9;rieures, sup&#xE9;rieures et les luxations lat&#xE9;rales. En 1962, Kelly et Peterson ont d&#xE9;crit un syst&#xE8;me de classification similaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En 1965, Fahey et Murphy, en se basant sur la direction de la luxation ont cit&#xE9; 5 types de cette blessure: ant&#xE9;rieure, post&#xE9;rieure, lat&#xE9;rale, m&#xE9;diale et sup&#xE9;rieure ou toute combinaison de ceux-ci [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Rios-Luna a d&#xE9;clar&#xE9; que le type post&#xE9;rieur de Fahey et Murphy est la cheville dislocation la plus fr&#xE9;quente [<xref rid="CIT0005" ref-type="bibr">5</xref>]. De nombreuses descriptions sur le m&#xE9;canisme de dislocation ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La combinaison de la flexion plantaire et inversion forc&#xE9;e du pied caus&#xE9;e par un traumatisme &#xE0; haute &#xE9;nergie avec une charge axiale est la cause la plus fr&#xE9;quente de cette blessure [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le talus a une forme rhombo&#xEF;dale sa partie post&#xE9;rieure est plus &#xE9;troite que sa partie ant&#xE9;rieure. La flexion plantaire place la partie la plus &#xE9;troite du talus dans la mortaise de la cheville, cette position est la plus instable. Une force d'inversion provoque alors une d&#xE9;faillance capsulo-ligamentaire qui provoque le risque de luxation de la cheville ou sans fracture [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Fahey et Murphy dans leur &#xE9;tude ont mont&#xE9; que lorsque le pied est en flexion plantaire et inversion, cela se traduit par une luxation post&#xE9;ro-m&#xE9;diale ce qui est le cas de notre patient [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Plusieurs facteurs de risque ont &#xE9;t&#xE9; incrimin&#xE9;s comme pr&#xE9;disposant &#xE0; la luxation tibiotalienne sans fracture mall&#xE9;olaire associ&#xE9;e, y compris une hyperlaxit&#xE9; ligamentaire, une hypoplasie de la mall&#xE9;ole interne, manque de couverture de l'astragale, la faiblesse des muscles p&#xE9;roniers et une histoire ant&#xE9;rieure des entorses r&#xE9;p&#xE9;t&#xE9;s de la cheville [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La plupart des auteurs recommandent une r&#xE9;duction de la luxation tibiotalienne ferm&#xE9;e suivie d'une immobilisation pl&#xE2;tr&#xE9;e pendant 6 &#xE0; 8 semaines [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] mais la controverse reste pour la r&#xE9;paration ligamentaire en urgence. Certains auteurs recommandent la r&#xE9;paration des ligaments en cas de luxation ouverte [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La contention par une botte pl&#xE2;tr&#xE9;e sans appui pour une dur&#xE9;e de huit semaines est adapt&#xE9;e de principe dans la plupart des observations [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>La r&#xE9;duction en urgence est primordiale pour l'ensemble des auteurs, pour pr&#xE9;venir les complications comme l&#xE9;sions neurovasculaires, n&#xE9;crose cutan&#xE9;e sus-jacente, les chondrolyses et la n&#xE9;crose avasculaire du talus. La r&#xE9;duction est mieux r&#xE9;alis&#xE9;e alors que le patient est sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, ce qui permet une relaxation compl&#xE8;te des muscles [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Cependant dans la litt&#xE9;rature, la r&#xE9;duction sanglante peut se r&#xE9;v&#xE9;ler n&#xE9;cessaire par incarc&#xE9;ration de la fibula derri&#xE8;re le tibia. Apr&#xE8;s r&#xE9;duction, les radiographies de stress peuvent estimer l'int&#xE9;grit&#xE9; des ligaments de la cheville, en particulier le muscle delto&#xEF;de [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Pour notre patient on a opt&#xE9; pour une immobilisation pl&#xE2;tr&#xE9; apr&#xE8;s r&#xE9;duction vu le potentiel de cicatrisation par immobilisation [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Les r&#xE9;sultats fonctionnels de la luxation tibiotaliennesont g&#xE9;n&#xE9;ralement bons avec peu de perte de l'amplitude du mouvement, parfois une enflure persistante mais des complications ont &#xE9;t&#xE9; d&#xE9;crites, comme l'instabilit&#xE9; chronique de la cheville et l'arthrose tibiotalienne [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Certains &#xE9;l&#xE9;ments sont de mauvais pronostic: le retard du traitement au-del&#xE0; de la quatri&#xE8;me heure, l&#x2019;&#xE9;tat des t&#xE9;guments avec apparition de zones de n&#xE9;crose exposant au risque d'arthrose [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La luxation tibiotalienne pure est une l&#xE9;sion tr&#xE8;s rare souvent caus&#xE9;e par un traumatisme violent dont la prise en charge en urgence ad&#xE9;quat est le seul garant d'un bon r&#xE9;sultat &#xE0; long terme. Notre observation illustre la place du traitement orthop&#xE9;dique dans la prise en charge de cette l&#xE9;sion.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit, tous ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garbuio</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>G&#xE9;rard</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gagneux</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Pure dislocation of the tibiotalar joint: report of 9 cases (French)</article-title>
          <source>Rev ChirOrthop.</source>
          <year>1995</year>
          <volume>81</volume>
          <issue>7</issue>
          <fpage>601</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hammouda</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Rayes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>El Kordy</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Posteromedial dislocation of the ankle without fracture</article-title>
          <source>J Foot Ankle Surg.</source>
          <year>2006</year>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>169</fpage>
          <lpage>71</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kelly</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Peterson</surname>
              <given-names>LFA</given-names>
            </name>
          </person-group>
          <article-title>Compound dislocation of the ankle without fracture</article-title>
          <source>Am J Surg.</source>
          <year>1962</year>
          <volume>103</volume>
          <issue>2</issue>
          <fpage>170</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">14455035</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fahey</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Murphy</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Dislocations and fractures of the talus</article-title>
          <source>Surg Clin North Am.</source>
          <year>1965</year>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>79</fpage>
          <lpage>102</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rios-Luna</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Villanueva-Martinez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fahandezh-Saddi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pereiro</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Martin-Garcia</surname>
            </name>
          </person-group>
          <article-title>An isolated dislocation of the ankle: two cases and review of the literature</article-title>
          <source>Eur J OrthopSurg Traumatol</source>
          <year>2007</year>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>403</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scott</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Dislocations of the ankle without fracture</article-title>
          <source>Injury.</source>
          <year>1974</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>63</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">4214169</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tranovich</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ankle dislocation without fracture</article-title>
          <source>Physician Sports med J.</source>
          <year>2003</year>
          <volume>31</volume>
          <issue>5</issue>
          <fpage>42</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dlimi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mahfoud</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Berrada</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>El Bardouni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Yaacoubi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Open medial ankle dislocation without associated fracture: A case report</article-title>
          <source>Foot Ankle Surg.</source>
          <year>2011</year>
          <month>12</month>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>e55</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22017916</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shaik</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Tandon</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Agrawal</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Jadhav</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Taylor</surname>
              <given-names>LJ</given-names>
            </name>
          </person-group>
          <article-title>Medial and Lateral Rotatory Dislocations of the Ankle After Trivial Trauma-Pathomechanics and Management of Two Cases</article-title>
          <source>J Foot Ankle Surg.</source>
          <year>2006</year>
          <season>Sep-Oct</season>
          <volume>45</volume>
          <issue>5</issue>
          <fpage>346</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">16949534</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boutayeb</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Marzouki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lahrach</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ameziane</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Luxation tibiotarsienne lat&#xE9;rale sans fracture &#xE0; propos d'un cas avec revue de la litt&#xE9;rature</article-title>
          <source>Med Chir Pied.</source>
          <year>2007</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>21</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
