<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25317223</article-id>
      <article-id pub-id-type="pmc">4191706</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-270</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.270.3807</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation rare de la tuberculose: la t&#xE9;nosynovite des doigts</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rare localization of tuberculosis: tenosynovitis of the fingers</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Abdelghani</surname>
            <given-names>Kaouther</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maatallah</surname>
            <given-names>Kaouther</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souabni</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laatar</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zakraoui</surname>
            <given-names>Leith</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, H&#xF4;pital Mongi Slim La Marsa, Universit&#xE9; de Tunis El Manar, Facult&#xE9; de M&#xE9;decine de Tunis, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, Hopital Militaire de Tunis, Universit&#xE9; de Tunis El Manar, Facult&#xE9; de M&#xE9;decine de Tunis, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Service de M&#xE9;decine Interne, Hopital Militaire de Tunis, Universit&#xE9; de Tunis El Manar, Facult&#xE9; de M&#xE9;decine de Tunis, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>270</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kaouther Ben Abdelghani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La t&#xE9;nosynovite tuberculeuse est une localisation rare de la tuberculose. Le diagnostic en est souvent tardif en raison de manifestations cliniques souvent pauvres et chroniques. Nous rapportons une observation de t&#xE9;nosynovite tuberculeuse du 2&#xE8;me rayon de la main droite d&#x2019;&#xE9;volution favorable sous traitement antituberculeux.</p>
      </abstract>
      <kwd-group>
        <kwd>T&#xE9;nosynovite</kwd>
        <kwd>tuberculose</kwd>
        <kwd>main</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>tenosynovitis</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>hand</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Bien que rare dans les pays d&#xE9;velopp&#xE9;s, la tuberculose est une des maladies les plus redout&#xE9;es dans les pays sous-d&#xE9;velopp&#xE9;s et en voie de d&#xE9;veloppement o&#xF9; elle constitue un v&#xE9;ritable probl&#xE8;me de sant&#xE9; publique. Ses pr&#xE9;sentations inhabituelles tel que la t&#xE9;nosynovite tuberculeuse sont souvent m&#xE9;connues et s'associent &#xE0; un retard diagnostique et th&#xE9;rapeutique d'autant plus que la preuve histologique formelle peut parfois manquer. Nous en rapportons une nouvelle observation de t&#xE9;nosynovite tuberculeuse dont le diagnostic a &#xE9;t&#xE9; retenu sur des &#xE9;l&#xE9;ments de pr&#xE9;somption.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme T.Z &#xE2;g&#xE9;e de 77 ans sans ant&#xE9;c&#xE9;dents pathologiques notables a consult&#xE9; pour une tum&#xE9;faction douloureuse du deuxi&#xE8;me rayon de la main droite &#xE9;voluant depuis quatre mois avec depuis trois jours apparition de signes inflammatoires locaux. Elle n'a pas pr&#xE9;sent&#xE9; par ailleurs aucune autre plainte articulaire ni notion de fi&#xE8;vre ou alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Il n'y avait pas de notion de traumatisme. L'examen a objectiv&#xE9; une t&#xE9;nosynovite du fl&#xE9;chisseur du 2&#xE8;me doigt droit. Le reste de l'examen ost&#xE9;o-articulaire, pleuropulmonaire et g&#xE9;n&#xE9;ral &#xE9;tait sans particularit&#xE9;. La biologie a r&#xE9;v&#xE9;l&#xE9; un syndrome inflammatoire avec une VS &#xE0; 40 sans hyperleucocytose. L'intradermo-r&#xE9;action &#xE0; la tuberculine &#xE9;tait positive &#xE0; 15mm. La radiographie des mains a montr&#xE9; un &#xE9;paississement des parties molles du 2&#xE8;me rayon droit. Il existait par ailleurs une l&#xE9;sion diaphysaire de la 4&#xE8;me IPP droite, lytique et condensante, cern&#xE9;e d'un fin liser&#xE9; d'ost&#xE9;oscl&#xE9;rose avec une corticale souffl&#xE9;e compatible avec un chondrome (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une &#xE9;chographie articulaire a montr&#xE9; un &#xE9;paississement tissulaire associ&#xE9; &#xE0; un &#xE9;panchement liquidien si&#xE9;geant dans la gaine tendineuse des tendons fl&#xE9;chisseurs superficiel et profond du 2&#xE8;me rayon droit, hyper vascularis&#xE9;e au doppler puissance (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une IRM des mains a &#xE9;t&#xE9; alors pratiqu&#xE9;e et a objectiv&#xE9; un &#xE9;paississement de la gaine synoviale des tendons fl&#xE9;chisseurs superficiel et profond du 2&#xE8;me rayon droit se rehaussant apr&#xE8;s injection de Gadolinium. Il s'y associait une collection liquidienne en hypo signal T1 et hyper signal h&#xE9;t&#xE9;rog&#xE8;ne en T2 autour du tendon (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Par ailleurs, le chondrome du 4&#xE8;me rayon a &#xE9;t&#xE9; &#xE9;galement visualis&#xE9;. L'indication d'une biopsie chirurgicale a &#xE9;t&#xE9; alors pos&#xE9;e et l'examen anatomo-pathologique a r&#xE9;v&#xE9;l&#xE9; un granulome gigantocellulaire mais sans n&#xE9;crose cas&#xE9;euse. La recherche de BAAR &#xE0; partir des fragments pr&#xE9;lev&#xE9;s &#xE9;tait n&#xE9;gative et la culture sur les milieux de L&#xF6;wenstein-Jensen et Colet &#xE9;tait st&#xE9;rile. La radiographie de thorax &#xE9;tait sans anomalies ainsi que la recherche de Bacille de koch (BK) dans les crachats et les urines. Devant l&#x2019;&#xE9;volution insidieuse, le r&#xE9;sultat de l'intradermo-r&#xE9;action, les donn&#xE9;es de l'examen anatomo-pathologique et en raison du caract&#xE8;re end&#xE9;mique de la tuberculose dans notre pays, le diagnostic de t&#xE9;nosynovite tuberculeuse a &#xE9;t&#xE9; le plus probable. Ainsi, la patiente a &#xE9;t&#xE9; trait&#xE9;e par isoniazide(INH), rifampicine(RIF), pyrazinamide (PZA) et ethambutol (EMB) pendant deux mois puis par INH et RIF pendant quatre mois. Devant l'importance des naus&#xE9;es et de l'anorexie secondaires &#xE0; la prise des antituberculeux la patiente a tenue &#xE0; arr&#xEA;ter le traitement au bout de 6 mois L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une disparition compl&#xE8;te de la tum&#xE9;faction d&#xE8;s le deuxi&#xE8;me mois du traitement avec un recul actuel d'un an.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie standard de la main droite: &#xE9;paississement des partie molles du 2&#xE8;me rayon droit+ une l&#xE9;sion diaphysaire de la 4&#xE8;me IPP droite, lytique et condensante, cern&#xE9;e d'un fin liser&#xE9; d'ost&#xE9;oscl&#xE9;rose avec une corticale souffl&#xE9;e compatible avec un chondrome</p>
        </caption>
        <graphic xlink:href="PAMJ-17-270-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe transversale du tendon fl&#xE9;chisseur du 2&#xE8;me rayon droit: &#xE9;panchement liquidien dans la gaine tendineuse des tendons fl&#xE9;chisseurs superficiel et profond du 2&#xE8;me rayon droit, hyper vascularis&#xE9;e au doppler puissance</p>
        </caption>
        <graphic xlink:href="PAMJ-17-270-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe sagittale de la main droite IRM T1 apr&#xE8;s injection de gadolinium: Prise de contraste de la gaine synoviale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-270-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe axiale de la main droite IRM T1 Gadolinium: &#xC9;paississement de la gaine synoviale avec prise de contraste apr&#xE8;s Gadolinium</p>
        </caption>
        <graphic xlink:href="PAMJ-17-270-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'atteinte de l'appareil locomoteur repr&#xE9;sente 1 &#xE0; 5% des manifestations extra pulmonaires de la tuberculose. La t&#xE9;nosynovite tuberculeuse pr&#xE9;sente 5% des tuberculoses ost&#xE9;o-articulaires et elle pr&#xE9;domine au poignet et &#xE0; la face palmaire de la main [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>], l'atteinte des fl&#xE9;chisseurs reste beaucoup plus fr&#xE9;quente que les extenseurs. Le clinicien &#xE9;voque rarement le diagnostic de tuberculose face &#xE0; un tableau de t&#xE9;nosynovite chronique et le d&#xE9;lai diagnostique est souvent long. La t&#xE9;nosynovite tuberculeuse est marqu&#xE9;e par un d&#xE9;but insidieux. La tum&#xE9;faction devient &#xE9;vidente apr&#xE8;s plusieurs mois, la mobilit&#xE9; devient limit&#xE9;e et elle peut &#xE9;voluer vers la fistulisation. Les signes inflammatoires locaux sont discrets. Notre patiente n'a consult&#xE9; qu'apr&#xE8;s quatre mois du d&#xE9;but d&#x2019;&#xE9;volution de la maladie ce qui t&#xE9;moigne de l&#x2019;&#xE9;volution insidieuse de la symptomatologie. Un syndrome du canal carpien peut s&#x2032;observer en cas d&#x2032;atteinte des fl&#xE9;chisseurs au poignet [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le tableau clinique peut &#xE9;galement simuler une t&#xE9;nosynovite de De Quervain [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'inoculation peut &#xEA;tre directe ou par diss&#xE9;mination h&#xE9;matog&#xE8;ne &#xE0; partir d&#x2032;un foyer &#xE0; distance. Il faut syst&#xE9;matiquement rechercher d'autres foyers tuberculeux, essentiellement pleuropulmonaire mais aussi osseux, ganglionnaires, r&#xE9;naux. Chez notre patiente, la t&#xE9;nosynovite &#xE9;tait primitive puisqu'aucune autre infection ni contigu&#xEB; ni &#xE0; distance n'a &#xE9;t&#xE9; identifi&#xE9;e. Cette infection peut &#xEA;tre favoris&#xE9;e par un traumatisme dans 30% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>], un travail forc&#xE9;, une infiltration de cortico&#xEF;des, une immunod&#xE9;pression (infection par le VIH et corticoth&#xE9;rapie au long cours), l'alcoolisme ou un &#xE2;ge &gt;60 ans comme dans le cas de notre patiente [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Biologiquement, il existe souvent un syndrome inflammatoire, la vitesse de s&#xE9;dimentation (VS) est un &#xE9;l&#xE9;ment tr&#xE8;s &#xE9;vocateur mais non sp&#xE9;cifique, elle est en r&#xE8;gle sup&#xE9;rieure &#xE0; 60 mm. L&#x2019;&#xE9;chographie est un examen utile pour confirmer le diagnostic de t&#xE9;nosynovite et montrer son extension comme dans le cas de notre patiente. Elle permet d&#x2032;objectiver une augmentation du volume de la gaine synoviale, formant un manchon autour du tendon. On peut observer un &#xE9;paississement tendineux ou une collection liquidienne abc&#xE9;d&#xE9;e [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2019;&#xE9;chographie est &#xE9;galement utile pour la r&#xE9;alisation d'une ponction &#xE9;cho-guid&#xE9;e avec une &#xE9;tude PCR du liquide pr&#xE9;lev&#xE9; &#xE9;vitant ainsi le recours &#xE0; la chirurgie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L&#x2032;IRM est certainement l'examen le plus utile et le plus sensible, la synoviale granulomateuse des gaines tendineuses est typiquement de signal interm&#xE9;diaire en T1, rehauss&#xE9; par l'injection de gadolinium et en hyper signal en T2. L&#x2019;&#xE9;panchement est en hypo signal T1 et hyper signal T2. L'IRM montre la prolif&#xE9;ration synoviale mais aussi, dans certains cas, la formation d'abc&#xE8;s et la destruction des os adjacents, qui &#xE9;taient absents chez notre patiente [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La preuve bact&#xE9;riologique n'est pr&#xE9;sente lors de l'examen direct que dans 20% des cas et les cultures sont n&#xE9;gatives dans 35 &#xE0; 45% des cas [<xref rid="CIT0008" ref-type="bibr">8</xref>] Les m&#xE9;thodes d&#x2032;amplification g&#xE9;nique &#xE0; partir du liquide synovial sont plus sensibles et permettent une d&#xE9;tection rapide et sp&#xE9;cifique du BK [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'absence de BK aux cultures ne peut et ne doit en rien infirmer le diagnostic. Concernant l&#x2019;&#xE9;tude histologique, Kanavel et al [<xref rid="CIT0009" ref-type="bibr">9</xref>] avait d&#xE9;crit trois stades &#xE9;volutifs: le 1er stade correspondant &#xE0; un exsudat s&#xE9;reux, le second &#xE0; un tissu de granulation avec ou sans l&#x2032;aspect en &#xAB; grain de riz &#xBB; (Le cas de notre patiente) et le 3&#xE8;me stade, qui est plus tardif, correspond &#xE0; des fongosit&#xE9;s associ&#xE9;e &#xE0; une n&#xE9;crose extensive, cas&#xE9;euse. Chez notre patiente et en d&#xE9;pit de l'absence de la n&#xE9;crose cas&#xE9;euse, l'origine tuberculeuse a &#xE9;t&#xE9; retenue devant un faisceau d'arguments &#xE9;pid&#xE9;miologiques, cliniques, biologiques et anatomo-pathologiques. Le diagnostic diff&#xE9;rentiel des t&#xE9;nosynovites tuberculeuses peut se faire avec une infection aux autres mycobact&#xE9;ries responsables d'une t&#xE9;nosynovite granulomateuse: Une mycose, une brucellose, une t&#xE9;nosynovite sur corps &#xE9;tranger ou une sarco&#xEF;dose [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Chez notre patiente, la sarco&#xEF;dose &#xE9;tait peu probable en raison de l'absence de l'anergie &#xE0; la tuberculine. La synovite &#xE0; piquant a &#xE9;t&#xE9; &#xE9;galement &#xE9;voqu&#xE9;e mais il n'y avait pas de notion de traumatisme &#xE0; l'interrogatoire. Une fois le diagnostic &#xE9;tabli, le traitement est tr&#xE8;s simple et le patient gu&#xE9;rit en g&#xE9;n&#xE9;ral avec peu ou pas de s&#xE9;quelles. Le traitement repose sur une quadrith&#xE9;rapie initiale associant INH, RIF, PZA et EMB pendant 2 mois. Au bout de 2 mois et en l'absence de r&#xE9;sistance, le traitement devient une bith&#xE9;rapie associant INH et RIF. La dur&#xE9;e minimale du traitement antituberculeux au cours des tuberculoses ost&#xE9;o-articulaires reste &#xE0; l'heure actuelle mal codifi&#xE9;e.</p>
      <p>D'apr&#xE8;s les recommandations am&#xE9;ricaines les plus r&#xE9;centes, les traitements de la tuberculose ost&#xE9;o-articulaire comportant de la RIF et ayant une dur&#xE9;e de 6 &#xE0; 9 mois &#xE9;taient aussi efficaces que des traitements ne comportant pas de la RIF et ayant une dur&#xE9;e de 18 mois [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Chez notre patiente la dur&#xE9;e du traitement &#xE9;tait de seulement 6 mois mais l&#x2019;&#xE9;volution &#xE9;tait tr&#xE8;s favorable avec un recul d'un an. Le recours &#xE0; la chirurgie n&#x2032;est envisag&#xE9; que pour la biopsie, le drainage de l&#xE9;sions n&#xE9;cros&#xE9;es &#xE9;tendues ou en cas de compression nerveuse.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les infections tuberculeuses de la main, bien que rares, sont encore r&#xE9;guli&#xE8;rement rencontr&#xE9;es. L&#x2019;&#xE9;volution est insidieuse et le diagnostic reste difficile au stade de d&#xE9;but. Les examens biologiques, l&#x2019;&#xE9;chographie et l'IRM permettent d'orienter le diagnostic. Le diagnostic de certitude est fourni par l&#x2019;&#xE9;tude histologique. Le traitement repose sur la chimioth&#xE9;rapie antituberculeuse, le traitement chirurgical est devenu beaucoup plus rare, devant &#xEA;tre discut&#xE9; au cas par cas.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail de recherche. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walker</surname>
              <given-names>UA</given-names>
            </name>
            <name>
              <surname>Gutfleisch</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Peter</surname>
              <given-names>HH</given-names>
            </name>
          </person-group>
          <article-title>Case Number 23: Tuberculous tenosynovitis</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2002</year>
          <month>5</month>
          <volume>61</volume>
          <issue>5</issue>
          <fpage>384</fpage>
          <pub-id pub-id-type="pmid">11959758</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ortiz</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Moro</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Diaz-Curiel</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Chronic otitis and tenosynovitis in an elderly diabetic woman</article-title>
          <source>Postgrad Med.</source>
          <year>1999</year>
          <volume>75</volume>
          <fpage>121</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amine</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ben Bouazza</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bahiri</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hajjaj-Hassouni</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Multifocal tuberculous tenosynovitis</article-title>
          <source>J B Spine.</source>
          <year>2006</year>
          <volume>73</volume>
          <fpage>474</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaovisidha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ryu</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Siriwongpairat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pekanan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sartoris</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Resnick</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous tenosynovitis and bursitis: imaging findings in 21 cases</article-title>
          <source>Radiology.</source>
          <year>1996</year>
          <volume>201</volume>
          <fpage>507</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">8888250</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lall</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nag</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>VK</given-names>
            </name>
            <name>
              <surname>Khare</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mittal</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous extensor tenosynovitis of the wrist with extensor pollicis longus rupture: a case report</article-title>
          <source>J Med Case Reports.</source>
          <year>2009</year>
          <volume>3</volume>
          <fpage>142</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Song</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous Tenosynovitis and Ulnar Bursitis of the Wrist</article-title>
          <source>Ann Rehabil Med.</source>
          <year>2013</year>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>572</fpage>
          <pub-id pub-id-type="pmid">24020040</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sueyoshi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Uetani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hayashi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kohzaki</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous tenosynovitis of the wrist: MRI findings in three patients</article-title>
          <source>Skeletal Radiol.</source>
          <year>1996</year>
          <volume>25</volume>
          <fpage>569</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">8865493</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Lazuech</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>92 observations de tuberculose osseuse et/ou aticulaire &#xE0; foyers multiples</article-title>
          <year>1976</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Lariboisi&#xE8;re</publisher-name>
          <fpage>33</fpage>
          <comment>Th&#xE8;se M&#xE9;d</comment>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kanavel</surname>
              <given-names>AB</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous tenosynovitis of the hand</article-title>
          <source>Surg Gynec Obstet.</source>
          <year>1923</year>
          <volume>37</volume>
          <fpage>635</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <collab>American thoracic society, centers for disease control, infectious diseases society of America</collab>
          <article-title>Treatment of tuberculosis</article-title>
          <source>Am J Respir CritCare Med</source>
          <year>2003</year>
          <volume>167</volume>
          <fpage>603</fpage>
          <lpage>62</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
