<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25368738</article-id>
      <article-id pub-id-type="pmc">4215366</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-49</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.49.4473</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#xE9;crose digitale du diab&#xE9;tique en h&#xE9;modialyse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Digital necrosis in diabetic hemodialysis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Amrani</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benyahia</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de N&#xE9;phrologie, Dialyse et Transplantation R&#xE9;nale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed El Amrani, Service de N&#xE9;phrologie, Dialyse et Transplantation R&#xE9;nale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>49</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed El Amrani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>N&#xE9;crose digitale</kwd>
        <kwd>diab&#xE9;te</kwd>
        <kwd>h&#xE9;modialyse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>digital necrosis</kwd>
        <kwd>diabetis</kwd>
        <kwd>hemodialysis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La n&#xE9;crose digitale est une complication invalidante de diversespathologies. Un patient &#xE2;g&#xE9; de 60 ans,tabagique chronique et diab&#xE9;tique de type 2 depuis 8 ans compliqu&#xE9; de n&#xE9;phropathie diab&#xE9;tique en h&#xE9;modialyse, pr&#xE9;sente depuis un mois des paresth&#xE9;sies et une froideur des mains suivies par l'apparition d'une bulle n&#xE9;crotique &#xE0; la pulpe des doigts &#xE9;voluant rapidement vers la n&#xE9;crose. L'examen clinique trouve une abolition des pouls radial, cubitalet p&#xE9;dieux ainsi qu'une gangr&#xE8;ne s&#xE8;che de 3 doigts et une isch&#xE9;mie froide des autres doigts sans scl&#xE9;rodactylie (A). L'examen du pied objective une n&#xE9;crose du 5&#xE8;me orteil gauche (B). Le doppler art&#xE9;riel montre une ath&#xE9;roscl&#xE9;rose diffuse et une abolition du flux dans les art&#xE8;res interdigitales. La radiographie des mains montre des calcifications diffuses dessinant la cartographie art&#xE9;rielle anatomique de la main (C). Le diagnostic de n&#xE9;crose digitale par ath&#xE9;roscl&#xE9;rose calcifi&#xE9;e extensive &#xE9;tait retenu. L'ath&#xE9;roscl&#xE9;rose avec ses facteurs de risques habituels peut entra&#xEE;ner une art&#xE9;rite digitale du membre sup&#xE9;rieur (r&#xE9;sultant d'embolies distales &#xE0; partir de la l&#xE9;sion d'ath&#xE9;roscl&#xE9;rose), mais de fa&#xE7;on plus exceptionnelle qu'au niveau des membres inf&#xE9;rieurs. Les l&#xE9;sions d'isch&#xE9;mies sont aggrav&#xE9;es par les calcifications art&#xE9;rielles favoris&#xE9;es par l'ur&#xE9;mie chronique et les d&#xE9;sordres du m&#xE9;tabolisme phosphocalcique connus des patientsh&#xE9;modialys&#xE9;s. Le diagnostic diff&#xE9;rentiel est pos&#xE9; essentiellement avec les connectivites, les causes h&#xE9;matologiques et les causes toxiques. Le traitement est &#xE9;tiologique mais sutout symptomatique (antalgiques, vasodilatateurs, antibiotiques). L'amputationdoit &#xEA;tre diff&#xE9;r&#xE9;e au maximum, sauf en cas de complication infectieuse, car des l&#xE9;sions qui paraissent irr&#xE9;versibles peuvent gu&#xE9;rir par un traitement m&#xE9;dical rigoureux.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A): Gangr&#xE8;ne s&#xE8;che et isch&#xE9;mie froide des doigts; B): n&#xE9;crose du 5&#xE8;me orteil gauche; C): calcifications diffuses du r&#xE9;seau art&#xE9;rielle des mains</p>
        </caption>
        <graphic xlink:href="PAMJ-18-49-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
