<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918079</article-id>
      <article-id pub-id-type="pmc">4752843</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-184</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.184.7891</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#xAB;Hanche flottante&#xBB; par quelle l&#xE9;sion commencer?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>&#xAB;Floatting hip&#xBB; by which lesion do you start?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Soufiane Guelzim, Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>184</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Guelzim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fractures du bassin</kwd>
        <kwd>fractures du f&#xE9;mur</kwd>
        <kwd>homolat&#xE9;rales</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pelvic fractures</kwd>
        <kwd>fracture of the femur</kwd>
        <kwd>homolateral</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les fractures ipsilat&#xE9;rales pelviennes et f&#xE9;morales sont appel&#xE9;es &#xAB;Hanche flottante&#xBB;. Il y a deux entit&#xE9;s l&#xE9;sionnelles selon le type de la fracture pelvienne: fracture de l'anneau pelvien ou fracture du cotyle. Ces traumatismes de haute &#xE9;nergie tr&#xE8;s peu d&#xE9;crits en litt&#xE9;rature posent un probl&#xE8;me de hi&#xE9;rarchisation des gestes de stabilisation. Chez les patients pr&#xE9;sentant une fracture de l'anneau pelvien, la fixation externe doit &#xEA;tre faite en premier avant la fixation f&#xE9;morale car il s'agit souvent de fractures instables et il est essentiel de stabiliser le patient en premier, la fixation externe fournit aussi la stabilit&#xE9; relative de l'anneau pelvien et facilite l'ost&#xE9;osynth&#xE8;se du f&#xE9;mur. Par contre chez les patients ayant une fracture du cotyle, les fractures f&#xE9;morales doivent &#xEA;tre fix&#xE9;es en premier pour pouvoir r&#xE9;duire ult&#xE9;rieurement plus facilement le cotyle. Nous rapportons le cas d'une patiente de 35 ans, victime d'une chute du 2<sup>&#xE8;me</sup> &#xE9;tage avec point d'impact au niveau de la hanche gauche. Le bilan l&#xE9;sionnel a objectiv&#xE9; des l&#xE9;sions traumatiques graves du bassin, comprenant une fracture du bassin type C3 selon la classification de Tile (l&#xE9;sions ant&#xE9;rieures et post&#xE9;rieures avec instabilit&#xE9;s rotatoire et verticale + fracture transversale du cotyle), une fracture du sacrum, de l'apophyse transverse de L5, du cadre obturateur controlat&#xE9;ral et une fracture ipsilat&#xE9;rale sous trochant&#xE9;rienne complexe r&#xE9;alisant le tableau de &#xAB;hanche flottante&#xBB;. Nous avons pr&#xE9;conis&#xE9; d'abord la r&#xE9;duction et l'ost&#xE9;osynth&#xE8;se interne de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du f&#xE9;mur (Clou Gama long) puis traitement des fractures du cotyle et du bassin.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) radiographie du bassin face; (B) TDM du bassin avec reconstruction 3D; (C) TDM bassin montrant la fracture du cotyle, du sacrum et du rachis</p>
        </caption>
        <graphic xlink:href="PAMJ-22-184-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
