<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26526274</article-id>
      <article-id pub-id-type="pmc">4607797</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-255</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.255.7485</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La lipoatrophie annulaire des chevilles de d&#xE9;couverte fortuite</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Annular lipoatrophy of the ankle of fortuitous discovery</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frioui</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khachnaoui</surname>
            <given-names>Faycel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul, Facult&#xE9; de M&#xE9;decine &#x201C;Ibn El Jazzar&#x201D;, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samia Frioui, Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul, Facult&#xE9; de M&#xE9;decine &#x201C;Ibn El Jazzar&#x201D;, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>255</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samia Frioui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lipoatrophie annulaire des chevilles</kwd>
        <kwd>Maladies auto-immunes</kwd>
        <kwd>hyperthyro&#xEF;die</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Annular lipoatrophy of the ankle</kwd>
        <kwd>Autoimmune diseases</kwd>
        <kwd>hyperthyroidism</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La lipoatrophie annulaire des chevilles est une entit&#xE9; rare et m&#xE9;connue. Seulement onze cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. C'est une hypodermite lipoatrophiante localis&#xE9;e caract&#xE9;ris&#xE9;e par un &#xE9;tat inflammatoire du tissu graisseux sous-cutan&#xE9; &#xE9;voluant rapidement vers une lipoatrophie s&#xE9;quellaire. Elle touche surtout l'enfant et l'adulte jeune. Les diff&#xE9;rentes observations rapport&#xE9;es mettaient en &#xE9;vidence l'association fr&#xE9;quente de cette maladie &#xE0; des dysthyro&#xEF;dies. Son traitement est d&#xE9;cevant. Cependant, de bons r&#xE9;sultats ont &#xE9;t&#xE9; rapport&#xE9;s avec la corticoth&#xE9;rapie g&#xE9;n&#xE9;rale et les antipalud&#xE9;ens de synth&#xE8;se. Nous pr&#xE9;sentons le cas d'une patiente &#xE2;g&#xE9;e de 54 ans aux ATCDS d'hypovitaminose D, d'hyperthyro&#xEF;die, d'arthralgies de type inflammatoire et de myalgies. Elle a &#xE9;t&#xE9; op&#xE9;r&#xE9;e &#xE0; l&#x2019;&#xE2;ge de dix ans pour genu varum bilat&#xE9;ral et il y a une ann&#xE9;e pour proth&#xE8;se totale de la hanche gauche sur coxarthrose. Elle a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e dans notre service pour prise en charge r&#xE9;&#xE9;ducative post op&#xE9;ratoire d'une proth&#xE8;se totale de la hanche droite. L'examen montrait une femme de petite taille (150 cm) pr&#xE9;sentant un syndrome extrapyramidal. L'examen des membres trouvait des troubles trophiques des membres inf&#xE9;rieurs avec au niveau du tiers inf&#xE9;rieur des deux jambes remontant jusqu'aux mollets, une bande circonf&#xE9;rentielle atrophique de onze centim&#xE8;tres de largeur touchant les chevilles. En reprenant l'interrogatoire nous avons constat&#xE9; que la maladie avait d&#xE9;but&#xE9; brutalement il y a cinq ans par des placards inflammatoires du tiers inf&#xE9;rieurs des jambes qui ont &#xE9;volu&#xE9; en quelques mois vers une lipoatrophie circonf&#xE9;rentielle des chevilles. Devant l'anciennet&#xE9; de l'atteinte nous avons opt&#xE9; pour l'abstention th&#xE9;rapeutique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) vue de face: bande circonf&#xE9;rentielle atrophique du tiers inf&#xE9;rieur des deux jambes; (B) vue du dos: atrophie annulaire du tiers inf&#xE9;rieur des deux jambes; (C) vue de profil: bande circonf&#xE9;rentielle atrophique du tiers inf&#xE9;rieur de la jambe droite; (D) vue de profil: bande circonf&#xE9;rentielle atrophique du tiers inf&#xE9;rieur de la jambe gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-255-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
