<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932327</article-id>
      <article-id pub-id-type="pmc">4048695</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-16</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.16.2681</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Toxicit&#xE9; au m&#xE9;thotrexate au cours d'une leuc&#xE9;mie aigu&#xEB; lymphoblastique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Methotrexate toxicity during acute leukemia lymphoblastic</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lamchahab</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchekroun</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'H&#xE9;matologie et d'Oncologie P&#xE9;diatrique, H&#xF4;pital 20 Ao&#xFB;t 1953, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouna Lamchahab, Service d'H&#xE9;matologie et d'Oncologie P&#xE9;diatrique, H&#xF4;pital 20 Ao&#xFB;t 1953, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>16</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>4</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouna Lamchahab et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Toxicit&#xE9;</kwd>
        <kwd>m&#xE9;thotrexate</kwd>
        <kwd>leuc&#xE9;mie aigu&#xEB; lymphoblastique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Toxicity</kwd>
        <kwd>methotrexate</kwd>
        <kwd>acute lymphoblastic leukemia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image in medicine</title>
      <p>Mlle K.M, &#xE2;g&#xE9;e de 19 ans, est suivie au service d'h&#xE9;matologie pour une LAL diagnostiqu&#xE9; sur les donn&#xE9;es cliniques (syndrome d'insuffisance m&#xE9;dullaire, un syndrome tumoral important) et paracliniques (hyperleucocytose majeure &#xE0; 145 720/mm3 et 95% de blastes). Le my&#xE9;logramme et l'immunoph&#xE9;notypage confirmait le diagnostic de LAL biph&#xE9;notypique T et B. Le caryotype &#xE9;tait complexe. La patiente a &#xE9;t&#xE9; trait&#xE9;e selon le protocole national des LAL (protocole MARALL) avec une r&#xE9;mission compl&#xE8;te apr&#xE8;s l'induction. Suite &#xE0; son traitement de consolidation par MTX &#xE0; haute dose (5g), la patiente pr&#xE9;sentait une fi&#xE8;vre &#xE0; 40&#xB0;c, une mucite grade 4 avec des ulc&#xE9;rations buccales douloureuses &#xE0; surface fibrineuse, touchant le palais et la muqueuse jugale et d&#xE9;bordant sur les l&#xE8;vres emp&#xEA;chant l'alimentation. Ont not&#xE9; &#xE9;galement, une m&#xE9;lanodermie diffuse, h&#xE9;pato-spl&#xE9;nom&#xE9;galie et colite toxique (diarrh&#xE9;es profuses). Le bilan biologique objectivait une aplasie profonde, insuffisance r&#xE9;nale et cytolyse h&#xE9;patique. Le diagnostic de toxicit&#xE9; grave au MTX cutan&#xE9;e, h&#xE9;matologique et visc&#xE9;rale a &#xE9;t&#xE9; retenu. Le traitement a consist&#xE9; en une hydratation, alimentation parent&#xE9;rale, repos digestive, antalgiques, antibiotiques et acide folinique avec une tr&#xE8;s bonne &#xE9;volution. Actuellement la patiente est en r&#xE9;mission compl&#xE8;te maintenue. Le MTX est un cytostatique de la famille des antifolates, utilis&#xE9; &#xE0; haute dose en onco-h&#xE9;matologie. Ses effets secondaires sont dose-d&#xE9;pendants. Diff&#xE9;rents organes peuvent &#xEA;tre touch&#xE9;s. La thrombop&#xE9;nie et la leucop&#xE9;nie sont les signes les plus pr&#xE9;coces suivies de la stomatite ulc&#xE9;reuse. Les signes cutan&#xE9;s sont &#xE0; type de r&#xE9;action anaphylactique, &#xE9;ryth&#xE8;me et desquamation palmo-plantaires, associ&#xE9;s &#xE0; une mucite importante, un d&#xE9;collement bulleux voire une &#xE9;rythrodermie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>En haut: ulc&#xE9;rations buccales et ch&#xE9;ilite &#xE9;rosive; En bas: am&#xE9;lioration apr&#xE8;s traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-17-16-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
