<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25400842</article-id>
      <article-id pub-id-type="pmc">4231247</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-75</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.75.4281</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Plaie de l'art&#xE8;re sous-clavi&#xE8;re gauche par un tournevis: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Wound of the left subclavian artery by a screwdriver: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Labsaili</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Makani</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Cardio-Vasculaire, CHU IBN ROCHD, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Labsaili, Service de Chirurgie Cardio-Vasculaire, CHU IBN ROCHD, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>75</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Labsaili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un patient pr&#xE9;sentant une plaie de l'art&#xE8;re sous-clavi&#xE8;re gauche suite &#xE0; un traumatisme par un tournevis. Il s'agit d'une l&#xE9;sion rare mais grave, qui entraine souvent des complications neurologiques et respiratoires pouvant &#xEA;tre mortelles. Dans les pays en voie de d&#xE9;veloppement, la chirurgie classique &#xE0; ciel ouvert reste de premier recours.</p>
      </abstract>
      <kwd-group>
        <kwd>Art&#xE8;re sous-clavi&#xE8;re</kwd>
        <kwd>chirurgie</kwd>
        <kwd>d&#xE9;tresse respiratoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Subclavian artery</kwd>
        <kwd>surgery</kwd>
        <kwd>respiratory distress</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les plaies de l'art&#xE8;re sous-clavi&#xE8;re (ASC) sont peu fr&#xE9;quentes et constituent moins de 2% de l'ensemble des plaies vasculaires en milieu civil [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'exp&#xE9;rience clinique limit&#xE9;e, la difficult&#xE9; d'exposition chirurgicale et la complexit&#xE9; anatomique de la r&#xE9;gion ont rendu la gestion de ce type de l&#xE9;sions tr&#xE8;s difficile. La mortalit&#xE9; op&#xE9;ratoire varie de 5% &#xE0; 30% et li&#xE9;e &#xE0; l'h&#xE9;morragie massive et rapide [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le cas d'une plaie de l'art&#xE8;re sous-clavi&#xE8;re gauche r&#xE9;v&#xE9;l&#xE9;e par une paralysie du plexus brachial, une d&#xE9;tresse</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune patient de 20 ans a consult&#xE9; aux urgences, apr&#xE8;s une semaine de son agression par un tournevis au niveau de la base gauche du cou. L'orifice d'entr&#xE9;e &#xE9;tait petit et un point sur la peau a &#xE9;t&#xE9; fait. Apr&#xE8;s une semaine, le patient commence &#xE0; avoir une voix rauque, un h&#xE9;matome augmentant de volume, un syndrome de Claude Bernard Horner, une paralysie totale de son membre sup&#xE9;rieur gauche, cette derni&#xE8;re a motiv&#xE9; sa famille &#xE0; consulter aux urgences.</p>
      <p>A son admission, le patient pr&#xE9;sente un grand h&#xE9;matome de la r&#xE9;gion sus-claviculaire et carotidienne gauche, une dysphagie et un syndrome de Claude Bernard Horner. Une exploration angiographique a &#xE9;t&#xE9; demand&#xE9;e. Juste avant la r&#xE9;alisation de l'examen radiologique, le patient a fait une d&#xE9;tresse respiratoire avec d&#xE9;saturation et cyanose. L'exploration radiologique a &#xE9;t&#xE9; annul&#xE9;e et le patient est conduit directement au bloc op&#xE9;ratoire des urgences vasculaires.</p>
      <sec id="S20003">
        <title>Technique op&#xE9;ratoire</title>
        <p>Sous anesth&#xE9;sie g&#xE9;n&#xE9;rale et apr&#xE8;s une intubation trach&#xE9;ale tr&#xE8;s difficile, &#xE0; cause de la d&#xE9;viation lat&#xE9;rale de la trach&#xE9;e par l'h&#xE9;matome (<xref ref-type="fig" rid="F0001">Figure 1</xref>), une sternotomie m&#xE9;diane a &#xE9;t&#xE9; faite, ouverture du p&#xE9;ricarde, dissection et exposition de l'art&#xE8;re carotide gauche et de l'art&#xE8;re sous-clavi&#xE8;re gauche, mise des deux vaisseaux sur lacs et contr&#xF4;le de leurs parties proximales (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Extension de l'incision en sus-claviculaire, clampage de l'origine de la sous-clavi&#xE8;re gauche, &#xE9;vacuation de l'h&#xE9;matome (<xref ref-type="fig" rid="F0003">Figure 3</xref>), et puis une exploration chirurgicale soigneuse a &#xE9;t&#xE9; faite pour trouver la plaie vasculaire. Un test de d&#xE9;clampage rapide a localis&#xE9; la l&#xE9;sion.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Montre l'h&#xE9;matome compressif rendant l'intubation tr&#xE8;s difficile</p>
          </caption>
          <graphic xlink:href="PAMJ-18-75-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Sternotomie prolong&#xE9;e par une cervicotomie transverse pour contr&#xF4;ler la partie proximale de l'ASC</p>
          </caption>
          <graphic xlink:href="PAMJ-18-75-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>&#xC9;vacuation d'un &#xE9;norme h&#xE9;matome</p>
          </caption>
          <graphic xlink:href="PAMJ-18-75-g003"/>
        </fig>
        <p>C'est une plaie de 5mm au niveau de la partie proximale de l'ASC gauche (<xref ref-type="fig" rid="F0004">Figure 4</xref>), qui a &#xE9;t&#xE9; r&#xE9;par&#xE9;e par un surjet de monobrin 6/0.l'h&#xE9;mostase a &#xE9;t&#xE9; contr&#xF4;l&#xE9;e ainsi que le pouls hum&#xE9;ral homolat&#xE9;ral. Le patient a &#xE9;t&#xE9; ferm&#xE9; apr&#xE8;s mise en place de deux drains m&#xE9;diastinaux, un drain pleural gauche et deux drains dans la r&#xE9;gion cervicale gauche. Les suites post op&#xE9;ratoires imm&#xE9;diates ont &#xE9;t&#xE9; marqu&#xE9;es par une transfusion de 4 culots globulaires, 6 PFC et une &#xE9;xtubation &#xE0; H6.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Plaie localis&#xE9;e apr&#xE8;s test de d&#xE9;clampage</p>
          </caption>
          <graphic xlink:href="PAMJ-18-75-g004"/>
        </fig>
        <p>Durant son hospitalisation, les signes cliniques du syndrome de Claude Bernard Horner ont r&#xE9;gress&#xE9;s, il n'a plus de voix rauque, mais le patient garde toujours la paralysie de son membre sup&#xE9;rieur, ce qui a n&#xE9;cessit&#xE9; une r&#xE9;&#xE9;ducation dans une autre structure. Le suivi post-op&#xE9;ratoire apr&#xE8;s 3 mois a montr&#xE9; une r&#xE9;cup&#xE9;ration progressive de la motricit&#xE9; du membre qui n'est pas encore totale.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Les plaies p&#xE9;n&#xE9;trantes de l'ASC continuent &#xE0; poser un challenge chirurgical, elles sont rares et de pr&#xE9;sentation clinique tr&#xE8;s variable.il s'agit le plus souvent de plaies par armes blanches. Elles sont potentiellement graves avec un risque h&#xE9;morragique, un risque respiratoire par h&#xE9;matome compressif et un risque neurologique par possibilit&#xE9; de compression du plexus brachial [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les signes d'atteinte vasculaire sont un saignement actif rapidement mortel, des signes d'hypoxie et la pr&#xE9;sence d'un h&#xE9;matome. Dans notre cas, vu la petite taille de la plaie, le saignement &#xE9;tait &#xE0; minima mais continu, ce qui a caus&#xE9; un grand h&#xE9;matome compressif, responsable des signes cliniques chez le patient. Par contre, il n'y avait pas des signes d'isch&#xE9;mie du membre sup&#xE9;rieur homolat&#xE9;ral vu la circulation collat&#xE9;rale [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Les explorations angiographiques sont tr&#xE8;s importantes afin de d&#xE9;terminer la tactique op&#xE9;ratoire, la voie d'abord et la possibilit&#xE9; de faire un traitement endovasculaire chez certains patients [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre observation, nous n'avons pas pu r&#xE9;aliser aucune exploration vu l'aggravation respiratoire rapide.</p>
      <p>Plusieurs techniques op&#xE9;ratoires ont &#xE9;t&#xE9; d&#xE9;crites pour la gestion des plaies p&#xE9;n&#xE9;trantes de l'ASC [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une combinaison d'une sternotomie m&#xE9;diane &#xE0; une cervicotomie transverse donne une excellente exposition de l'origine de l'ASC. L'abord supra-claviculaire peut &#xEA;tre utile chez des patients avec des plaies du c&#xF4;t&#xE9; gauche. Si un long segment de l'ASC est endommag&#xE9;, on peut faire une cl&#xE9;idectomie pour une meilleure exposition.</p>
      <p>La r&#xE9;paration vasculaire peut se faire directement par des points s&#xE9;par&#xE9;s ou un surjet si on a une petite br&#xE8;che, sinon, l'interposition d'un greffon veineux ou d'une proth&#xE8;se est utilis&#xE9;e, avec une pr&#xE9;f&#xE9;rence du greffon veineux afin de pr&#xE9;venir une infection sur proth&#xE8;se, vu le contexte du traumatisme qui se fait dans la majorit&#xE9; des cas par des armes blanches souill&#xE9;es.</p>
      <p>Les innovations de la radiologie interventionnelle et les nouvelles techniques endovasculaires peuvent consid&#xE9;rablement changer la gestion des traumatismes de l'ASC, mais malheureusement, nous ne disposons pas d'un plateau technique d&#xE9;di&#xE9; &#xE0; cette activit&#xE9;, ce qui nous conduit dans la plupart des cas de faire une chirurgie conventionnelle &#xE0; ciel ouvert.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Les plaies de l'ASC sont rares, mais graves. Ces l&#xE9;sions engendrent une mortalit&#xE9; et une morbidit&#xE9; importantes. Les manifestations cliniques sont l'h&#xE9;morragie massive et l'h&#xE9;matome compressif. Dans notre cas, c&#x2019;&#xE9;tait l'h&#xE9;matome compressif qui &#xE9;tait responsable de la symptomatologie. Dans les pays en voie de d&#xE9;veloppement, ne disposant pas de moyens d'endovasculaire, la chirurgie &#xE0; ciel ouvert reste la seule solution.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'inter&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Hicham Labsaili a r&#xE9;dig&#xE9; l'article. Said Makani a pris les photos.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pate</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Cole</surname>
              <given-names>FH</given-names>
            </name>
            <name>
              <surname>Walker</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Fabien</surname>
              <given-names>TC</given-names>
            </name>
          </person-group>
          <article-title>Penetrating injuries of the aortic arch and its branches</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1993</year>
          <month>3</month>
          <volume>55</volume>
          <issue>3</issue>
          <fpage>586</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">8452417</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Demetriades</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chahwan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gomez</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Peng</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Velmahos</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Penetrating injuries to the subclavian and axillary vessels</article-title>
          <source>J Ann Coll Surg.</source>
          <year>1999</year>
          <month>3</month>
          <volume>188</volume>
          <issue>3</issue>
          <fpage>290</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pocher</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mercier</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Cortes</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mussot</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cordet</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Une plaie des troncs supra-aortiques r&#xE9;v&#xE9;l&#xE9;e par des manifestations neurologiques retard&#xE9;es chez un malade ayant une plaie cervical</article-title>
          <source>J eur des urgences.</source>
          <year>2010</year>
          <season>D&#xE9;c</season>
          <volume>23</volume>
          <issue>4</issue>
          <fpage>100</fpage>
          <lpage>104</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aksoy</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tunca</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Yanar</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Guloglu</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Artekin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kurtoglu</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Traumatic injuries to the subclavian and axillary arteries: a 13 year review</article-title>
          <source>Surg Today.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>7</issue>
          <fpage>561</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15976953</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sobnach</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nicol</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Nathive</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Edu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kahn</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Novsaria</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>An analysis of 50 surgically managed penetrating subclavian artery injuries</article-title>
          <source>Eur J Vasc Endovasc Surg.</source>
          <year>2010</year>
          <month>2</month>
          <volume>39</volume>
          <issue>2</issue>
          <fpage>155</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19910223</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Koffron</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Guske</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Lujan</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Heilizer</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Yario</surname>
              <given-names>RF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Penetrating injuries of the subclavian artery</article-title>
          <source>Ann J Surg.</source>
          <year>2003</year>
          <month>6</month>
          <volume>185</volume>
          <issue>6</issue>
          <fpage>580</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
