<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25815100</article-id>
      <article-id pub-id-type="pmc">4366124</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-179</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.179.4597</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tuberculose extra-ganglionnaire primitive de la sph&#xE8;re ORL: &#xE0; propos de 15 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>ENT primitive extranodal tuberculosis: about 15 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Touati</surname>
            <given-names>Mohamed Mliha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Darouassi</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chihani</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakouichmi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tourabi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ammar</surname>
            <given-names>Haddou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouaity</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oto-rhino-laryngologie et Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Maxillo-Faciale et Plastique, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Mliha Touati, Service d'Oto-rhino-laryngologie et Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>179</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Mliha Touati et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les localisations ORL extra ganglionnaires de la tuberculose sont rares. La symptomatologie clinique ainsi que les examens paracliniques sont souvent trompeurs,posant ainsi le probl&#xE8;me de diagnostic diff&#xE9;rentiel avec la pathologie tumorale. Nous rapportons 15 cas de localisations extra ganglionnaires de tuberculose, collig&#xE9;s au service ORL et CCF de l'Hopital Militaire Avicenne de Marrakech collig&#xE9;s entre 2009 et 2013. L&#x2019;&#xE2;ge moyen de nos patients est de 33 ans. L&#x2019;&#xE9;tude topographique a montr&#xE9; 6 cas au niveau du cavum, un cas de miliaire tuberculeuse pharyng&#xE9;e, 4 cas laryng&#xE9;s; 2 localisations auriculaires; 1 parotidienne et 1 localisation sous maxillaire. Le diagnostic &#xE9;tait anatomopathologiquedans tous les cas. Tous nos patients ont re&#xE7;u un traitement antituberculeux avec une bonne &#xE9;volution. Mots-cl&#xE9;s: Tuberculose, amygdale, rhinopharynx, larynx, glandes salivaires,Oreille moyenne.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>sph&#xE8;re ORL</kwd>
        <kwd>extra-ganglionnaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>ENT</kwd>
        <kwd>extranodal</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose est l'une des maladies infectieuses les plus r&#xE9;pandues dans le monde. Au Maroc cette affection s&#xE9;vit encore &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique et constitue un probl&#xE8;me de sant&#xE9; publique. Les localisations ORL sont domin&#xE9; par l'atteinte ganglionnaire, n&#xE9;anmoins les atteinte extra-ganglionnaire ne sont pas exceptionnelle; il s'agit d'une &#xE9;ventualit&#xE9; relativement rare, de traduction polymorphe et de localisations diverses qui pose parfois des difficult&#xE9;s diagnostiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Notre travail a pour objectif de mettre le point sur les aspects &#xE9;pid&#xE9;miologiques, diagnostiques et th&#xE9;rapeutiques de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>C'est une &#xE9;tude r&#xE9;trospective effectu&#xE9;e au service d'ORL et CCF de l'H&#xF4;pital Militaire Avicenne de Marrakech portant sur 15 cas de tuberculose extraganglionnaire de la sph&#xE8;re ORL collig&#xE9;s durant un p&#xE9;riode de 6 ans allant de 2009 &#xE0; 2013. Nous avons analys&#xE9; les caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques, les aspects diagnostiques et les modalit&#xE9;s th&#xE9;rapeutiques pour chaque localisation.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>L&#x2019;&#xE2;ge moyen de nos patients &#xE9;tait de 33 ans, avec des extr&#xEA;mes de 18 et 70 ans. Il s'agissait de 10 hommes et 5 femmes La notion de contage tuberculeux a &#xE9;t&#xE9; retrouv&#xE9;e chez 2 patients. Le d&#xE9;lai moyen entre l'apparition de la symptomatologie et la prise en charge: 2 et 12 mois (moyenne de 4mois). 11 patients soit 73,3% des cas, sont vaccin&#xE9;s contre la tuberculose. Alors que chez 4 patients, la vaccination par le BCG n'est pas pr&#xE9;cis&#xE9;e. La r&#xE9;partition topographique a montr&#xE9; 11 localisations au niveau des voies a&#xE9;rodigestives sup&#xE9;rieures dont 6 cas au niveau du cavum, un cas de miliaire tuberculeuse pharyng&#xE9;e, 4 cas laryng&#xE9;es; 2 localisations auriculaires; 1 parotidienne et 1 localisation sous maxillaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le d&#xE9;but de la maladie &#xE9;tait progressif chez la majorit&#xE9; des patients, aucun patient n'a pr&#xE9;sent&#xE9; de signes en faveur d'un d&#xE9;ficit immunitaire, dans la majorit&#xE9; des cas l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>R&#xE9;partition topographique de la tuberculose extra-ganglionnaire de la sph&#xE8;re ORL des 15 cas &#xE9;tudi&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-19-179-g001"/>
      </fig>
      <p>
<bold>Pour la localisation cavaire:</bold> le tableau clinique a &#xE9;t&#xE9; domin&#xE9; par l'obstruction nasale et la rhinorrh&#xE9;e purulente retrouv&#xE9;e dans 50% des cas, les ad&#xE9;nopathies cervicales retrouv&#xE9;es dans 50% alors que la dysphagie ne fut observ&#xE9;e que chez un seul cas. A l'examen clinique la nasofibroscopie a r&#xE9;v&#xE9;l&#xE9;: - un bourgeon tumoral ulc&#xE9;ro-bourgeonnant du cavum chez 2 cas; - une hypertrophie r&#xE9;guli&#xE8;re de la muqueuse cavaire chez 2 cas; - un comblement total du cavum chez 1 cas; - un processus tissulaire rose pale comblant le cavum et arrivant au contact des choanes chez 1 cas.</p>
      <p>
<bold>Pour la localisation laryng&#xE9;e:</bold> le tableau clinique a &#xE9;t&#xE9; domin&#xE9; par la dysphonie, retrouv&#xE9;e dans tous les cas. Une dyspn&#xE9;e a &#xE9;t&#xE9; retrouv&#xE9;e dans 50% des cas alors que la dysphagie ne fut observ&#xE9;e que chez un seul cas.</p>
      <p>
<bold>Pour la localisation auriculaire:</bold> retrouv&#xE9;e dans 2 cas qui pr&#xE9;sentaient une otite moyenne chronique polyplo&#xEF;de avec un pus cr&#xE9;meux, rebelles aux traitements habituels.</p>
      <p>
<bold>Pour la localisation parotidienne:</bold> elle a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9;e par une tum&#xE9;faction parotidienne d'installation progressive, indolore, de consistance ferme non inflammatoire et recouverte d'une peau d'aspect normal.</p>
      <p>
<bold>Pour la localisation sous maxillaire:</bold> elle s'est r&#xE9;v&#xE9;l&#xE9;e par une tum&#xE9;faction maxillaire de consistance ferme, non inflammatoire. Sur le plan paraclinique, l'IDR: elle a &#xE9;t&#xE9; positive dans 06 cas, n&#xE9;gative dans 07 cas et non faite dans 2 cas. La CRP: acc&#xE9;l&#xE9;r&#xE9;e chez 8 cas. La s&#xE9;rologie VIH a &#xE9;t&#xE9; demand&#xE9;e dans 8 cas, elle s'est r&#xE9;v&#xE9;l&#xE9;e n&#xE9;gative. La radiographie pulmonaire r&#xE9;alis&#xE9;e chez tous nos patients &#xE9;tait normale. La tomodensitom&#xE9;trie a &#xE9;t&#xE9; faite chez 12 patients, essentiellement pour les localisations cavaires et pharyng&#xE9;e pour 7patients (<xref ref-type="fig" rid="F0002">Figure 2</xref>), laryng&#xE9;e pour 4 patients, et parotidienne pour 1 patient, L&#x2019;&#xE9;chographie faite dans un cas de la tuberculose sous maxillaire, a montr&#xE9; une masse tissulaire h&#xE9;t&#xE9;rog&#xE8;ne avec des contours polylob&#xE9;s. La recherche syst&#xE9;matique de BAAR dans les secr&#xE9;tions bronchiques a &#xE9;t&#xE9; n&#xE9;gative chez tous les patients. Le diagnostic a &#xE9;t&#xE9; bas&#xE9; sur la confirmation histologique par la mise en &#xE9;vidence des l&#xE9;sions epith&#xE9;lio-giganto-cellulaire avec n&#xE9;crose cas&#xE9;euse dans tous les cas.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM cervicale en coupe axiale montrant un processus tumoral de la paroi post&#xE9;ro lat&#xE9;rale droite du rhinopharynx et des ad&#xE9;nopathies r&#xE9;tro pharyng&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-19-179-g002"/>
      </fig>
      <p>Le traitement a consist&#xE9; en un traitement m&#xE9;dical de 6 &#xE0; 9 mois. Le traitement chirurgical a int&#xE9;ress&#xE9; 2 localisations: parotidienne et auriculaire dans un but diagnostique. L&#x2019;&#xE9;volution sous traitement a &#xE9;t&#xE9; satisfaisante, le contr&#xF4;le apr&#xE8;s trois mois d&#x2032;arr&#xEA;t du traitement a montr&#xE9; une r&#xE9;gression des signes cliniques, endoscopiques et radiologiques, les patients sont toujours suivis de fa&#xE7;on r&#xE9;guli&#xE8;re sans aucune r&#xE9;cidive locale avec un recul moyen de 32 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Tous les indices &#xE9;pid&#xE9;miologiques insistent actuellement sur la recrudescence de la tuberculose dans le monde entier. On estimait &#xE0; 8,7 millions le nombre de nouveaux cas de tuberculose (dont 13% Co-infect&#xE9;s par le VIH) et 1,4 million de d&#xE9;c&#xE8;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ceci est d&#xFB; au nombre croissant de sujets immunod&#xE9;prim&#xE9;s, ou vivants dans des conditions socio-&#xE9;conomiques pr&#xE9;caires, et &#xE0; l&#x2019;&#xE9;mergence de souches multi-r&#xE9;sistantes de bacilles tuberculeux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les localisations ORL en dehors des atteintes ganglionnaires repr&#xE9;sentent 1,8% de l'ensemble des localisations tuberculeuses. Dans notre &#xE9;tude, l&#x2019;&#xE2;ge moyen &#xE9;tait de 33 ans. Dans la litt&#xE9;rature ce chiffre se rapproche de celui des pays du tiers monde. L&#x2019;&#xE2;ge moyen en Tunisie est de 34 ans, 32 ans en Tanzanie. Dans les pays &#xE9;conomiquement avanc&#xE9;s, la moyenne d&#x2019;&#xE2;ge est plus &#xE9;lev&#xE9;e. En France et aux &#xC9;tats-Unis, la moyenne d&#x2019;&#xE2;ge est de 52 ans. Cependant, ces chiffres n'excluent pas l'atteinte ganglionnaire [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Le larynx repr&#xE9;sente le site le plus affect&#xE9; par la tuberculose, pouvant atteindre un taux de 46% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Tous les auteurs s'accordent sur la pr&#xE9;dominance masculine de cette pathologie, qui semble &#xEA;tre favoris&#xE9;e par une intoxication alcoolo- tabagique excessive. Gallas [<xref rid="CIT0005" ref-type="bibr">5</xref>] estime que la fr&#xE9;quence de l'intoxication tabagique chez les patients pr&#xE9;sentant une tuberculose laryng&#xE9;e est de 72,6%, dans notre s&#xE9;rie, nous avons retrouv&#xE9; 6 fumeurs soit 60% dont 3 alcoolo-tabagiques. Sur le plan clinique, La dysphonie chronique reste le maitre sympt&#xF4;me de la tuberculose laryng&#xE9;e (76&#x2013;96% des cas) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les aspects endoscopiques peuvent prendre plusieurs formes et pr&#xEA;tent &#xE0; confusion dans les formes ulc&#xE8;robourgeonnantes et ulc&#xE8;roinfiltrantes avec la pathologie maligne, c'est l'examen anatomopathologique avec recherche de BAAR qui permet le diagnostic de tuberculose laryng&#xE9;e et d&#x2019;&#xE9;liminer la pathologie n&#xE9;oplasique, tout en sachant que leurs association est possible [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La localisation cavaire a &#xE9;t&#xE9; initialement d&#xE9;crite par GRAFF en 1936[<xref rid="CIT0007" ref-type="bibr">7</xref>]. Elle touche surtout l'adulte jeune entre 20 et 40 ans, avec une r&#xE9;partition &#xE9;gale pour les deux sexes. Les signes cliniques sont semblables &#xE0; ceux d&#x2032;un carcinome nasopharyng&#xE9;, avec ad&#xE9;nopathie cervicale g&#xE9;n&#xE9;ralement unilat&#xE9;rale, obstruction nasale homolat&#xE9;rale, une &#xE9;pistaxis, une rhinorrh&#xE9;e purulente sale ou bien parfois des signes otologiques secondaires &#xE0; une otite s&#xE9;romuqueuse. Le diagnostic positif repose l'histologie avec pr&#xE9;sence de granulomes &#xE9;pith&#xE9;lio-giganto-cellulaires avec n&#xE9;crose cas&#xE9;euse. Les signes endoscopiques et radiologiques sont surtout en faveur d&#x2032;un processus tumoral malin [<xref rid="CIT0008" ref-type="bibr">8</xref>], d&#x2032;o&#xF9; la n&#xE9;cessit&#xE9; de r&#xE9;aliser plusieurs biopsies &#xE0; endroits diff&#xE9;rents pour pouvoir &#xE9;liminer un carcinome nasopharyng&#xE9;. La tuberculose oropharyng&#xE9;e reste domin&#xE9;e par l'atteinte amygdalienne observ&#xE9;e dans 45% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle prend volontiers une allure pseudotumorale et est le plus souvent de d&#xE9;couverte histopathologique. La symptomatologie est domin&#xE9;e par l'odynophagie et la dysphagie haute. A l'examen, on note g&#xE9;n&#xE9;ralement la pr&#xE9;sence d'une ulc&#xE9;ration de la muqueuse oropharyng&#xE9;e ou une hypertrophie asym&#xE9;trique d'une amygdale [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>La localisation parotidienne de la tuberculose est rare mais reste relativement plus fr&#xE9;quente que celle des autres glandes salivaires. Environ 200 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature entre 1896 et 1987 [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Plus de 90% des cas d&#xE9;crits le sont dans les pays en voie de d&#xE9;veloppement. YUSUFHAN rapporte 6 cas de tuberculose parotidienne lors d'une &#xE9;tude de 216 cas de l&#xE9;sions parotidienne soit 2,8% [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Plus r&#xE9;cemment en 2012 I. Id Ahmed [<xref rid="CIT0011" ref-type="bibr">11</xref>] rapporte 2 cas de tuberculose parotidienne dans une &#xE9;tude de 9 cas soit 22%. L'atteinte est souvent secondaire et exceptionnellement primitive. La tuberculose parotidienne se manifeste g&#xE9;n&#xE9;ralement sous forme d&#x2032;une tum&#xE9;faction parotidienne unilat&#xE9;rale d&#x2032;installation progressive, pouvant &#xEA;tre diffuse ou nodulaire, r&#xE9;alisant un syndrome pseudotumoral, Les signes g&#xE9;n&#xE9;raux d&#x2032;impr&#xE9;gnation tuberculeuse sont rarement pr&#xE9;sents [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Il faut noter que ni l'examen clinique, ni les examens morphologiques ne permettent d&#x2019;&#xE9;tablir le diagnostic de certitude qui est bas&#xE9; sur la parotidectomie exofaciale avec &#xE9;tude histologique.</p>
      <p>L'atteinte de la glande sous maxillaire est exceptionnelle, Le tableau clinique de sous-maxillite tuberculeuse est souvent trompeur et pose un probl&#xE8;me diagnostique d&#x2032;autant qu&#x2032;il n&#x2032;existe pas de mani&#xE8;re contemporaine d&#x2032;atteinte pulmonaire [<xref rid="CIT0012" ref-type="bibr">12</xref>]. La croissance lente de la tum&#xE9;faction fait &#xE9;voquer d&#x2032;abord une tumeur de la glande et notamment un ad&#xE9;nome pl&#xE9;omorphe.</p>
      <p>La tuberculose auriculaire est une entit&#xE9; rare, les aspects cliniques sont tr&#xE8;s trompeurs, en raison du manque de sp&#xE9;cificit&#xE9; et de la chronicit&#xE9; des sympt&#xF4;mes et souvent responsables d'un retard diagnostic [<xref rid="CIT0013" ref-type="bibr">13</xref>]. C'est souvent le tableau d'une otite moyenne suppurative et rebelle aux traitements habituels. L'aspect de perforations multiples ou bien un Aspect d&#xE9;nud&#xE9; du promontoire (carie blanche) sont tr&#xE8;s &#xE9;vocateurs, Parfois le diagnostic est &#xE9;voqu&#xE9; devant l&#x2019;&#xE9;chec de plusieurs tympanoplasties et c'est le pr&#xE9;l&#xE8;vement d'un fragment de la muqueuse de la caisse pour examen histologique qui permet le diagnostic [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La certitude de la tuberculose en ORL tout si&#xE8;ge confondu est histologique et /ou bact&#xE9;riologique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'aspect histologique est caract&#xE9;ristique devant la constatation d'une n&#xE9;crose cas&#xE9;euse associ&#xE9;e &#xE0; un granulome &#xE9;pitheloide et gigantoc&#xE9;llulaire, l'absence de cette n&#xE9;crose oriente vers les autres pathologies granulomateuses. Le fragment biopsique est mis en culture syst&#xE9;matiquement sur milieu de Lowstein afin d'isoler le germe, typer l'esp&#xE8;ce et r&#xE9;aliser un antibiogramme tr&#xE8;s utile dans les formes r&#xE9;sistantes ou en cas d'ant&#xE9;c&#xE9;dents de traitement anti tuberculeux ou sur un terrain particulier (HIV) [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>Les sympt&#xF4;mes les plus retrouv&#xE9;s ne sont pas sp&#xE9;cifiques quelle que soit la localisation ORL. De m&#xEA;me, l'imagerie &#xE0; type d&#x2019;&#xE9;chographie, de TDM ou encore d'IRM, n'est pas d'un grand secours. L'intradermor&#xE9;action &#xE0; la tuberculine n'est pas toujours positive. Tous les patients n'en ont pas b&#xE9;n&#xE9;fici&#xE9; car bon nombre d'entre eux &#xE9;taient des surprises diagnostics.</p>
      <p>Cependant, l'histologie peut apporter une preuve formelle dans un d&#xE9;lai raisonnable (moins d'une semaine), contrairement &#xE0; la bact&#xE9;riologie dont le r&#xE9;sultat (culture) peut n&#xE9;cessiter plusieurs mois. En effet, elle r&#xE9;v&#xE8;le la pr&#xE9;sence de foyers &#xE9;pith&#xE9;lio-gigantocellulaires avec n&#xE9;crose cas&#xE9;euse. Pour l'ensemble de nos patients,l'histologie &#xE9;tais suffisante pour confirmer le diagnostic positif nous &#xE9;vitant ainsi d'attendre le r&#xE9;sultat de la culture et nous permettant de d&#xE9;marrer le traitement rapidement. Lorsque l'analyse microscopique des lames ne retrouve pas d'images de n&#xE9;crose lors d'une suppos&#xE9;e tuberculose nasosinusienne ou nasopharyng&#xE9;e, le diagnostic diff&#xE9;rentiel se pose avec la sarco&#xEF;dose, la granulomatose de Wegener, la syphilis ou la l&#xE8;pre [<xref rid="CIT0013" ref-type="bibr">13</xref>], imposant des techniques plus sophistiqu&#xE9;es comme la polym&#xE9;rase Chain r&#xE9;action (PCR) qui permet de trancher en d&#xE9;tectant la mycobact&#xE9;rie tuberculeuse. Au Maroc, pays d'end&#xE9;mie, la tuberculose survient souvent sur des terrains immunocomp&#xE9;tents. La s&#xE9;rologie HIV n'est demand&#xE9;e qu'exceptionnellement s'il existe d'autres signes d'appel, 8 de nos patients ont b&#xE9;n&#xE9;fici&#xE9; de cet examen qui c'est r&#xE9;v&#xE9;l&#xE9; n&#xE9;gatif. Si la vaccination BCG est obligatoire au Maroc et si tous les patients en ont b&#xE9;n&#xE9;fici&#xE9;, cela montre bien que celle-ci ne prot&#xE8;ge pas totalement, m&#xEA;me contre les formes rares de la tuberculose. Le traitement est le plus souvent strictement m&#xE9;dical s'appuyant sur les antibacillaires pour une dur&#xE9;e minimale de six mois [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans la prise en charge de cette pathologie la chirurgie n'a qu'une place minime r&#xE9;serv&#xE9;e aux formes pseudotumorales en vue d'une confirmation anatomopathologique, l&#x2019;&#xE9;volution est presque toujours favorable. Les rares cas d&#x2019;&#xE9;chec (1%) s'expliquent par l&#x2019;&#xE9;mergence de souches r&#xE9;sistantes aux Antituberculeux [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>La tuberculose extra-ganglionnaire de la sph&#xE8;re ORL est une pathologie rare. Cliniquement elle pose des difficult&#xE9;s diagnostiques avec la pathologie n&#xE9;oplasique. Le diagnostic est essentiellement histo-pathologique. Le traitement est bas&#xE9; sur les anti-tuberculeux. L&#x2019;&#xE9;volution est g&#xE9;n&#xE9;ralement favorable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge diagnostique et th&#xE9;rapeutique des patients et &#xE0; la r&#xE9;daction de ce travail. Tous ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bengamra</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculose of the uperr aerodigistive tract</article-title>
          <source>Rev tun infectiol.</source>
          <year>2008</year>
          <season>Juillet</season>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>21</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blanie</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pellegrin</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Maugein</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Apport de la PCR dans le diagnostic des tuberculoses extrapulmonaires</article-title>
          <source>M&#xE9;decine et maladies infectieuses.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">15695028</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El ayoubi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Behammou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El ayoubi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Elfahssi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nitassi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kohen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nazih</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La tuberculose primitive ORL extraganglionnaire</article-title>
          <source>Annales d'Otolaryngologie et de Chirurgie Cervico-faciale</source>
          <year>2009</year>
          <season>Septembre</season>
          <volume>126</volume>
          <issue>4</issue>
          <fpage>208</fpage>
          <lpage>215</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gassab</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kedous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Berkaoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sayeh</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Harrathi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Koubaa</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gassab</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose extra ganglionnaire de la t&#xEA;te et du cou</article-title>
          <source>J Tun orl</source>
          <year>2010</year>
          <issue>24</issue>
          <fpage>26</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gallas</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Coste</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Aspects actuels de la tuberculose laryng&#xE9;e: &#xE0; propos de 4 cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann Oto-larygol chir Cerviocofac.</source>
          <year>1994</year>
          <volume>111</volume>
          <issue>4</issue>
          <fpage>201</fpage>
          <lpage>207</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saroul</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Vellin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Baud</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Nohr</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Kemeny</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gilan</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose &#xE9;pilaryng&#xE9;e: consid&#xE9;rations &#xE9;pid&#xE9;miologiques, cliniques et sanitaires, Annales d</article-title>
          <source>Otolaryngologie et de Chirurgie Cervico-faciale</source>
          <year>2008</year>
          <season>Juin</season>
          <volume>125</volume>
          <issue>3</issue>
          <fpage>155</fpage>
          <lpage>159</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tse</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Ma</surname>
              <given-names>TK</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>AB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculosis of the nasopharynx: a rare entity revisited</article-title>
          <source>Laryngoscope.</source>
          <year>2003</year>
          <month>4</month>
          <volume>113</volume>
          <issue>4</issue>
          <fpage>737</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">12671437</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raji</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Essadi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ait Benhamou</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kadiri</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Laraqui</surname>
              <given-names>NZ</given-names>
            </name>
            <name>
              <surname>Benchakroun</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Aspect rare de la pathologie rhinopharyng&#xE9;e: la tuberculose cavaire</article-title>
          <source>Rev JF ORL.</source>
          <year>1995</year>
          <volume>44</volume>
          <fpage>264</fpage>
          <lpage>267</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kharoubi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose phayng&#xE9;e: Etude analytique &#xE0; propos de 10 cas</article-title>
          <source>Rev Laryngol Otol Rhinol.</source>
          <year>1998</year>
          <volume>119</volume>
          <issue>3</issue>
          <fpage>203</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yusufhan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Burak</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the parotid gland</article-title>
          <source>The journal of larryngology and otology.</source>
          <year>1998</year>
          <volume>112</volume>
          <fpage>588</fpage>
          <lpage>591</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ahmed</surname>
              <given-names>IDI</given-names>
            </name>
            <name>
              <surname>Hammi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jahnaoui</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Asri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Marc</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Soualhi</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La tuberculose extra-ganglionnaire de la sph&#xE8;re ORL</article-title>
          <source>Revue des Maladies Respiratoires.</source>
          <year>2012</year>
          <season>Janvier</season>
          <volume>29</volume>
          <issue>S1</issue>
          <fpage>A121</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ennouri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bouzouaia</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Zermani</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hajri</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose primitive de la glande sous mandibulaire</article-title>
          <source>Les cahiers d'ORL.</source>
          <year>1990</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>379</fpage>
          <lpage>382</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hamouda</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Opsomer</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Delattre</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Thumerelle</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Flammarion</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Santos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Deschildre</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose de l'oreille moyenne</article-title>
          <source>M&#xE9;decine et Maladies Infectieuses.</source>
          <year>2008</year>
          <volume>38</volume>
          <issue>11</issue>
          <fpage>608</fpage>
          <lpage>611</lpage>
          <pub-id pub-id-type="pmid">18954947</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
