<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309481</article-id>
      <article-id pub-id-type="pmc">4537913</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-450</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.450.6854</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sinusite ethmo&#xEF;do-maxillaire chronique chez un diab&#xE9;tique: penser &#xE0; l'actinomycose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Chronic ethmoido maxillary sinusitis in a diabetic: think of actinomycosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>450</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sinusite</kwd>
        <kwd>diab&#xE8;te</kwd>
        <kwd>actinomycose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sinusitis</kwd>
        <kwd>diabetes</kwd>
        <kwd>actinomycosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une sinusite ethmo&#xEF;do-maxillaire chronique chez un diab&#xE9;tique est le plus souvent d'origine infectieuse. L'actinomycose doit &#xEA;tre &#xE9;voqu&#xE9;e devant une forme unilat&#xE9;rale et trainante. Ce syndrome de sinusite chronique s'accompagne d'une tum&#xE9;faction g&#xE9;nienne &#xE0; caract&#xE8;re infiltrant progressif avec fistulisations multiples. Un pus contenant des grains jaunes est &#xE9;vocateur. La culture en milieu ana&#xE9;robie confirme ce diagnostic. Patiente &#xE2;g&#xE9;e de 73 ans, diab&#xE9;tique de type 2 depuis 7 ans, a consult&#xE9; pour &#xE9;pistaxis unilat&#xE9;rale gauche, rhinorrh&#xE9;e purulente ayant un aspect de granulations jaun&#xE2;tres et algies faciales. Le tout &#xE9;voluait depuis un mois dans un contexte f&#xE9;brile. Elle avait des caries dentaires et un diab&#xE8;te d&#xE9;s&#xE9;quilibr&#xE9;. L'endoscopie nasale a trouv&#xE9; une formation charnue au niveau du m&#xE9;at moyen gauche avec une muqueuse nasale n&#xE9;cros&#xE9;e. L'IRM du massif facial a r&#xE9;v&#xE9;l&#xE9; un comblement ethmo&#xEF;do-maxillo-nasal gauche avec lyse osseuse de la cloison inter-sinuso-nasale et des cornets et infiltration des tissus mous de l'orbite. Plusieurs diagnostics ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s en particulier une tuberculose, une aspergillose et un lymphome. La culture en milieu ana&#xE9;robie a confirm&#xE9; le diagnostic d'actinomycose. Le traitement chirurgical a consist&#xE9; en une bim&#xE9;atotomie associ&#xE9;e &#xE0; une ethmo&#xEF;dectomie gauche par voie endonasale, une ex&#xE9;r&#xE8;se des l&#xE9;sions n&#xE9;crotiques et un drainage sinusien des granules. L'examen anatomopathologique a r&#xE9;v&#xE9;l&#xE9; une n&#xE9;crose &#xE9;tendue de la muqueuse nasale sans aucun signe de malignit&#xE9;. Le traitement m&#xE9;dical s'est bas&#xE9; sur la penicilline G par voie intraveineuse, l&#x2019;&#xE9;quilibration de son diab&#xE8;te et le soin des caries dentaires. L&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM du massif facial (s&#xE9;quence T1): comblement ethmo&#xEF;do-maxillaire et nasal gauche en hyposignal T1 avec infiltration de l'orbite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-450-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
