<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25170369</article-id>
      <article-id pub-id-type="pmc">4145586</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-225</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.225.2521</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Xanthomes &#xE9;ruptifs annon&#xE7;ant une pancr&#xE9;atite aigue grave</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Eruptive xanthomas announcing severe acute pancreatitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bounouar</surname>
            <given-names>Mariem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatimazahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Hassan II, Universit&#xE9; Sidi Mohammed Ben abdellah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mariem Bounouar, Service de Dermatologie, CHU Hassan II, Universit&#xE9; Sidi Mohammed Ben abdellah, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>225</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mariem Bounouar et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Xanthomes &#xE9;ruptifs</kwd>
        <kwd>pancr&#xE9;atite</kwd>
        <kwd>chol&#xE9;cystite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>eruptive xanthomas</kwd>
        <kwd>pancreatitis</kwd>
        <kwd>cholecystitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nous rapportons le cas d'une patiente de 34 ans, qui a comme ant&#xE9;c&#xE9;dents une chol&#xE9;cystite et une pancr&#xE9;atite il y a 4 ans. Elle a pr&#xE9;sent&#xE9; depuis 1 mois et demi une &#xE9;ruption papuleuse prurigineuse g&#xE9;n&#xE9;ralis&#xE9;e. L'examen dermatologique a objectiv&#xE9; de multiples petites papules jaun&#xE2;tres entour&#xE9;es par endroits d'un halo inflammatoire, diss&#xE9;min&#xE9;es sur le tronc et les membres. L&#x2019;&#xE9;tude histologique a montr&#xE9; un amas d'histiocytes spumeux, parfois p&#xE9;ri vasculaires, au niveau du derme. L&#x2019;&#xE9;tude immuno-histochimique a montr&#xE9; un marquage positif par les anticorps anti CD68, CD 163 et n&#xE9;gatif pour la prot&#xE9;ine S100 et CD1a. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'installation de douleurs abdominales intenses 8 semaines apr&#xE8;s le d&#xE9;but de l&#x2019;&#xE9;ruption cutan&#xE9;e; le bilan biologique a montr&#xE9; une hypertriglyc&#xE9;rid&#xE9;mie majeure &#xE0; 20,18 g/l; le scanner abdominal a r&#xE9;v&#xE9;l&#xE9; une pancr&#xE9;atite stade E. Nous avons donc conclu au diagnostic de xanthomes &#xE9;ruptifs r&#xE9;v&#xE9;lant une hypertriglyc&#xE9;rid&#xE9;mie majeure compliqu&#xE9;e d'une pancr&#xE9;atite aigue grave. La patiente a &#xE9;t&#xE9; prise en charge en milieu de r&#xE9;animation avec bonne &#xE9;volution clinique. Les xanthomes &#xE9;ruptifs repr&#xE9;sentent des pseudotumeurs b&#xE9;nignes en rapport avec un trouble du m&#xE9;tabolisme des lipoprot&#xE9;ines avec une hypertriglyc&#xE9;rid&#xE9;mie et risque de pancr&#xE9;atite. Le diagnostic repose sur la confrontation anatomo-clinique. Leur traitement est purement &#xE9;tiologique, se basant sur le contr&#xF4;le du trouble lipidique. Ils doivent &#xEA;tre consid&#xE9;r&#xE9;s comme un signal d'alerte incitant &#xE0; d&#xE9;pister le trouble m&#xE9;tabolique en cause et le corriger afin d&#x2019;&#xE9;viter d&#x2019;&#xE9;ventuelles complications.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A et B) Papules jaun&#xE2;tres sur le tronc et les membres. C et D) Aspect histologique montrant un amas d'histiocytes spumeux dermiques (Coloration H&#xE9;matoxyline-Eosine)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-225-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
