<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25821549</article-id>
      <article-id pub-id-type="pmc">4369390</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-206</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.206.4966</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase v&#xE9;sicale d'un ad&#xE9;nocarcinome gastrique en bague &#xE0; chaton</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bladder metastasis of signet ring gastric adenocarcinoma </trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Seddik</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Al Jarroudi</surname>
            <given-names>Ouissam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Brahmi</surname>
            <given-names>Sami Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afqir</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie M&#xE9;dicale, CHU Mohammed VI, Universit&#xE9; Mohammed Premier, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youssef Seddik, Service d'Oncologie M&#xE9;dicale, CHU Mohammed VI, Universit&#xE9; Mohammed Premier, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>206</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Seddik et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Bien que le cancer primitif de la vessie repr&#xE9;sente le deuxi&#xE8;me cancer urologique apr&#xE8;s le cancer de la prostate, les m&#xE9;tastases v&#xE9;sicales sont rares et le primitif gastrique reste exceptionnel. On rapporte le cas d'un patient &#xE2;g&#xE9; de 46 ans, avec des &#xE9;pigatsralgies chroniques, qui pr&#xE9;sentait une h&#xE9;maturie totale avec des signes irritatifs urinaires. La cystoscopie a montr&#xE9; une vessie inflammatoire sans l&#xE9;sion tumorale d&#xE9;celable. La biopsie v&#xE9;sicale avec une &#xE9;tude anatomopathologique a &#xE9;t&#xE9; en faveur d'un ad&#xE9;nocarcinome peu diff&#xE9;renci&#xE9; &#xE0; cellules ind&#xE9;pendantes. Le scanner thoraco-abdomino-pelvien a montr&#xE9; un &#xE9;paississement v&#xE9;sical et gastrique. La fibroscopie oeso-gastroduod&#xE9;nale a montr&#xE9; une tumeur bourgeonnante ulc&#xE9;r&#xE9;e fundique qui a &#xE9;t&#xE9; biopsi&#xE9;e. L&#x2019;&#xE9;tude anatomo-pathologique a montr&#xE9; un ad&#xE9;nocarcinome gastrique &#xE0; cellules ind&#xE9;pendantes mucipares. Le patient a eu 6 cures de chimioth&#xE9;rapie palliative de premi&#xE8;re ligne type EOX &#xE0; base d'Epirubicine, Oxaliplatine, et Cap&#xE9;citabine, avec une l&#xE9;g&#xE8;re r&#xE9;gression tumorale puis une chimioth&#xE9;rapie de maintenance &#xE0; base de Cap&#xE9;citabine.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tastase v&#xE9;sicale</kwd>
        <kwd>ad&#xE9;nocarcinome gastrique</kwd>
        <kwd>cellules en bague &#xE0; chaton</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bladder metastasis</kwd>
        <kwd>gastric adenocarcinoma</kwd>
        <kwd>signet ring cells</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Au Maroc, Le cancer de la vessie occupe le 3&#xE8;me rang en termes de fr&#xE9;quence chez les hommes avec une incidence 11 fois plus &#xE9;lev&#xE9;e que chez les femmes. Le carcinome uroth&#xE9;lial est le type histologique le plus fr&#xE9;quent (82%) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les m&#xE9;tastases v&#xE9;sicales sont rares, elles repr&#xE9;sentent seulement 2,3% de toutes les tumeurs malignes de la vessie. L'estomac repr&#xE9;sente 4,3% de l'ensemble des localisations qui donne des m&#xE9;tastases v&#xE9;sicales [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 46 ans. Il a la notion d&#x2019;&#xE9;pigastralgies chroniques qui n'ont jamais &#xE9;t&#xE9; explor&#xE9;es. Il a pr&#xE9;sent&#xE9; une symptomatologie urinaire faite d'h&#xE9;maturie totale avec des signes irritatifs urinaires type pollakiurie et dysurie, &#xE9;voluant dans un contexte d'amaigrissement non chiffr&#xE9;. La cystoscopie a montr&#xE9; une vessie inflammatoire sans l&#xE9;sion tumorale d&#xE9;celable.la biopsie v&#xE9;sicale avec une &#xE9;tude anatomopathologique a &#xE9;t&#xE9; en faveur d'un ad&#xE9;nocarcinome peu diff&#xE9;renci&#xE9; &#xE0; cellules ind&#xE9;pendantes (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le scanner thoraco-abdomino-pelvien a montr&#xE9; un bourgeon tumoral intraluminal gastrique, un &#xE9;paississement de la paroi v&#xE9;sicale et gastrique (<xref ref-type="fig" rid="F0002">Figure 2</xref>), des nodules de carcinose p&#xE9;riton&#xE9;ale, des ad&#xE9;nopathies intra-abdominales, et une ascite de grande abondance. La fibroscopie oeso-gastro-duod&#xE9;nale a montr&#xE9; une tumeur bourgeonnante ulc&#xE9;r&#xE9;e au niveau fundique qui a &#xE9;t&#xE9; biopsi&#xE9;e. L&#x2019;&#xE9;tude anatomo-pathologique a &#xE9;t&#xE9; en faveur d'un ad&#xE9;nocarcinome gastrique &#xE0; cellules ind&#xE9;pendantes mucipares (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La confrontation anatomopathologique et immunohistochimique entre la biopsie gastrique et v&#xE9;sicale a &#xE9;t&#xE9; en faveur d'un ad&#xE9;nocarcinome primitif gastrique en bague &#xE0; chaton m&#xE9;tastatique au niveau de la vessie avec des anticorps anti AE1/AE3 et anti CK7 tr&#xE8;s positifs, et des anticorps anti CK20 et anti CDX2 n&#xE9;gatifs (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'hercept-test a &#xE9;t&#xE9; n&#xE9;gatif. Le marqueur tumoral ACE &#xE9;tait normal, alors que le CA 19-9 a &#xE9;t&#xE9; tr&#xE8;s &#xE9;lev&#xE9;: 35 x la valeur normale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La muqueuse v&#xE9;sicale est infiltr&#xE9;e par des cellules tumorales dot&#xE9;es de gros noyaux hyper chromatiques refoul&#xE9;s en p&#xE9;riph&#xE9;rie par un cytoplasme abondant leur donnant un aspect en &#xAB; bague &#xE0; chaton &#xBB;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-206-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Le scanner thoraco-abdomino-p&#xE9;lvien montre un bourgeon tumoral intraluminal gastrique, un &#xE9;paississement de la paroi v&#xE9;sicale et gastrique, des nodules de carcinose p&#xE9;riton&#xE9;ale, des ad&#xE9;nopathies intra-abdominales, et une ascite de grande abondance</p>
        </caption>
        <graphic xlink:href="PAMJ-19-206-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La muqueuse gastrique est le si&#xE8;ge d'une prolif&#xE9;ration massive de cellules carcinomateuses d'aspect en &#xAB; bague &#xE0; chaton &#xBB; isol&#xE9;es ou agenc&#xE9;es en plages compactes</p>
        </caption>
        <graphic xlink:href="PAMJ-19-206-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>La confrontation immunohistochimique montre le marquage positif aux Ac anti CK20 et n&#xE9;gatif aux Ac anti CK7</p>
        </caption>
        <graphic xlink:href="PAMJ-19-206-g004"/>
      </fig>
      <p>Le patient a eu 6 cures de chimioth&#xE9;rapie palliative de premi&#xE8;re ligne type EOX associant: Epirubicine = 50mg/m<sup>2</sup>, Oxaliplatine = 180 mg/m<sup>2</sup> et Cap&#xE9;citabine = 625 mg/m<sup>2</sup> en continu; une cure chaque 21 jours. Avec une am&#xE9;lioration clinique et une l&#xE9;g&#xE8;re r&#xE9;gression tumorale. Puis une chimioth&#xE9;rapie de maintenance &#xE0; base de Cap&#xE9;citabine seule &#xE0; la dose de 2500 mg/m<sup>2</sup>. Apr&#xE8;s 5 cures de mono chimioth&#xE9;rapie, le patient a pr&#xE9;sent&#xE9; un syndrome d'hypertension intracr&#xE2;nienne, qui n'a pas &#xE9;t&#xE9; explor&#xE9; vu que le malade est d&#xE9;c&#xE9;d&#xE9; le jour m&#xEA;me.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les m&#xE9;tastases v&#xE9;sicales sont rares, elles repr&#xE9;sentent seulement 2,3% de toutes les tumeurs malignes de la vessie. On distingue deux types d'extension vers la vessie: Une extension par contig&#xFC;it&#xE9;: &#xE0; partir du colon, de la prostate, du rectum et du col ut&#xE9;rin (par ordre d&#xE9;croissant); et une extension &#xE0; distance: &#xE0; partir du sein, du m&#xE9;lanome, ainsi que de l'estomac avec un pourcentage de 31,1% [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Dans notre cas, la raret&#xE9; relative de l'ad&#xE9;nocarcinome primitif de la vessie en plus de l'association d'un cancer de l'estomac, ont rendu difficile la d&#xE9;termination du primitif. Mostofi et al proposent qu'on peut retenir le diagnostic de l'origine v&#xE9;sicale de l'ad&#xE9;nocarcinome si la muqueuse contient des formations polypo&#xEF;des, des nids de Brunn, une m&#xE9;taplasie glandulaire ou s'il y a des cellules transitionnelles associ&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Csilla Andr&#xE1;s et al. ont retenu le diagnostic de m&#xE9;tastase v&#xE9;sicale d'un ad&#xE9;nocarcinome primitif gastrique devant des anticorps anti CK7, anti EMA, anti ACE, et anti CA19-9 positifs; et des anticorps anti CK20 n&#xE9;gatifs [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'ad&#xE9;nocarcinome en bague &#xE0; chaton est un type histologique extr&#xEA;mement rare des cancers de la vessie avec un pourcentage de 0,24%. Une fois retrouv&#xE9;, il doit faire &#xE9;voquer une origine secondaire d'un primitif &#xE0; distance &#xE0; savoir d'origine digestive [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas, la pr&#xE9;sence des cellules en bague &#xE0; chaton avec des anticorps anti AE1/AE3 et anti CK7 positifs, et des anticorps anti CK20 et anti CDX2 n&#xE9;gatifs &#xE9;tait suffisante pour retenir le diagnostic d'un primitif gastrique.</p>
      <p>A notre connaissance, de tr&#xE8;s rares cas de cancer gastrique en bague &#xE0; chaton m&#xE9;tastatique au niveau de la vessie ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Ce sont le plus souvent des cas japonais. L'ad&#xE9;nocarcinome en bague &#xE0; chaton gastrique est une entit&#xE9; clinico-histopathologique particuli&#xE8;re du cancer de l'estomac, redout&#xE9;e par sa chimio-r&#xE9;sistance et son mauvais pronostic [<xref rid="CIT0006" ref-type="bibr">6</xref>]. A l'instar de l'ad&#xE9;nocarcinome gastrique, le traitement est bas&#xE9; sur la chirurgie radicale encadr&#xE9;e par la CMT p&#xE9;ri-op&#xE9;ratoire ou suivie de la radio-chimioth&#xE9;rapie concomitante dans les stades localis&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Alors qu'au stade m&#xE9;tastatique, la chimioth&#xE9;rapie de 1&#xE8;re ligne est bas&#xE9;e sur l'Epirubicine, Cisplatine, 5 Fluoro-Uracile (5FU) [<xref rid="CIT0008" ref-type="bibr">8</xref>] tout en ayant la possibilit&#xE9; de remplacer le Cisplatine par l'Oxaliplatine et le 5FU par la Cap&#xE9;citabine [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ad&#xE9;nocarcinome en bague &#xE0; chaton de la vessie est un type histologique extr&#xEA;mement rare qui nous pousse &#xE0; rechercher le primitif dans le tractus digestif. Les m&#xE9;tastases v&#xE9;sicales d'un primitif gastrique restent exceptionnelles.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Youssef Seddik a particip&#xE9; &#xE0; la prise en charge du patient et a r&#xE9;dig&#xE9; l'article. Ouissam Al Jarroudi, S.A. Brahmi et Sa&#xEF;d Afqir ont particip&#xE9; &#xE0; la prise en charge du patient. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="web">
          <collab>Fondation Lalla Salma De Lute contre Le cancer</collab>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.contrelecancer.ma/site_media/uploaded_files/RCRC_-_28_mai_2012.pdf">http://www.contrelecancer.ma/site_media/uploaded_files/RCRC_-_28_mai_2012.pdf</ext-link>. Accessed 05 July 2014</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Csilla</surname>
              <given-names>Andr&#xE1;s</given-names>
            </name>
            <name>
              <surname>J&#xE1;nos</surname>
              <given-names>P&#xF3;s&#xE1;n</given-names>
            </name>
            <name>
              <surname>Emese</surname>
              <given-names>Csiki</given-names>
            </name>
            <name>
              <surname>Mikl&#xF3;s</surname>
              <given-names>Tanyi</given-names>
            </name>
            <name>
              <surname>Zolt&#xE1;n</surname>
              <given-names>Csiki</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Occurrence of bladder metastasis 10 years after surgical removal of a primary gastric cancer</article-title>
          <source>Journal of Medical Case Reports</source>
          <year>2013</year>
          <month>8</month>
          <volume>14</volume>
          <issue>7</issue>
          <fpage>204</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pramod</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Mukesh</surname>
              <given-names>KV</given-names>
            </name>
            <name>
              <surname>Ranjit</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Uttara</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Secondary signet-ring cell adenocarcinoma of urinary bladder from a gastric primary</article-title>
          <source>Urol Ann.</source>
          <year>2011</year>
          <month>5</month>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>97</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">21747602</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mostofi</surname>
              <given-names>FK</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>RV</given-names>
            </name>
            <name>
              <surname>Dean</surname>
              <given-names>AL</given-names>
            </name>
          </person-group>
          <article-title>Mucous adenocarcinoma of the urinary bladder</article-title>
          <source>Cancer.</source>
          <year>1955</year>
          <season>Jul-Aug</season>
          <volume>8</volume>
          <issue>4</issue>
          <fpage>741</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">13240656</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bates</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baithun</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Secondary neoplasms of the bladder are histological mimics of nontransitional cell primary tumours: clinicopathological and histological features of 282 cases</article-title>
          <source>Histopathology.</source>
          <year>2000</year>
          <month>1</month>
          <volume>36</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">10632749</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hamy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Letessier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bizouarn</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Study of survival and prognostic factors in patients undergoing resection for gastric linitis plastica: a review of 86 cases</article-title>
          <source>Int Surg.</source>
          <year>1999</year>
          <season>Oct-Dec</season>
          <volume>84</volume>
          <issue>4</issue>
          <fpage>337</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">10667814</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Otsuji</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kuriu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Okamoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ochiai</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ichikawa</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hagiwara</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yamagishi</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Outcome of surgical treatment for patients with scirrhous carcinoma of the stomach</article-title>
          <source>Am J Surg.</source>
          <year>2004</year>
          <month>9</month>
          <volume>188</volume>
          <issue>3</issue>
          <fpage>327</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">15450843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Webb</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cunningham</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Scarffe</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Harper</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Norman</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Randomized trial comparing epirubicin, cisplatin, and fluorouracil versus fluorouracil, doxorubicin, and methotrexate in advanced esophagogastric cancer</article-title>
          <source>J Clin Oncol.</source>
          <year>1997</year>
          <month>1</month>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>261</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8996151</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cunningham</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Okines</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Ashley</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Capecitabine and oxaliplatine for advanced Esophagogastric cancer</article-title>
          <source>N Engl J Med.</source>
          <year>2010</year>
          <month>3</month>
          <day>4</day>
          <volume>362</volume>
          <issue>9</issue>
          <fpage>858</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20200397</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
