<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24876897</article-id>
      <article-id pub-id-type="pmc">4033589</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-108</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.108.2616</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fasciite n&#xE9;crosante de la paroi thoracique compliquant un empy&#xE8;me</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Necrotizing fasciitis of the chest wall complicating an empyema</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Razafimanjato</surname>
            <given-names>Narindra Njarasoa Mihaja</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rasoamampianina</surname>
            <given-names>Lalaina Elianah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ravoatrarilandy</surname>
            <given-names>Manjakaniaina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rakototiana</surname>
            <given-names>Auberlin Felantsoa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hunald</surname>
            <given-names>Francis Allen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samison</surname>
            <given-names>Luc Herv&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rakotovao</surname>
            <given-names>Hanitrala Jean Louis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique CHU/JRA BP: 4150 CP: 101 Antananarivo, Madagascar</aff>
      <aff id="AF0002"><label>2</label>Service de R&#xE9;animation Chirurgicale CHU/JRA BP: 4150 CP: 101 Antananarivo, Madagascar</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie Visc&#xE9;rale CHU/JRA BP: 4150 CP: 101 Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Docteur Razafimanjato Narindra Njarasoa Mihaja, Service de Chirurgie Thoracique CHU/JRA BP: 4150 CP: 101 Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>108</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>4</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Narindra Njarasoa Mihaja Razafimanjato et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La fasciite n&#xE9;crosante est une infection s&#xE9;v&#xE8;re, rapidement progressive, mutilante, souvent fatale du tissu sous cutan&#xE9; et du fascia profond. Les auteurs rapportent et discutent un rare cas de fasciite n&#xE9;crosante de la paroi thoracique ant&#xE9;rieure secondaire &#xE0; une pleur&#xE9;sie purulente chez un diab&#xE9;tique. Un diagnostic pr&#xE9;coce avec incisions multiples chirurgicales et une antibioth&#xE9;rapie adapt&#xE9;e par voie veineuse diminuent la morbidit&#xE9; et la mortalit&#xE9; caus&#xE9;es par cette pathologie.</p>
      </abstract>
      <kwd-group>
        <kwd>D&#xE9;bridement chirurgical</kwd>
        <kwd>Fasciite n&#xE9;crosante</kwd>
        <kwd>Incisions multiples</kwd>
        <kwd>Madagascar</kwd>
        <kwd>Paroi thoracique</kwd>
        <kwd>Streptocoque</kwd>
        <kwd>Vacuum Assisted Closure<sup>&#xAE;</sup></kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>surgical debridement</kwd>
        <kwd>necrotizing fasciitis</kwd>
        <kwd>multiple incisions</kwd>
        <kwd>Madagascar</kwd>
        <kwd>chest wall</kwd>
        <kwd>streptococcus</kwd>
        <kwd>Vacuum Assisted Closure<sup>&#xAE;</sup></kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La fasciite n&#xE9;crosante est une infection due &#xE0; des germes a&#xE9;robie et ana&#xE9;robie dits &#xAB;mangeurs de chair&#xBB; qui touche les tissus sous cutan&#xE9;s et le fascia profond [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une pathologie mutilante rare qui peut compromettre le pronostic vital par ses complications septic&#xE9;miques avec un taux de mortalit&#xE9; &#xE9;lev&#xE9;e situ&#xE9; entre 30 &#xE0; 76% [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte de la paroi thoracique est exceptionnelle [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Hippocrate d&#xE9;crivait pour la premi&#xE8;re fois cette affection fatale au V&#xE8;me si&#xE8;cle avant JC et le terme fasciite n&#xE9;crosante &#xE9;tait introduit par Wilson en 1952 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les auteurs d&#xE9;crivent ici un cas de fasciite n&#xE9;crosante de la paroi thoracique secondaire &#xE0; un empy&#xE8;me et discutent ses aspects cliniques, th&#xE9;rapeutiques et &#xE9;volutifs &#xE0; travers une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 61 ans, diab&#xE9;tique de type 2 &#xE9;tait hospitalis&#xE9; en service de r&#xE9;animation pour prise en charge d'un choc septique d'apparition brutale. Le bilan &#xE0; l'entr&#xE9;e retrouvait un tableau de d&#xE9;tresse respiratoire avec &#xE9;tat de choc n&#xE9;cessitant une ventilation m&#xE9;canique et un support amin&#xE9;rgique. Une triple antibioth&#xE9;rapie probabiliste associant une c&#xE9;phalosporine 3G, un nitro-imidazol&#xE9; et aminoside &#xE9;tait d&#xE9;but&#xE9;e. L'examen clinique retrouvait un syndrome d&#x2019;&#xE9;panchement pleural liquidien bilat&#xE9;ral et une infiltration avec collection sous cutan&#xE9;e de l'h&#xE9;mithorax homolat&#xE9;ral. Une tomodensitom&#xE9;trie (TDM) thoracique con'rmait l'existence d'une pleur&#xE9;sie avec un foyer de pneumopathie droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Deux incisions tunn&#xE9;lis&#xE9;es &#xE9;taient pratiqu&#xE9;es avec d&#xE9;bridement des plans sous-cutan&#xE9;s compl&#xE9;t&#xE9;es par un drainage thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques effectu&#xE9;s n&#x2019;&#xE9;taient pas contributifs. En quelques jours, l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral s'am&#xE9;liorait avec une normalisation des signes infectieux, un sevrage de la ventilation m&#xE9;canique et extubation. Un pansement aspiratif &#xE9;tait mis en place parall&#xE8;lement &#xE0; l'antibioth&#xE9;rapie. Apr&#xE8;s deux semaines de ce traitement, le patient pr&#xE9;sentait un &#xE9;tat g&#xE9;n&#xE9;ral satisfaisant avec une disparition compl&#xE8;te des signes infectieux.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique sans injection de produit de contraste. Il existe un &#xE9;panchement pleural bilat&#xE9;ral associ&#xE9; &#xE0; une in'ltration tissulaire de la paroi</p>
        </caption>
        <graphic xlink:href="PAMJ-16-108-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Une incision &#xE9;tag&#xE9;e et tunnelis&#xE9;e de la paroi thoracique ant&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-16-108-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fasciite n&#xE9;crosante est une dermohypodermite bact&#xE9;rienne n&#xE9;crosante atteignant par d&#xE9;'nition le fascia super'cialis associ&#xE9; ou non &#xE0; une atteinte musculaire (myon&#xE9;crose, gangr&#xE8;ne gazeuse) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Rarement rencontr&#xE9;e dans notre pratique, il n'existe que tr&#xE8;s peu de donn&#xE9;es concernant l&#x2019;&#xE9;pid&#xE9;miologie des fasciites n&#xE9;crosantes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Pour les infections invasives &#xE0; streptocoque A, il est d&#xE9;crit de 5 &#xE0; 10% des formes avec fasciites aux USA et au Canada [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>
<italic>Le Streptocoque-h&#xE9;molytique</italic> du groupe A (fasciite streptococcique) et le <italic>Clostridium perfringens</italic> (gangr&#xE8;ne gazeuse) sont les pathog&#xE8;nes &#xE0; l'origine de cette pathologie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle est le plus souvent polymicrobienne (40 &#xE0; 90% des cas) chez les patients pr&#xE9;sentant des facteurs de risque [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'infection d&#xE9;bute par une n&#xE9;crose de l'hypoderme avec thrombose vasculaire. La n&#xE9;crose s&#x2019;&#xE9;tend secondairement &#xE0; l'apon&#xE9;vrose super'cielle sous-jacente puis secondairement au derme [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les germes secr&#xE8;tent des enzymes responsables de la n&#xE9;crose liqu&#xE9;factive du fascia superficialis et des toxines qui se propagent dans tous l'organisme &#xE0; l'origine de la septic&#xE9;mie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les facteurs de risque reconnus sont: l&#x2019;&#xE2;ge &gt; 50 ans, le diab&#xE8;te comme le cas de notre patient (25 &#xE0; 30% des cas), les troubles vasculaires p&#xE9;riph&#xE9;riques (36%), l'alcoolisme chronique et la toxicomanie (15 &#xE0; 20%), l'immunod&#xE9;pression (cancers, traitements immunosuppresseurs, chimioth&#xE9;rapie) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les AINS sont souvent retrouv&#xE9;s comme facteur aggravant. Une &#xE9;tude en p&#xE9;diatrie a retrouv&#xE9; un risque relatif &#xE0; 11 de fasciite lors de l'utilisation d'ibuprof&#xE8;ne chez l'enfant lors de varicelle [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les formes thoraciques isol&#xE9;es sont extr&#xEA;mement rare [<xref rid="CIT0006" ref-type="bibr">6</xref>] dont les cas rapport&#xE9;s sont secondaires &#xE0; un drainage thoracique, &#xE0; une chirurgie pulmonaire ou &#x2018;sophagienne ou &#xE0; partir de pleur&#xE9;sie purulente identique &#xE0; notre cas [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La pr&#xE9;sentation clinique des fasciites n&#xE9;crosantes est tr&#xE8;s souvent parlante. La douleur initialement est au premier plan sans forc&#xE9;ment des signes cutan&#xE9;s, associ&#xE9;e &#xE0; une &#x2018;&#xE8;vre &#xE9;lev&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. A un stade avanc&#xE9;, apparait des signes de sepsis, des l&#xE9;sions cutan&#xE9;es (&#xE9;ryth&#xE8;me, l&#xE9;sion bulleuse h&#xE9;morragique, gangr&#xE8;ne gazeuse) avec une hypoesth&#xE9;sie [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Les examens biologiques standards ont un double int&#xE9;r&#xEA;t: &#xE9;valuer le retentissement g&#xE9;n&#xE9;ral du sepsis grave sur les diff&#xE9;rents organes et &#xE9;tablir un score diagnostic appel&#xE9; LRINEC (Laboratory Risk Indicator for Necrotizing Fasciitis) (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Un score plus de 8 est fortement pr&#xE9;dictive d'une fasciite n&#xE9;crosante (VPP= 93.4%) [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La culture bact&#xE9;riologique des tissus infect&#xE9;s est utile pour adapter l'antibioth&#xE9;rapie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les radiographies standard sont souvent plus sensibles que l'examen clinique pour d&#xE9;tecter du gaz dans les parties molles Les examens de r&#xE9;f&#xE9;rence sont le scanner spiral&#xE9; et l'IRM permettant de voir un &#xE9;paississement des fascias, une h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; de la graisse et la pr&#xE9;sence de gaz [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces examens permettent aussi un bilan d'extension des l&#xE9;sions qui est bien corr&#xE9;l&#xE9; &#xE0; la chirurgie.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Score de LRINEC (Laboratory Risk Indicator for Necrotizing Fasciitis)</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Variable</th>
              <th align="center" rowspan="1" colspan="1">Score</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>C- reactive Protein (mg/1)</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&lt;150</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">150 or more</td>
              <td align="center" rowspan="1" colspan="1">4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Total white cell count (per mm</bold>
<sup><bold>3</bold></sup>
<bold>)</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&lt;15</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">15-25</td>
              <td align="center" rowspan="1" colspan="1">1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&gt;25</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Hemoglobin (g/dll)</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&gt;13.5</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">11-13.5</td>
              <td align="center" rowspan="1" colspan="1">1</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&lt;11</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Sodium (mmol/1)</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">135 or more</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&lt;135</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Creatinin (mmol/1)</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">141 or less</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&gt;41</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Glucose (mmol/1)</bold>
</td>
              <td align="center" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">10 or less</td>
              <td align="center" rowspan="1" colspan="1">0</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">&gt;10</td>
              <td align="center" rowspan="1" colspan="1">1</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Le traitement de la fasciite n&#xE9;crosante consiste &#xE0; un d&#xE9;bridement pr&#xE9;coce et complet des tissus infect&#xE9;s et n&#xE9;cros&#xE9; afin de limiter l'extension du processus infectieux [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La chirurgie r&#xE9;paratrice ne peut &#xEA;tre envisag&#xE9;e qu'apr&#xE8;s cicatrisation et contr&#xF4;le de l'infection [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans notre cas, deux incisions &#xE9;tag&#xE9;es et tunn&#xE9;lis&#xE9;es &#xE9;taient r&#xE9;alis&#xE9;s comme le cas rapport&#xE9; par HUNALD et al. [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elles permettent les nettoyages quotidiens tout en &#xE9;vitant ainsi le vaste d&#xE9;bridement qui imposerait une reconstruction ult&#xE9;rieure [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Aucune &#xE9;tude randomis&#xE9;e n'a prouv&#xE9; l'efficacit&#xE9; de l'oxyg&#xE9;noth&#xE9;rapie hyperbare (OHB) dans la prise en charge des fasciites n&#xE9;crosantes. Seules les donn&#xE9;es exp&#xE9;rimentales sont en faveur de l'OHB dans la gangr&#xE8;ne gazeuse [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L'utilisation compl&#xE9;mentaire du VAC (Vacuum Assisted Closure) dans cette indication parait prometteuse pour acc&#xE9;l&#xE9;rer la cicatrisation. Les r&#xE9;sultats obtenus sont proches de ceux observ&#xE9;s avec un syst&#xE8;me d'a&#xE9;ration d&#xE9;crit par Kostantinov [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L'antibioth&#xE9;rapie est le deuxi&#xE8;me pilier de la prise en charge des fasciites n&#xE9;crosantes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les antibiotiques sont le plus souvent compl&#xE9;mentaires du traitement chirurgical car la p&#xE9;n&#xE9;tration locale est insuffisante du fait des thromboses vasculaires responsables de la n&#xE9;crose des plans profonds. L'objectif du traitement antibiotique est de limiter la progression de l'infection [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La prise en charge intensive de la r&#xE9;animation du choc septique est bien entendu un objectif fondamental. La corticoth&#xE9;rapie, m&#xEA;me aux posologies de l'opoth&#xE9;rapie substitutive ainsi que la place de la prot&#xE9;ine C activ&#xE9;e sont discut&#xE9;es compte tenu des probl&#xE8;mes de bourgeonnement et des probl&#xE8;mes h&#xE9;morragiques. La nutrition ent&#xE9;rale doit &#xEA;tre pr&#xE9;coce et hypercalorique (40 &#xE0; 45 kcal/.kg/.j) a'n de favoriser la cicatrisation. Il peut &#xEA;tre propos&#xE9; de la glutamine et de l'immunoglobinoth&#xE9;rapie intraveineuse par analogie &#xE0; la prise en charge des grands br&#xFB;l&#xE9;s, mais il n'existe pas d&#x2019;&#xE9;tude dans les fasciites n&#xE9;crosantes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Son pronostic d&#xE9;pend deux principaux facteurs: la pr&#xE9;cocit&#xE9; du diagnostic et de la prise en charge initiale. Un d&#xE9;lai inf&#xE9;rieur ou sup&#xE9;rieur &#xE0; 24h entre le diagnostic et la chirurgie est associ&#xE9; &#xE0; un taux de mortalit&#xE9; de 36% et 70% respectivement [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les fasciites n&#xE9;crosantes sont des infections graves, dont l'appellation est maintenant dermohypodermites bact&#xE9;riennes n&#xE9;crosantes. Sa prise en charge doit &#xEA;tre pr&#xE9;coce multidisciplinaire entre chirurgien, r&#xE9;animateur et infectiologue pour am&#xE9;liorer son pronostic dramatique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>R&#xE9;daction de l&#x2032;article et r&#xE9;vision critique de son contenu intellectuel important; Narindra Njarasoa Mihaja. Razafimanjato, Lalaina Elianah Rasoamampianina, Manjakaniaina Ravoatrarilandy; Approbation finale de la version &#xE0; publi&#xE9;; Francis Allen Hunald, Auberlin Felantsoa Rakototiana, Luc Herv&#xE9; Samison, Hanitrala Jean Louis Rakotovao. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sonali</surname>
              <given-names>Prabhakar Khadakkar</given-names>
            </name>
            <name>
              <surname>Vivek</surname>
              <given-names>V Harkare</given-names>
            </name>
          </person-group>
          <article-title>Necrotising Fasciitis of the Neck and Anterior Chest Wall</article-title>
          <source>Indian J Otolaryngol Head Neck Surg.</source>
          <year>2011</year>
          <month>7</month>
          <volume>63</volume>
          <issue>Suppl 1</issue>
          <fpage>S87</fpage>
          <lpage>S89</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ameziane</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>El Bardouni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mahfoud</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La Fasciite N&#xE9;crosante</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>1997</year>
          <volume>66</volume>
          <fpage>23</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>J&#xE9;r&#xE9;mie Birnbaum</given-names>
            </name>
            <name>
              <surname>Xavier</surname>
              <given-names>Benoit D'Journo</given-names>
            </name>
            <name>
              <surname>Jean</surname>
              <given-names>Philippe Avaro</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fasciite n&#xE9;crosante de la paroi thoracique</article-title>
          <source>Chirurgie Thoracique Cardio-Vasculaire.</source>
          <year>2009</year>
          <volume>13</volume>
          <fpage>49</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chin-Ho</surname>
              <given-names>Wonga</given-names>
            </name>
            <name>
              <surname>Yi-Shi</surname>
              <given-names>Wangb</given-names>
            </name>
          </person-group>
          <article-title>The diagnosis of necrotizing fasciitis</article-title>
          <source>Current Opinion in Infectious Diseases.</source>
          <year>2005</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>106</lpage>
          <pub-id pub-id-type="pmid">15735411</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Herv&#xE9;</surname>
              <given-names>Dupont</given-names>
            </name>
          </person-group>
          <article-title>Fasciites N&#xE9;crosantes</article-title>
          <source>Pathologies infectieuses</source>
          <year>2007</year>
          <publisher-loc>France</publisher-loc>
          <publisher-name>MAPAR</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>B. Safran</given-names>
            </name>
            <name>
              <surname>William</surname>
              <given-names>G. Sullivan</given-names>
            </name>
          </person-group>
          <article-title>Necrotizing Fasciitis of the Chest Wall</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2001</year>
          <volume>72</volume>
          <issue>4</issue>
          <fpage>1362</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11603462</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Julian</surname>
              <given-names>E. Losanoff</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>W. Jones</given-names>
            </name>
            <name>
              <surname>Bruce</surname>
              <given-names>W. Richman</given-names>
            </name>
          </person-group>
          <article-title>Necrotizing Soft Tissue Infection of the Chest Wall</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2002</year>
          <volume>73</volume>
          <issue>1</issue>
          <fpage>304</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11834037</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hunald</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Samison</surname>
              <given-names>L.H</given-names>
            </name>
            <name>
              <surname>Rakotoarijaona</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ranaivozanany</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Multiples incisions &#xE9;tag&#xE9;es et tunnelis&#xE9;es de la gangr&#xE8;ne de fournier extensive, M&#xE9;decine d</article-title>
          <source>Afrique Noire.</source>
          <year>2006</year>
          <volume>53</volume>
          <issue>1</issue>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jos&#xE9;</surname>
              <given-names>Dario Frota Filho</given-names>
            </name>
            <name>
              <surname>Carlos</surname>
              <given-names>Drews</given-names>
            </name>
            <name>
              <surname>Paulo</surname>
              <given-names>Le&#xE3;es</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Postoperative Necrotizing Fasciitis of the Thorax in Cardiac Surgery</article-title>
          <source>Arq Bras Cardiol.</source>
          <year>2001</year>
          <volume>76</volume>
          <issue>3</issue>
          <fpage>250</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Si-Hyun</surname>
              <given-names>Kim</given-names>
            </name>
            <name>
              <surname>Kyoung</surname>
              <given-names>Ho Roh</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>Kyung Yoon</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Necrotizing fasciitis involving the chest and abdominal wall caused by Raoultella planticola</article-title>
          <source>BMC Infectious Diseases.</source>
          <year>2012</year>
          <volume>12</volume>
          <fpage>59</fpage>
          <pub-id pub-id-type="pmid">22423899</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
