<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27047617</article-id>
      <article-id pub-id-type="pmc">4796781</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-376</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.376.8430</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Arteria lusoria associ&#xE9;e &#xE0; un tronc bi carotidien: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Arteria lusoria associated with bicarotid trunk: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khnaba</surname>
            <given-names>Safae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Menany</surname>
            <given-names>Meryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moukinebillah</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amil</surname>
            <given-names>Touriya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Radouane</surname>
            <given-names>Bouchayb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Safae Khnaba, Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>376</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>12</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Safae Khnaba et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'arteria lusoria ou art&#xE8;re sous Clavi&#xE8;re droite retro-&#x153;sophagienne constitue la malformation de l'arc aortique la plus fr&#xE9;quente, elle peut &#xEA;tre associ&#xE9;e &#xE0; d'autres anomalies cong&#xE9;nitales du c&#x153;ur et des gros vaisseaux, notamment le tronc bi carotidien qui constitue un tronc commun donnant naissance aux deux art&#xE8;res carotides primitives internes. Nous rapportons le cas d'une patiente chez qui on a diagnostiqu&#xE9; un ad&#xE9;nocarcinome gastrique, le scanner thoraco-abdominopelvien r&#xE9;alis&#xE9; dans le cadre de son bilan d'extension a permis la d&#xE9;couverte fortuite d'une art&#xE8;re aberrante retro-&#x153;sophagienne associ&#xE9; &#xE0; un tronc bi carotidien.</p>
      </abstract>
      <kwd-group>
        <kwd>Arc aortique</kwd>
        <kwd>arteria lusoria</kwd>
        <kwd>tronc bicarotidien</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>aortic arch</kwd>
        <kwd>arteria lusoria</kwd>
        <kwd>bicarotid trunk</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La crosse aortique et ses branches peuvent &#xEA;tre le si&#xE8;ge de variations anatomiques, L'anomalie la plus commune concerne l'art&#xE8;re sous clavi&#xE8;re droite qui prend son origine directement de l'aorte et rejoindre ainsi le membre sup&#xE9;rieur droit en empruntant un trajet aberrant, son incidence est de l'ordre de 0.5 &#xE0; 2% dans la population g&#xE9;n&#xE9;rale, et peut &#xEA;tre associ&#xE9;e dans 30% des cas &#xE0; un tronc bicarotidien [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est le plus souvent asymptomatique et de d&#xE9;couverte fortuite.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 45ans, sans ant&#xE9;c&#xE9;dents particuliers notables, qui a pr&#xE9;sent&#xE9; il y a 6 mois des &#xE9;pi gastralgies intermittentes avec pyrosis, elle a &#xE9;t&#xE9; mise sous traitement symptomatique. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'aggravation des &#xE9;pi gastralgies avec apparition de vomissements et de m&#xE9;l&#xE9;na avec syndrome an&#xE9;mique d'aggravation progressive. Une fibroscopie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a objectiv&#xE9; un processus tumoral ulc&#xE9;ro-bourgeonnant au niveau du corps gastrique. L'analyse anatomopathologique des pr&#xE9;l&#xE8;vements biopsiques a confirm&#xE9; le diagnostic d'ad&#xE9;nocarcinome gastrique moyennement diff&#xE9;renci&#xE9;. Elle a &#xE9;t&#xE9; adress&#xE9;e dans notre service de radiologie pour faire un scanner thoraco-abdominopelvien dans le cadre du bilan d'extension. L'analyse des coupes thoraciques en fen&#xEA;tre m&#xE9;diastinale apr&#xE8;s injection de produit de contraste iod&#xE9; a mis en &#xE9;vidence la naissance d'un vaisseau de la crosse de l'aorte, qui croise la ligne m&#xE9;diane, chemine en retro-&#x2018;sophagien et enfin se dirige en avant et &#xE0; droite pour aller au niveau de la r&#xE9;gion axillaire droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>,<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les 2 art&#xE8;res carotides primitives prenaient naissance &#xE0; partir d'un tronc commun court naissant directement de la crosse de l'aorte (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe axiale en fen&#xEA;tre m&#xE9;diastinale apr&#xE8;s injection de produit de contraste: art&#xE8;re lusoric retro-&#x153;sophagienne (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-376-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Reconstruction coronale en MIP, Naissance directe de l'art&#xE8;re sous Clavi&#xE8;re droite &#xE0; partir de l'aorte (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-376-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Reconstruction sagittale en MIP, Naissance directe de l'art&#xE8;re sous Clavi&#xE8;re droite &#xE0; partir de l'aorte qui empreinte un trajet retro-&#x153;sophagien (&#xE9;toile)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-376-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'art&#xE8;re sous Clavi&#xE8;re droite aberrante ou arteria lusoria constitue la malformation de l'arc aortique la plus fr&#xE9;quente, son incidence est de l'ordre de 0.5 &#xE0; 2% dans la population g&#xE9;n&#xE9;rale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette anomalie vasculaire a &#xE9;t&#xE9; initialement d&#xE9;crite, &#xE0; notre connaissance, en 1735 par Hunauld, [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Et c'est en 1794 que Bayford a d&#xE9;crit les signes cliniques de cette anomalie vasculaire sous le terme de dysphagie lusoria [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle est le r&#xE9;sultat d'une aplasie du 4<sup>&#xE8;me</sup> arc aortique droit, compens&#xE9;e par une persistance de l'aorte dorsale droite ipsilat&#xE9;rale, la persistance de cette derni&#xE8;re, qui dans l&#x2019;&#xE9;tat physiologique r&#xE9;gresse permet de corriger l'ag&#xE9;n&#xE9;sie d'un des 4 arcs aortiques. La physiopathologie de cette malformation demeure inconnue et pourrait comporter un facteur d'origine h&#xE9;modynamique en compl&#xE9;ment du &#xAB; fond &#xBB; g&#xE9;n&#xE9;tique et &#xE9;volutif [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La variation anatomique la plus fr&#xE9;quente qui s'associe avec l'art&#xE9;ria lusoria est la naissance de l'art&#xE8;re carotide primitive gauche du tronc art&#xE9;riel brachioc&#xE9;phalique qui prend alors le nom de truncus bicaroticus; ca se voit dans 30% des cas, comme le cas de notre observation [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Sur la plan clinique, l'arteria lusoria est souvent asymptomatique, vu que cette derni&#xE8;re ne forme pas d'anneau complet autour de l&#x2019;&#x153;sophage ni de la trach&#xE9;e, elle est d&#xE9;couverte dans la majorit&#xE9; des cas de fa&#xE7;on fortuite lors d'une exploration thoracique pour d'autres pathologies. Elle devient symptomatique essentiellement dans trois cas: d'une part quand l&#x2019;&#x153;sophage et la trach&#xE9;e sont comprim&#xE9;s entre l'arteria lusoria en arri&#xE8;re et le tronc bicarotidien en avant [<xref rid="CIT0006" ref-type="bibr">6</xref>], d'autres part lorsqu'il existe un an&#xE9;vrysme de cette art&#xE8;re qui constitue une complication redoutable, et enfin avec l&#x2019;&#xE2;ge lors d'une d&#xE9;g&#xE9;n&#xE9;rescence ath&#xE9;roscl&#xE9;reuse de l'art&#xE8;re, ou de la survenue d'une dysplasie fibro-musculaire [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le principal signe clinique est la dysphagie appel&#xE9; dysphagie lusoria, il s'agit d'une dysphagie aux solides, une dyspn&#xE9;e ou une toux chronique peuvent se voir t&#xE9;moignant d'une compression de la trach&#xE9;e. Sur la radiographie standard, cette art&#xE8;re se manifeste par une opacit&#xE9; de tonalit&#xE9; hydrique m&#xE9;diastinale sup&#xE9;rieure, en contact avec le bord sup&#xE9;rieur droit de la crosse de l'aorte. Une opacification de l&#x2019;&#x153;sophage permet de mettre en &#xE9;vidence une empreinte oblique en haut et &#xE0; droite sur la paroi &#x153;sophagienne. Ce transit &#x153;sophagien est surtout r&#xE9;alis&#xE9; chez le nourrisson, plus rarement chez l'adulte. La naissance de cette art&#xE8;re est mieux visualis&#xE9; par les moyens d'imagerie en coupe notamment le scanner et l'angio-IRM. Aucune &#xE9;tude n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dans le sens de l&#x2019;&#xE9;tude de la sensibilit&#xE9;, sp&#xE9;cificit&#xE9; et sup&#xE9;riorit&#xE9; d'un examen par rapport &#xE0; un autre dans l'exploration de cette malformation [<xref rid="CIT0008" ref-type="bibr">8</xref>]. En scanner, il s'agit d'un vaisseau qui nait de la face post&#xE9;rieure de l'aorte, pr&#xE9;sente un trajet retro-&#x153;sophagien pour remonter en haut et en avant dans la r&#xE9;gion axillaire. L'IRM, si r&#xE9;alis&#xE9;e montre facilement cette anomalie, en coupe coronale post&#xE9;rieure, elle met en &#xE9;vidence un vaisseau prenant naissance de l'isthme de l'aorte, qui a un trajet oblique en haut et &#xE0; droite et sui rejoint la r&#xE9;gion axillaire, les coupes sagittales montrent la localisation r&#xE9;tro-&#x153;sophagienne [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Aucun traitement n'est indiqu&#xE9; pour une arteria lusoria asymptomatique. Un traitement n'est justifi&#xE9; que si elle entraine une dysphagie g&#xEA;nante ou en cas de complication de cette art&#xE8;re &#xE0; savoir les an&#xE9;vrysmes quels soient symptomatique ou pas.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'arteria lusoria est une malformation vasculaire rare souvent asymptomatique de d&#xE9;couverte fortuite. Son diagnostic doit amener le radiologue &#xE0; rechercher dans anomalies cardiaques et des gros vaisseaux. L'association &#xE0; un tronc bi carotidien est l'anomalie la plus fr&#xE9;quente.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zapata</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Edwards</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Titus</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Aberrant right subclavian artery with left aortic arch: associated cardiac anomalies</article-title>
          <source>Pediatr Cardiol</source>
          <year>1993</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>159</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">8415218</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hunauld</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Vari&#xE9;t&#xE9;s dans la distribution des vaisseaux</article-title>
          <source>Hist Acad Roy Sci</source>
          <year>1735</year>
          <volume>VII</volume>
          <fpage>20</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bayford</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>An account of a singular case of obstructed deglutition</article-title>
          <source>Memoirs Med Soc London</source>
          <year>1794</year>
          <volume>2</volume>
          <fpage>275</fpage>
          <lpage>86</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Louryan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vanmuylder</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Interpr&#xE9;tation phylog&#xE9;n&#xE9;tique des anomalies des arcs aortiques et de la septation bulbaire Morphologie</article-title>
          <source>EMC</source>
          <year>2014</year>
          <volume>98</volume>
          <issue>320</issue>
          <fpage>18</fpage>
          <lpage>26</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Myers</surname>
              <given-names>PO</given-names>
            </name>
            <name>
              <surname>Fasel</surname>
              <given-names>JHD</given-names>
            </name>
            <name>
              <surname>Kalangos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gailloud</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Arteria luso-ria: Developmental anatomy, clinical, radiological and surgical aspects</article-title>
          <source>Ann Cardiol Angeiol (Paris)</source>
          <year>2010</year>
          <volume>59</volume>
          <issue>3</issue>
          <fpage>147</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">19962688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klinkhamer</surname>
              <given-names>AC</given-names>
            </name>
          </person-group>
          <article-title>Aberrant right subclavian artery: clinical and roentgenologic aspects</article-title>
          <source>Am J Roentgenol Radium Ther Nucl Med.</source>
          <year>1966</year>
          <volume>97</volume>
          <issue>2</issue>
          <fpage>438</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gross</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Ware</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>The surgical significance of aortic arch anomalies</article-title>
          <source>Surg Gynecol Obstet.</source>
          <year>1946</year>
          <volume>83</volume>
          <fpage>435</fpage>
          <lpage>448</lpage>
          <pub-id pub-id-type="pmid">20997858</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Myers</surname>
              <given-names>PO</given-names>
            </name>
            <name>
              <surname>Fasel</surname>
              <given-names>JHD</given-names>
            </name>
            <name>
              <surname>Kalangos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gailloud</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Arteria lusoria: Developmental anatomy, clinical,radiological and surgical aspects</article-title>
          <source>Annales de Cardiologie et d'Ang&#xE9;iologie.</source>
          <year>2010</year>
          <volume>59</volume>
          <issue>3</issue>
          <fpage>147</fpage>
          <lpage>154</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
