<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120880</article-id>
      <article-id pub-id-type="pmc">4119449</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-167</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.167.3887</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Zona ophtalmique &#xE0; localisation palp&#xE9;brale: bonne &#xE9;volution sous valaciclovir</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ophthalmic zoster of th eyelid: good outcome with valaciclovir</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benotmane</surname>
            <given-names>Fatim-Ezzohra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belhassan</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatim-Ezzohra Benotmane, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>167</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatim-Ezzohra Benotmane et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Zona ophtalmique</kwd>
        <kwd>paupi&#xE9;re</kwd>
        <kwd>valaciclovir</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ophthalmic zoster</kwd>
        <kwd>eyelid</kwd>
        <kwd>valaciclovir</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Je traite dans cette image le cas d'une patiente suivie dans notre formation, &#xE2;g&#xE9;e de 55 ans sans ant&#xE9;c&#xE9;dents pathologiques notables qui consulte aux urgences pour douleur, &#xE9;ruption cutan&#xE9;e au niveau de l'h&#xE9;mifront droit et la paupi&#xE8;re sup&#xE9;rieure non prurigineuse avec larmoiement et photophobie depuis une semaine. L'examen clinique trouve un &#x153;d&#xE8;me palp&#xE9;bral important unilat&#xE9;ral droit avec des l&#xE9;sions dermatologique d&#x2019;&#xE2;ge diff&#xE9;rent type v&#xE9;sicule, pustule et quelques croutes qui occupent le territoire du nerf trijumeau (V1 ophtalmique) (A). L'examen ophtalmologique trouve une acuit&#xE9; visuelle conserv&#xE9;e, pas de paralysie oculomotrice, une corn&#xE9;e claire avec test &#xE0; la fluoresc&#xE9;ine n&#xE9;gative, une chambre ant&#xE9;rieure optiquement vide, iris de trame et coloration normale. Le diagnostic de zona ophtalmique a &#xE9;t&#xE9; retenu devant ce tableau clinique; on amis la patiente sous 3g de valaciclovir par voie orale pendant 7 jours et un antalgique palier II, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;gression des l&#xE9;sions dermatologiques, la diminution de l&#x2019;&#x153;d&#xE8;me et la douleur, par contre la malade a gard&#xE9; des cicatrices d&#xE9;pigment&#xE9;es (B). Le zona ophtalmique est une r&#xE9;activation du virus de la varicelle et du zona (vzv) rest&#xE9; latent dans le ganglion de Gasser, le traitement antiviral doit &#xEA;tre donn&#xE9; &#xE0; la phase aig&#xFC;e de la maladie pour diminuer la douleur en phase aig&#xFC;e, la fr&#xE9;quence des algies post-zost&#xE9;riennes et les complications oculaires.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Montre les l&#xE9;sions dermatologiques du zona ophtalmique; B) Montre la r&#xE9;gression des l&#xE9;sions dermatologiques sous 3g de valaciclovir pendant 7 jours laissant place &#xE0; des cicatrices d&#xE9;pigment&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-17-167-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
