<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113914</article-id>
      <article-id pub-id-type="pmc">4469440</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-171</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.171.5880</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Liposarcome dorsal: aspect clinique rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dorsal liposarcoma: a rare clinical presentation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Agbessi</surname>
            <given-names>Odry</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arrob</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fiqhi</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalfi</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nassih</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Khatib</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Plastique et Chirurgie Maxillo-faciale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Odry Agbessi, Service de Chirurgie Plastique et Chirurgie Maxillo-faciale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>171</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Odry Agbessi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>D&#xE9;crit la premi&#xE8;re fois par Virchow en 1860, le liposarcome est une tumeur m&#xE9;senchymateuse rare. Cette raret&#xE9; est relative car les liposarcomes repr&#xE9;sentent quand m&#xEA;me 14 &#xE0; 18% de l'ensemble des tumeurs malignes des parties molles et ils constituent le plus fr&#xE9;quent des sarcomes des parties molles. Pour la majorit&#xE9; des auteurs, il ne se d&#xE9;velopperait jamais sur un lipome ou une lipomatose pr&#xE9;existant. Nous rapportons un cas de volumineux liposarcome de la face dorsale du tronc. L'histoire de la maladie, l'aspect clinique inhabituel &#xAB; de tumeur dans tumeur &#xBB;, l'aspect de la pi&#xE8;ce op&#xE9;ratoire nous fait &#xE9;voquer la possibilit&#xE9; de la transformation maligne d'un lipome b&#xE9;nin pr&#xE9;existant.</p>
      </abstract>
      <kwd-group>
        <kwd>Liposarcome</kwd>
        <kwd>tumeur graisseuses</kwd>
        <kwd>tumeur maligne</kwd>
        <kwd>adipocytes</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Liposarcoma</kwd>
        <kwd>fatty tumor</kwd>
        <kwd>malignant tumor</kwd>
        <kwd>adipocytes</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les liposarcomes sont globalement rare et leur incidence n'exc&#xE8;de pas 2,5 cas /million d'habitants/an [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette raret&#xE9; est relative car les liposarcomes repr&#xE9;sentent quand m&#xEA;me 14 &#xE0; 18% de l'ensemble des tumeurs malignes des parties molles [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Et ils constituent le plus fr&#xE9;quent des sarcomes des parties molles [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ils Pr&#xE9;dominent au niveau des membres (50%) mais peuvent se d&#xE9;velopper &#xE9;galement au niveau du tronc (33%) [<xref rid="CIT0002" ref-type="bibr">2</xref>]; nous rapportons un cas de volumineux liposarcome de la face dorsale du tronc. Ce cas est original de part l'aspect clinique inhabituel &#xAB; de tumeur dans tumeur &#xBB; jamais d&#xE9;crit auparavant.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 43 ans tabagique non alcoolique sans autres ant&#xE9;c&#xE9;dents notables consulte pour une masse indolente du dos d&#xE9;couverte fortuitement par le patient deux ans avant la consultation. Le patient a affirm&#xE9; ne pas avoir not&#xE9; une augmentation de la tum&#xE9;faction depuis la d&#xE9;couverte mais l'apparition r&#xE9;cente d'une induration au centre de la tumeur a motiv&#xE9; la consultation. L'interrogatoire ne retrouve pas de facteur d&#xE9;clenchant en l'occurrence pas de traumatisme ni de signes associes: pas de notion d'amaigrissement r&#xE9;cent ni de douleur.</p>
      <p>L'examen retrouve un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral. Localement, une tum&#xE9;faction de la partie lat&#xE9;rale droite du 1/3 moyen du dos. Il s'agit d'une tum&#xE9;faction ovalaire de 25 cm de grand axe (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). La peau en regard parait normale. A la palpation la tum&#xE9;faction est molle mal limit&#xE9;e et centr&#xE9;e par une autre tum&#xE9;faction ferme d'environ 10 cm de grand axe bien limit&#xE9;e mobile par rapport aux plans superficiel et profond et non douloureuse. Les aires ganglionnaires axillaires et cervicales sont libres de toutes ad&#xE9;nopathies. Le reste de l'examen somatique &#xE9;tait normal.. Le scanner thoracique (<xref ref-type="fig" rid="F0003">Figure 3</xref>) montre des images en faveur d'une masse graisseuse de la paroi thoracique droite d'allure b&#xE9;nigne. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se tumorale sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. L'incision &#xE9;tait en s italique en regard de la masse. Apr&#xE8;s ouverture de l'apon&#xE9;vrose et dissection des fibres du muscle grand dorsal, la tumeur fut expos&#xE9;e se pr&#xE9;sentant comme un amas graisseux entourant une tumeur encapsul&#xE9;e elle aussi d'allure graisseuse. On fit l'ex&#xE9;r&#xE8;se de la totalit&#xE9; de la tumeur et de sa capsule ainsi que de l'amas graisseux p&#xE9;riph&#xE9;rique (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse tumorale du tiers moyen de la partie droite du dos (vue dorsale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-171-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Masse tumorale du tiers moyen de la partie droite du dos (vue lat&#xE9;rale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-171-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect radiologique de la masse tumorale du tiers moyen de la partie droite du dos (coupe transversale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-171-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect de la pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-171-g004"/>
      </fig>
      <p>L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire montre une prolif&#xE9;ration tumorale globalement lobul&#xE9;e. Les lobules sont entour&#xE9;s de septa fibreux d&#x2019;&#xE9;paisseurs variables. Au sein des plages d'adipocytes matures intra lobulaire, on note la pr&#xE9;sence de nombreux lipoblastes et des cellules adipeuses atypiques au cytoplasme multi vacuolaire avec un noyau hyperchromatique nucl&#xE9;ol&#xE9; et d'aspect encoch&#xE9;s. Aucune n&#xE9;crose tumorale n'a &#xE9;t&#xE9; not&#xE9;e et cette prolif&#xE9;ration est entour&#xE9;e par une fine capsule fibreuse. Le diagnostic de liposarcome bien diff&#xE9;rencie de type scl&#xE9;rosant a &#xE9;t&#xE9; pos&#xE9;. Le patient a b&#xE9;n&#xE9;ficie d'un scanner thoraco abdomino-pelvienne dans le cadre d'un bilan d'extension qui a r&#xE9;v&#xE9;l&#xE9; des micronodules parenchymateux pulmonaires mesurant 03 mm et non sp&#xE9;cifiques. Le patient a &#xE9;t&#xE9; pr&#xE9;sent&#xE9; au staff multidisciplinaire d'oncologie ou il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de r&#xE9;aliser une reprise chirurgicale de la cicatrice en absence de masse r&#xE9;siduelle, suivie d'une radioth&#xE9;rapie. Apres la prise en charge du patient les suites ont &#xE9;t&#xE9; simples avec absence de r&#xE9;cidive tumorale &#xE0; ce jour (18 mois).</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crit la premi&#xE8;re fois par Virchow en 1860, le liposarcome est une tumeur m&#xE9;senchymateuse rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il repr&#xE9;sente n&#xE9;anmoins le plus fr&#xE9;quent des sarcomes des parties molles [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Il affecte le plus souvent le sujet adulte. Certains auteurs le retrouvent entre 50 et 70 ans [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], d'autres d&#xE9;limite une p&#xE9;riode de 40 &#xE0; 60 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>] mais on peut retenir qu'il touche l'adulte apr&#xE8;s la quatri&#xE8;me d&#xE9;cade avec une pr&#xE9;dominance masculine. Le liposarcome selon certains auteur se d&#xE9;veloppe au d&#xE9;pends des cellules m&#xE9;senchymateuses primitives plut&#xF4;t qu'au d&#xE9;pend des adipocytes. Il ne se d&#xE9;velopperait donc jamais sur un lipome ou une lipomatose pr&#xE9;existant [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant il a &#xE9;t&#xE9; r&#xE9;cemment rapport&#xE9; dans la litt&#xE9;rature un cas de liposarcome d&#xE9;velopp&#xE9; sur le site d'ex&#xE9;r&#xE8;se d &#x2018;un lipome attestant que les liposarcomes peuvent naitre &#xE0; partir des lipomes b&#xE9;nins [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ceci, associ&#xE9; a l&#x2019;&#xE9;volution de la symptomatologie chez notre patient semble nous conforter dans l'id&#xE9;e que le liposarcome ici s'est d&#xE9;velopp&#xE9; sur un lipome pr&#xE9;existant. En effet les facteurs g&#xE9;n&#xE9;tiques ou traumatiques pourraient favoriser cette diff&#xE9;renciation des adipocytes [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Sur le plan clinique le liposarcome se pr&#xE9;sente sous forme d'une masse volumineuse de taille g&#xE9;n&#xE9;ralement sup&#xE9;rieure &#xE0; 5cm. A cet effet plusieurs auteurs rapportent un parall&#xE9;lisme entre la taille des tumeurs graisseuses et leur malignit&#xE9; avec jusqu&#x2032;&#xE0; 74% de sensibilit&#xE9; de malignit&#xE9; si la taille est sup&#xE9;rieure &#xE0; 5cm [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Cette masse tumorale est d'aspect variable, le plus souvent nodulaire bien limit&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'aspect clinique <bold>&#xAB; de tumeur au sein d'une autre masse tumorale &#xBB;</bold> confirm&#xE9; par l'aspect per op&#xE9;ratoire (<xref ref-type="fig" rid="F0004">Figure 4</xref>) observ&#xE9; chez notre patient n'a jamais &#xE9;t&#xE9; d&#xE9;crit. Ceci r&#xE9;v&#xE8;le l'originalit&#xE9; de notre cas et nous conforte encore une fois encore dans l'hypoth&#xE8;se que le liposarcome peut se d&#xE9;velopper &#xE0; partir de lipome pr&#xE9;existant. L'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et les douleurs sont rares et ne se retrouvent qu'en fin d&#x2019;&#xE9;volution [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Toute tumeur graisseuse ayant donc une taille &gt; &#xE0; 5cm doit donc b&#xE9;n&#xE9;ficier d'une attention particuli&#xE8;re et faire l'objet d'une exploration radiologique complet dans le but d'appr&#xE9;cier son extension tumorale et de rechercher aussi d&#x2019;&#xE9;ventuelles m&#xE9;tastases. A cet effet l'IRM serait l'examen le plus performant pour appr&#xE9;cier l'extension locale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Sur le plan anatomopathologique on distingue cinq types de liposarcome; bien diff&#xE9;renci&#xE9;, mixoide, &#xE0; cellule ronde, pl&#xE9;omorphes, d&#xE9;diff&#xE9;renci&#xE9;. Les liposarcomes de type mixoide et de type bien diff&#xE9;renci&#xE9; sont les plus fr&#xE9;quents. [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les liposarcomes bien diff&#xE9;renci&#xE9;s sont des tumeurs de bas grade de malignit&#xE9; ressemblant &#xE0; des lipomes d'o&#xF9; le nom de &#xAB; lipome like &#xBB; [<xref rid="CIT0002" ref-type="bibr">2</xref>] avec la pr&#xE9;sence de quelques lipoblastes [<xref rid="CIT0003" ref-type="bibr">3</xref>] comme le montre l'examen anatomopathologique de notre pi&#xE8;ce op&#xE9;ratoire. Quelque soit le type hislogique, l'ex&#xE9;r&#xE8;se chirurgicale est la cl&#xE9; du traitement. Elle peut, dans certains cas &#xEA;tre compl&#xE9;t&#xE9;e par une radioth&#xE9;rapie et parfois une chimio th&#xE9;rapie surtout dans les de m&#xE9;tastases multiples ou les cas inop&#xE9;rables. Le pronostic du liposarcome d&#xE9;pend en g&#xE9;n&#xE9;ral du type histologique, de la taille de la tumeur et de son extension au moment du diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans tous les cas, les r&#xE9;cidives sont fr&#xE9;quentes et surviennent en g&#xE9;n&#xE9;ral dans les 24 mois qui suivent le traitement chirurgical. Les m&#xE9;tastases sont possibles; les plus fr&#xE9;quentes sont pulmonaires et h&#xE9;patiques et se font par voie h&#xE9;matog&#xE8;ne. Notons cependant que le liposarcome de type bien diff&#xE9;renci&#xE9; est de meilleur pronostic avec un taux de survie de plus de 50% &#xE0; 10 ans [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. De plus une prise en charge chirurgicale initiale ad&#xE9;quate associ&#xE9;e lorsque cela est indiqu&#xE9; &#xE0; un traitement adjuvant bien conduit permet de r&#xE9;duire les r&#xE9;cidives.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>En sommes, ce cas &#xE0; travers sa pr&#xE9;sentation clinique, les aspects radiologiques et microscopique, vient renforcer l'hypoth&#xE8;se de certains auteurs selon la quelle un liposarcome pourrait bien se d&#xE9;velopper &#xE0; partir de lipome pr&#xE9;existant. En outre il vient appuyer le consensus selon le quel toute tumeur graisseuse de plus de 5 cm de diam&#xE8;tre doit b&#xE9;n&#xE9;ficier d'une exploration radiologique compl&#xE8;te dans le but d'affiner le diagnostic et d'optimiser la prise en charge.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous remercions toute l&#x2019;&#xE9;quipe d'oncologie de l'H&#xF4;pital Militaire d'Instruction Mohammed V de Rabat pour leur apport dans la prise en charge de ce patient. Nous remercions en particulier le Pr Karim EL KHATIB Chef du Service de Chirurgie Plastique et Chirurgie Maxillo-faciale de l'H&#xF4;pital Militaire d'Instruction Mohammed V de Rabat pour nous avons donn&#xE9; l'opportunit&#xE9; de participer &#xE0; la prise en charge de ce patient et de r&#xE9;diger ce cas clinique.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mssrouri</surname>
              <given-names>Rahal</given-names>
            </name>
            <name>
              <surname>Benamr</surname>
              <given-names>Said</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Liposarcome cervico-mediastinal</article-title>
          <source>Feuillet de radiologie.</source>
          <year>2006</year>
          <volume>46</volume>
          <issue>5</issue>
          <fpage>349</fpage>
          <lpage>53</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fuchs</surname>
              <given-names>Alain</given-names>
            </name>
            <name>
              <surname>Henrot</surname>
              <given-names>Philippe</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeurs graisseuses des parties molles des membres et des ceintures de l'adulte</article-title>
          <source>J Radiol.</source>
          <year>2002</year>
          <volume>83</volume>
          <issue>9 pt1</issue>
          <fpage>1035</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">12223913</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dumont</surname>
              <given-names>Thierry</given-names>
            </name>
            <name>
              <surname>Simon</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pathologies hypertrophiques des tissus graisseux de la face</article-title>
          <source>Rev Stomatol Chir Maxillofac.</source>
          <year>2006</year>
          <volume>107</volume>
          <issue>5</issue>
          <fpage>354</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">17128186</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kilpatrick</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Doyon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Choong</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Sim</surname>
              <given-names>FH</given-names>
            </name>
            <name>
              <surname>Nascimento</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>The clinic pathologic spectrum of mixoide and round cell liposarcoma: a study of 95 cases</article-title>
          <source>Cancer.</source>
          <year>1996</year>
          <volume>77</volume>
          <issue>8</issue>
          <fpage>1450</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">8608528</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Inaba</surname>
              <given-names>Hiroto</given-names>
            </name>
            <name>
              <surname>Furuta</surname>
              <given-names>Yochikau</given-names>
            </name>
            <name>
              <surname>Usuda</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ohta</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nakajima</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Muro</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Liposarcoma originating in the neck and the mediastinum after removal of mediastinal lipoma</article-title>
          <source>Kyobu Geka.</source>
          <year>2004</year>
          <volume>57</volume>
          <issue>10</issue>
          <fpage>935</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">15462342</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Skubitz</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Cheng</surname>
              <given-names>EY</given-names>
            </name>
            <name>
              <surname>Clohisy</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>RC</given-names>
            </name>
          </person-group>
          <article-title>Differential gene expression in liposarcoma, lipoma and adipose tissue</article-title>
          <source>Cancer Invest.</source>
          <year>2005</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">15813502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Schepper</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>De Beuckelleer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Vandervenne</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Somville</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Magnetic resonance imaging of soft tissue tumors</article-title>
          <source>Eur Radiol.</source>
          <year>2000</year>
          <volume>10</volume>
          <issue>2</issue>
          <fpage>213</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">10663750</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rydholm</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Berg</surname>
              <given-names>NO</given-names>
            </name>
          </person-group>
          <article-title>Size and clinical incidence of lipoma and sarcoma</article-title>
          <source>Acta Orthop Scand.</source>
          <year>1983</year>
          <volume>54</volume>
          <issue>6</issue>
          <fpage>929</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">6670522</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lai-ping</surname>
              <given-names>Zhong</given-names>
            </name>
            <name>
              <surname>Shi-fang</surname>
              <given-names>Zhao</given-names>
            </name>
            <name>
              <surname>Guan-fu</surname>
              <given-names>Chen</given-names>
            </name>
            <name>
              <surname>Fei-yun</surname>
              <given-names>Ping</given-names>
            </name>
          </person-group>
          <article-title>Ultrasonographic appearance of lipoma in the oral and maxillofacial region</article-title>
          <source>Oral Surg Oral Med Oral Pathol Oral Radiol Endod.</source>
          <year>2004</year>
          <volume>98</volume>
          <issue>6</issue>
          <fpage>738</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">15583549</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Latter</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tumors of soft tissues. Atlas of tumor pathology second series</article-title>
          <source>Armed Forces Institute of pathology edit</source>
          <year>1981</year>
          <volume>1</volume>
          <publisher-loc>Washington D.C.</publisher-loc>
          <fpage>53</fpage>
          <lpage>150</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
