<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26140072</article-id>
      <article-id pub-id-type="pmc">4482528</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-229</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.229.5840</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#x2019;&#x153;d&#xE8;me aigue post chirurgical: complication redoutable</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute post surgical lung edema: a severe complication</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhabba</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bensghir</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fjouji</surname>
            <given-names>Salaheddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azendour</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haimeur</surname>
            <given-names>Charki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital Militaire d'Instructions Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Najib Bouhabba, D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation, H&#xF4;pital Militaire d'Instructions Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>229</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Najib Bouhabba et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#x153;d&#xE8;me aigu pulmonaire (OAP) post-obstructif est une complication respiratoire grave qui doit &#xEA;tre reconnue par les anesth&#xE9;sistes et les r&#xE9;animateurs a fin de permettre une prise en charge diagnostique et th&#xE9;rapeutique pr&#xE9;coce. Nous rapportons un cas survenu chez un jeune patient en postop&#xE9;ratoire d'une appendicectomie. Imm&#xE9;diatement apr&#xE8;s l'extubation le patient a d&#xE9;velopp&#xE9; une d&#xE9;tresse respiratoire, une d&#xE9;saturation et des signes auscultatoires et radiologiques &#xE9;voquant un &#x153;d&#xE8;me aigu du poumon. Un bilan &#xE9;tiologique, notamment cardiaque, est revenu normal et l&#x2019;&#xE9;volution &#xE9;tait favorable dans les heures qui suivent apr&#xE8;s reintubation et traitement par diur&#xE9;tiques. Le diagnostic de l'OAP post-obstructif &#xE9;tait alors retenu. A travers ce cas et une revue de la litt&#xE9;rature, les auteurs mettent en relief cette complication redoutable n&#xE9;cessitant une prise en charge pr&#xE9;coce.</p>
      </abstract>
      <kwd-group>
        <kwd>&#x152;d&#xE8;me aigue du poumon post obstructif</kwd>
        <kwd>l&#x2032;extubation</kwd>
        <kwd>reintubation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>post osbtructive pulmonary edema</kwd>
        <kwd>extubation</kwd>
        <kwd>reintubation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'&#x153;d&#xE8;me aigue du poumon (OAP) post-obstructif est une complication rare survenant chez 0,1% des patients apr&#xE8;s l'extubation [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le d&#xE9;veloppement brutal de fortes pressions n&#xE9;gatives intra-thoraciques secondaire a l'obstruction des voies a&#xE9;riennes sup&#xE9;rieures entraine une extravasation liquidienne intra-pulmonaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cet &#xE9;v&#xE9;nement inattendu peut avoir des cons&#xE9;quences l&#xE9;tales, sa pr&#xE9;vention passe par une prise en charge diagnostique et th&#xE9;rapeutique pr&#xE9;coce. Cette observation clinique rapporte un cas d OAP post-obstructif compliquant une chirurgie d appendicite aigu&#xEB;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 37 ans, a &#xE9;t&#xE9; admis dans un tableau de syndrome appendiculaire, le bilan biologique fait d'une num&#xE9;ration formule montrait une hyperleucocytose &#xE0; pr&#xE9;dominance de polynucl&#xE9;aires neutrophiles, et l&#x2019;&#xE9;chographie abdominale un &#xE9;paississement de la paroi appendiculaire. Cliniquement, le patient ne pr&#xE9;sentait aucun crit&#xE8;re d'intubation difficile. Six heures apr&#xE8;s le patient a &#xE9;t&#xE9; admis au bloc op&#xE9;ratoire, l'induction de l'anesth&#xE9;sie &#xE9;tait faite par fentanyl: 250 microgramme (&#xB5;g), thiopental (400 mg) et cisatracurium (10 mg), l'intubation trach&#xE9;ale &#xE9;tait facile avec une sonde de 7,5 mm. L'entretien de l'anesth&#xE9;sie &#xE9;tait r&#xE9;alis&#xE9; par l'isoflurane dans un m&#xE9;lange O2/N2O (50%/50%). Une appendicectomie conventionnelle a dur&#xE9; 65 min sans aucun incidents per-op&#xE9;ratoire. Les apports per op&#xE9;ratoire &#xE9;taient de 1000 ml de SS 0,9% l'analg&#xE9;sie postop&#xE9;ratoire &#xE9;tait assur&#xE9;e par le parac&#xE9;tamol 1g. Apres r&#xE9;veil complet et d&#xE9;curarisation le patient a &#xE9;t&#xE9; extub&#xE9; en salle de surveillance post interventionnelle, imm&#xE9;diatement apr&#xE8;s l&#x2019;&#xE9;xtubation le patient a d&#xE9;velopp&#xE9; une d&#xE9;tresse respiratoire avec une dyspn&#xE9;e inspiratoire sans stridor, tirage sus sternal et une d&#xE9;saturation &#xE0; 70%. Le patient &#xE9;tait tachycarde &#xE0; 110 bpm (battement par minute), avec une tension art&#xE9;rielle stable 130/80 mm Hg. L'auscultation pleuro-pulmonaire avait trouv&#xE9; des r&#xE2;les cr&#xE9;pitants bilat&#xE9;rales et diffuses.</p>
      <p>L'apport en oxyg&#xE8;ne a haut d&#xE9;bit 15l/min par un masque a haute concentration a permis d'augmenter partiellement et temporairement la saturation, une n&#xE9;bulisation d'adr&#xE9;naline a &#xE9;t&#xE9; &#xE9;galement pratiqu&#xE9;e. Une radiographie pulmonaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9; a la salle de surveillance post interventionnelle avait objectiv&#xE9; des infiltrats alv&#xE9;olo-interstitielle bilat&#xE9;rales et diffuses en ailles de papillon &#xE9;voquant un &#x153;d&#xE8;me aigu du poumon. Apres 30 min de l&#x2019;&#xE9;xtubation et devant la d&#xE9;gradation de l&#x2019;&#xE9;tat respiratoire, l'apparition d'une agitation t&#xE9;moignant d'une hypox&#xE9;mie profonde et l'apparition de sueurs profuses &#xE9;voquant une hypercapnie. Le patient a &#xE9;t&#xE9; r&#xE9;-intub&#xE9; avec issu de secr&#xE9;tions mousseuses et h&#xE9;moptoiques par la sonde d'intubation et lors de l'aspiration trach&#xE9;ale initiale, la ventilation m&#xE9;canique en mode volume contr&#xF4;l&#xE9; avec les param&#xE8;tres suivants: VT: 450ml, FR: 15c/min et une PEEP: 10 mm hg avait engendr&#xE9;e une pressions de cr&#xEA;te a 37mmhg et une pression du plateau a 29 mmhg. la fraction inspir&#xE9;e en oxyg&#xE8;ne (Fio2) a &#xE9;t&#xE9; r&#xE9;gl&#xE9;e initialement a 70% pour avoir une saturation sup&#xE9;rieure a 90%. Une dose de 80mg de furos&#xE9;mide a &#xE9;t&#xE9; administr&#xE9;e en intraveineux apr&#xE8;s un sondage urinaire puis le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; en milieu de r&#xE9;animation apr&#xE8;s s&#xE9;dation par le midazolam en pousse seringue &#xE9;lectrique. L&#x2019;&#xE9;lectrocardiogramme r&#xE9;alis&#xE9; &#xE9;tait normal et l&#x2019;&#xE9;chocardiographie trans-thoracique &#xE9;tait sans particularit&#xE9; notamment pas d'anomalie valvulaire et une fonction systolique globale du ventricule gauche conserv&#xE9;e. Le diagnostic d un OAP post-obstructif a &#xE9;t&#xE9; &#xE9;voqu&#xE9;, deux doses de furos&#xE9;mide (40 mg) ont &#xE9;t&#xE9; donn&#xE9;es &#xE0; 4 heures d'intervalle avec une restriction des apports par voie intraveineuse. Apr&#xE8;s 12 heures de ventilation m&#xE9;canique l'examen clinique avait montr&#xE9; une disparition des r&#xE2;les cr&#xE9;pitants avec une am&#xE9;lioration de l'oxyg&#xE9;nation (Sp02: 98% sous Fio2 a 40%) la radiographie de contr&#xF4;le avait objectiv&#xE9; un nettoyage radiologique. Apres arr&#xEA;t de la s&#xE9;dation et un r&#xE9;veil complet le patient a &#xE9;t&#xE9; extub&#xE9; et transf&#xE9;r&#xE9; au service de chirurgie apr&#xE8;s 24 heures de surveillance sans anomalie notable.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'OAP post obstructif ou l'OAP &#xE0; pression n&#xE9;gative (OAPPN) est une entit&#xE9; pathologique qui a &#xE9;t&#xE9; d&#xE9;crite ces derni&#xE8;res ann&#xE9;es. Elle est due a une obstruction des VAS survenant dans la p&#xE9;riode postop&#xE9;ratoire, le plus souvent dans les premi&#xE8;res 15 minutes suivant l'extubation [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La fr&#xE9;quence de cette complication est estim&#xE9;e a 0,1% des patients ayant subit une anesth&#xE9;sie g&#xE9;n&#xE9;rale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], cependant cette pr&#xE9;valence est sous estim&#xE9;e vu la m&#xE9;connaissance de cette complication dans le contexte anesth&#xE9;sique [<xref rid="CIT0005" ref-type="bibr">5</xref>] L'OAPPN survient le plus souvent chez le sujet jeune en bon &#xE9;tat g&#xE9;n&#xE9;ral, capable de d&#xE9;velopper de fortes pressions n&#xE9;gatives intra-thoracique en r&#xE9;ponse a une obstruction aigue des VAS [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] M&#xEA;me si les causes de cette complication sont multiples, le laryngospasme reste la plus fr&#xE9;quente, il est responsable d environ 50% des cas rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], la curarisation et l'anesth&#xE9;sie r&#xE9;siduelle sont aussi incrimin&#xE9;es car ils peuvent induire une hypotonie des muscles des VAS, soit par obstruction des VAS via un corps &#xE9;tranger, ou par oubli de mat&#xE9;riel proth&#xE9;tique. Certains types de chirurgies sont plus pourvoyeuses de cette complication et surtout la chirurgie de la face et la chirurgie du cou [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La physiopathologie d l OAPPN est mieux connu de nos jours, le &#xAB;&#xAB;primus movens&#xBB;&#xBB; est une obstruction aigue des VAS contrari&#xE9;e par des forces inspiratoires, entrainant une importante n&#xE9;gativation des pressions intra-thoraciques et pr&#xE9;cis&#xE9;ment intra-pleurales qui peut aller jusqu'&#xE0; 100mmhg chez le sujet jeune, le r&#xE9;sultat est une augmentation du retour veineux au c&#x153;ur droit (pr&#xE9;charge) avec majoration consid&#xE9;rable de la pression veineuse intra-pulmonaire, un gradient hydrostatique se cr&#xE9;e ainsi entre l interstitium et le lit capillaire pulmonaire conduisant a une extravasation liquidienne [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'hypoxie qui en r&#xE9;sulte entraine une vasoconstriction p&#xE9;riph&#xE9;rique par stimulation adr&#xE9;nergique avec augmentation de la post-charge majorant ainsi le gradient hydrostatique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. OAPPN se d&#xE9;veloppe habituellement peu ou imm&#xE9;diatement apr&#xE8;s l'extubation, bien que certaines manifestations aient &#xE9;t&#xE9; signal&#xE9;es jusqu&#x2019;&#xE0; 1 heure apr&#xE8;s l'extubation. Cette manifestation tardive peut s'expliquer par une protection initiale liee &#xE0; des efforts d'expiration vigoureuse cr&#xE9;ant une pression positive ("auto-PEEP") qui s'oppose a la transsudation liquidienne [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans le cas de notre patient, les manifestations sont apparues imm&#xE9;diatement apr&#xE8;s l'extubation, m&#xEA;me si aucun signe de stridor ou d'un traumatisme n&#x2019;&#xE9;tait &#xE9;vident lors de la manipulation des voies a&#xE9;riennes sup&#xE9;rieures, le patient &#xE9;tait jeune et sportive, et capable de g&#xE9;n&#xE9;rer des forces inspiratoires consid&#xE9;rables aboutissant &#xE0; des fortes pressions n&#xE9;gatives pleurales menant &#xE0; un &#x153;d&#xE8;me pulmonaire. Le traitement de L OAPPN comporte initialement une assistance ventilatoire, dans les cas graves l intubation avec ventilation en pression positive s impose a fin d'am&#xE9;liorer les &#xE9;changes gazeux par le recrutement alv&#xE9;olaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La ventilation non invasive reste une alternative dans les d&#xE9;tresses respiratoires mod&#xE9;r&#xE9;es. Le traitement m&#xE9;dical reste encore controvers&#xE9;, les diur&#xE9;tiques &#xE0; doses mod&#xE9;r&#xE9;es sont fr&#xE9;quemment utilis&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>], les corticost&#xE9;ro&#xEF;des par voie g&#xE9;n&#xE9;rale et les B2 mim&#xE9;tiques inhal&#xE9;s sont &#xE9;galement utilis&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans le cas de notre patient l&#x2019;&#xE9;volution &#xE9;tait favorable sous ventilation &#xE0; pression positive avec adjonction des diur&#xE9;tiques, la r&#xE9;solution de l OAPPN s'est faite en 12 heures environ.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L OAP post-obstructif, est une complication anesth&#xE9;sique qui peut aggraver un acte chirurgical simple. Le diagnostic doit &#xEA;tre toujours &#xE9;voqu&#xE9; devant un tableau de d&#xE9;tresse respiratoire post chirurgical. La pr&#xE9;vention, la rapidit&#xE9;, et l'efficacit&#xE9; du traitement permettent d'assurer une prise en charge efficace, et curative du patient.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Najib bouhabba: r&#xE9;daction, recherche bibliographique. Mustapha Bensghir: recherche bibliographique, correction. Salaheddine Fjouji: recherche bibliographique. Hicham azendour: correction. Haimeur: correction et supervision. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tami</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Chu</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Wildes</surname>
              <given-names>TO</given-names>
            </name>
            <name>
              <surname>Kaplan</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary edema and acute upper airway obstruction</article-title>
          <source>Laryngoscope.</source>
          <year>1986</year>
          <month>5</month>
          <volume>96</volume>
          <issue>5</issue>
          <fpage>506</fpage>
          <lpage>509</lpage>
          <pub-id pub-id-type="pmid">3702565</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krodel</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Bittner</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Abdulnour</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Brown</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Eikermann</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Case scenario: acute postoperative negative pressure pulmonary edema</article-title>
          <source>Anesthesiology.</source>
          <year>2010</year>
          <month>7</month>
          <volume>113</volume>
          <issue>1</issue>
          <fpage>200</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">20526178</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cascade</surname>
              <given-names>PN</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Mackie</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Negative pressure pulmonary edema after endotracheal intubation</article-title>
          <source>Radiology.</source>
          <year>1993</year>
          <month>3</month>
          <volume>186</volume>
          <issue>3</issue>
          <fpage>671</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8430172</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aissaoui</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L'oedeme aigu du poumon a pression negative: illustration a partir d'un cas clinique inhabituel compliquant une paralysie recurrentielle postoperatoire</article-title>
          <source>Annales Francaises d'Anesthesie et de Reanimation.</source>
          <year>2012</year>
          <volume>31</volume>
          <issue>5</issue>
          <fpage>481</fpage>
          <lpage>483</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krishnaprasad</surname>
              <given-names>Deepika</given-names>
            </name>
            <name>
              <surname>Charbel A</surname>
              <given-names>Kenaan</given-names>
            </name>
            <name>
              <surname>Alex M</surname>
              <given-names>Barrocas</given-names>
            </name>
            <name>
              <surname>Janett J</surname>
              <given-names>Fonseca</given-names>
            </name>
            <name>
              <surname>George B</surname>
              <given-names>Bikazi</given-names>
            </name>
          </person-group>
          <article-title>Negative Pressure Pulmonary Edema after Acute Upper Aiway Obstruction</article-title>
          <source>J Clin Anesth</source>
          <year>1997</year>
          <month>8</month>
          <volume>9</volume>
          <issue>5</issue>
          <fpage>403</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9257208</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Udeshi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cantie</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Pierre</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Post obstructive pulmonary edema</article-title>
          <source>Journal of critical care.</source>
          <year>2010</year>
          <month>9</month>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>538</fpage>
          <lpage>538</lpage>
          <pub-id pub-id-type="pmid">20580199</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dolinski</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>MacGregor</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Scuderi</surname>
              <given-names>PE</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary hemorrhage associated with negative pressure pulmonary edema</article-title>
          <source>Anesthesiology.</source>
          <year>2000</year>
          <month>9</month>
          <volume>93</volume>
          <issue>3</issue>
          <fpage>888</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">10969326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Davidson</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Guinn</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gacharna</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and treatment of negative pressure pulmonary oedema in a pediatric patient: a case report</article-title>
          <source>AANA J.</source>
          <year>2004</year>
          <month>10</month>
          <volume>72</volume>
          <issue>5</issue>
          <fpage>337</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15529728</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lorch</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Sahn</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Post-extubation pulmonary edema following anesthesia induced by upper airway obstruction</article-title>
          <source>Chest.</source>
          <year>1986</year>
          <month>12</month>
          <volume>90</volume>
          <issue>6</issue>
          <fpage>802</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">3780326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sun</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Negative pressure pulmonary edema with upper airway obstruction: analysis of 3 patients</article-title>
          <source>Zhonghua Er Ke Za Zhi.</source>
          <year>2014</year>
          <month>7</month>
          <volume>52</volume>
          <issue>7</issue>
          <fpage>531</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">25224060</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
