<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27583079</article-id>
      <article-id pub-id-type="pmc">4992398</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-15</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.15.7554</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Torsion chronique d'une rate baladeuse chez un adolescent: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Torsion of wandering spleen in a teenager: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>D&#xE8;me</surname>
            <given-names>Hamidou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Akpo</surname>
            <given-names>L&#xE9;ra G&#xE9;raud</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fall</surname>
            <given-names>Seynabou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Badji</surname>
            <given-names>Nfally</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ka</surname>
            <given-names>Ibrahima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Mohamadou Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Mouhamed Hamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Niang</surname>
            <given-names>El Hadj</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie et Imagerie M&#xE9;dicale, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hamidou D&#xE8;me, Service de Radiologie et Imagerie M&#xE9;dicale, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>15</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hamidou D&#xE8;me et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La rate baladeuse ou errante est une anomalie rare, qui est le plus souvent d&#xE9;crite chez l'enfant. Ses complications parmi lesquelles figure la torsion de son p&#xE9;dicule sont fr&#xE9;quentes et peuvent engager le pronostic vital du patient. Nous rapportons un cas de torsion chronique du p&#xE9;dicule d'une rate baladeuse chez un patient de 17 ans, au long pass&#xE9; de douleurs &#xE9;pigastriques. Le tableau clinique &#xE9;tait marqu&#xE9; par une masse &#xE9;pigastrique spontan&#xE9;ment douloureuse, &#xE9;voluant depuis 48 heures. L&#x2019;&#xE9;chographie abdominale objectivait une rate ectopique h&#xE9;t&#xE9;rog&#xE8;ne, hypertrophi&#xE9;e, en position &#xE9;pigastrique et un h&#xE9;matome sous capsulaire. Au doppler, on notait une torsion du p&#xE9;dicule spl&#xE9;nique &#xE0; deux tours de spires et un petit flux sur l'art&#xE8;re spl&#xE9;nique. La tomodensitom&#xE9;trie abdominale avec injection de produit de contraste montrait un d&#xE9;faut de rehaussement parenchymateux d'une grosse rate ectopique &#xE9;pigastrique et un h&#xE9;matome sous capsulaire. Le diagnostic de torsion chronique du p&#xE9;dicule d'une rate baladeuse, compliqu&#xE9;e de n&#xE9;crose et d'h&#xE9;matome sous capsulaire &#xE9;tait retenu. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une spl&#xE9;nectomie. Les suites op&#xE9;ratoires &#xE9;taient simples. Nous discutons l'apport de l&#x2019;&#xE9;chographie et de la TDM dans le diagnostic de la torsion chronique du p&#xE9;dicule d'une rate baladeuse.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Wandering or migrating spleen is a rare anomaly which is usually described in children. Complications, which include pedicle torsion, are common and can be life-threatening. We report the case of a 17 year-old patient with a long past medical history of epigastric pain suffering from wandering spleen with chronic torsion of the pedicle. The clinical picture was marked by spontaneously painful epigastric mass, evolved over the past 48 hours. Abdominal ultrasound objectified heterogeneous hypertrophied ectopic spleen in epigastric position and a subcapsular hematoma. Doppler showed a torsion of splenic pedicle which was untwisted 2 turns and a small blood stream on the splenic artery. Abdominal CT scan with contrast injection showed a lack of parenchymal enhancement of large epigastric ectopic spleen and a subcapsular hematoma. The diagnosis of wandering spleen with chronic torsion of the pedicle complicated by necrosis and subcapsular hematoma was confirmed. The patient underwent splenectomy. The postoperative course was uneventful. We here discuss the contribution of ultrasound and CT scan in the diagnosis of wandering spleen with chronic torsion of the pedicle.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Rate baladeuse</kwd>
        <kwd>torsion p&#xE9;diculaire</kwd>
        <kwd>tomodensitom&#xE9;trie abdominale</kwd>
        <kwd>&#xE9;chographie</kwd>
        <kwd>spl&#xE9;nectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Wandering spleen</kwd>
        <kwd>torsion of the pedicle</kwd>
        <kwd>CT scan</kwd>
        <kwd>ultrasound</kwd>
        <kwd>splenectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La rate baladeuse ou errante est une anomalie rare qui est le plus souvent retrouv&#xE9;e chez l'enfant [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une mobilit&#xE9; anormale de la rate, due &#xE0; une hyperlaxit&#xE9; ou &#xE0; une ag&#xE9;n&#xE9;sie de son ligament suspenseur d'origine cong&#xE9;nitale ou acquise [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Sa pr&#xE9;sentation clinique est d&#xE9;routante car pouvant si&#xE9;ger dans tous les quadrants de l'abdomen. Elle est souvent d&#xE9;couverte au stade de complications, notamment lors de la torsion de son p&#xE9;dicule. Nous rapportons un cas de torsion chronique d'une rate baladeuse compliqu&#xE9;e d'un infarctus spl&#xE9;nique chez un adolescent en insistant sur l'apport de l'imagerie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un adolescent de 17 ans consultait pour des douleurs &#xE9;pigastriques aigu&#xEB;s, fixes, intenses et permanentes, &#xE9;voluant depuis 48 heures, sans vomissements ni troubles du transit. Dans ses ant&#xE9;c&#xE9;dents, on notait des douleurs &#xE9;pigastriques mod&#xE9;r&#xE9;es, intermittentes &#xE9;voluant depuis 6 mois, d'allure non ulc&#xE9;reuse. A l'examen, la conscience &#xE9;tait claire, la temp&#xE9;rature &#xE9;tait de 37&#xB0;6 C, le pouls &#xE9;tait de 90 BPM, la tension art&#xE9;rielle de 110 / 75mmHg et la fr&#xE9;quence respiratoire de 22 cycles/min. On notait une masse &#xE9;pigastrique douloureuse, ferme, &#xE0; surface lisse dont les limites &#xE9;taient difficilement appr&#xE9;ciables. Le reste de l'abdomen &#xE9;tait souple et il n'y avait pas d'ascite. L'h&#xE9;mogramme avait trouv&#xE9; une an&#xE9;mie hypochrome normocytaire (taux d'h&#xE9;moglobine =9,6g/dl); une thrombocytose (taux de plaquettes= 1.388.000/mm3); il n'y avait pas d'hyperleucocytose. Le reste du bilan biologique notamment: la C r&#xE9;active prot&#xE9;ine, le taux de prothrombine, <italic>l'international normalized ratio</italic> (INR), le temps de c&#xE9;phaline activ&#xE9;e (TCA), la fibrin&#xE9;mie, l'ionogramme sanguin et la lipas&#xE9;mie &#xE9;tait normal. L'imagerie &#xE9;tait r&#xE9;alis&#xE9;e avec un &#xE9;chographe mod&#xE8;le Mindray<sup>&#xAE;</sup> DC7 et une tomodensitom&#xE9;trie (TDM) 2 barrettes, mod&#xE8;le Siemens<sup>&#xAE;</sup>. L&#x2019;&#xE9;chographie montrait une vacuit&#xE9; de la loge sous phr&#xE9;nique gauche avec une rate en position ectopique &#xE9;pigastrique, augment&#xE9;e de taille, h&#xE9;t&#xE9;rog&#xE8;ne et un h&#xE9;matome sous capsulaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Le doppler &#xE9;nergie montrait un aspect de torsion du p&#xE9;dicule spl&#xE9;nique &#xE0; 2 tours de spires avec la persistance d'un petit flux art&#xE9;riel au doppler puls&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La TDM confirmait la vacuit&#xE9; de la loge spl&#xE9;nique avec une rate ectopique &#xE9;pigastrique hypodense h&#xE9;t&#xE9;rog&#xE8;ne avec une plage de densit&#xE9; liquidienne 20 Unit&#xE9;s Hounsfield (UH) sous capsulaire. Apr&#xE8;s injection de produit de contraste iod&#xE9;, il n&#x2019;&#xE9;tait pas not&#xE9; de rehaussement du parenchyme spl&#xE9;nique; mais un discret rehaussement de la capsule (<xref ref-type="fig" rid="F0004">Figure 4</xref> et <xref ref-type="fig" rid="F0005">Figure 5</xref>). Par ailleurs, les vaisseaux spl&#xE9;niques n&#x2019;&#xE9;taient pas objectivement opacifi&#xE9;s et on notait une malrotation et une ptose r&#xE9;nale droite. Une exploration chirurgicale permettait de confirmer la torsion du p&#xE9;dicule spl&#xE9;nique &#xE0; 2 tours de spires dans le sens anti-horaire, associ&#xE9;e &#xE0; une rate d'allure n&#xE9;crotique. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une spl&#xE9;nectomie. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe &#xE9;chographique transversale sous xipho&#xEF;dienne montrant une rate h&#xE9;t&#xE9;rog&#xE8;ne en situation &#xE9;pigastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-24-15-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe transversale avec une sonde lin&#xE9;aire de haute fr&#xE9;quence montrant l&#x2019;&#xE9;chostructure h&#xE9;t&#xE9;rog&#xE8;ne de la rate</p>
        </caption>
        <graphic xlink:href="PAMJ-24-15-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>A) doppler &#xE9;nergie montrant 2 tours de spires sur la l'art&#xE8;re spl&#xE9;nique; B) doppler puls&#xE9;, petit flux sur l'art&#xE8;re spl&#xE9;nique</p>
        </caption>
        <graphic xlink:href="PAMJ-24-15-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe axiale de TDM abdominale apr&#xE8;s injection de PDC, montrant un parenchyme spl&#xE9;nique h&#xE9;t&#xE9;rog&#xE8;ne non rehauss&#xE9;e, un discret rehaussement de la capsule, un h&#xE9;matome sous capsulaire et une absence de rehaussement des vaisseaux spl&#xE9;niques</p>
        </caption>
        <graphic xlink:href="PAMJ-24-15-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Reconstruction coronale montrant la rate h&#xE9;t&#xE9;rog&#xE8;ne &#xE9;pigastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-24-15-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rate baladeuse est une entit&#xE9; rare &#xE0; ne pas m&#xE9;conna&#xEE;tre. Sa pr&#xE9;valence est faible (0,2%), et elle est surtout l'apanage de l'enfant [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pr&#xE9;dominance f&#xE9;minine est rapport&#xE9;e dans la population adulte [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle est secondaire &#xE0; une hyperlaxit&#xE9; ou &#xE0; une ag&#xE9;n&#xE9;sie des ligaments suspenseurs de la rate, relevant d'une anomalie cong&#xE9;nitale ou acquise [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La forme cong&#xE9;nitale est due &#xE0; un d&#xE9;faut d'accolement du m&#xE9;sogastre post&#xE9;rieur avec allongement du p&#xE9;dicule spl&#xE9;nique, ce qui conf&#xE8;re &#xE0; la rate une certaine libert&#xE9; dans la cavit&#xE9; abdominale. Quant &#xE0; la forme acquise, plusieurs facteurs ont &#xE9;t&#xE9; incrimin&#xE9;s, notamment: la distension gastrique, la spl&#xE9;nom&#xE9;galie, le traumatisme abdominal et la grossesse [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le plus souvent, la rate baladeuse est asymptomatique et sa d&#xE9;couverte est fortuite lors d'un examen abdominal ou d'un examen d'imagerie (incidentallome). Elle peut &#xE9;galement se manifester par des douleurs abdominales intermittentes t&#xE9;moignant de crises de torsion et de d&#xE9;torsion spontan&#xE9;es, comme cela &#xE9;tait le cas chez notre patient [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Lorsqu'un volvulus chronique de rate s'installe, le p&#xE9;dicule spl&#xE9;nique est enroul&#xE9;, l'art&#xE8;re spl&#xE9;nique est r&#xE9;tr&#xE9;cie et la veine spl&#xE9;nique est comprim&#xE9;e ou obstru&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Souvent, le patient d&#xE9;veloppe une spl&#xE9;nom&#xE9;galie, un hyperspl&#xE9;nisme, un infarctus spl&#xE9;nique avec des adh&#xE9;rences p&#xE9;rispl&#xE9;niques, &#xE0; l'origine d'une douleur abdominale d'abord aigu&#xEB; puis chronique comme cela &#xE9;tait le cas chez notre patient [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La torsion de la rate baladeuse favoris&#xE9;e par sa mobilit&#xE9;, son poids et la longueur de son p&#xE9;dicule peut &#xEA;tre irr&#xE9;versible et se manifester par un abdomen aigu chirurgical o&#xF9; la douleur abdominale vient au premier plan, associ&#xE9;e parfois &#xE0; des naus&#xE9;es et des vomissements et &#xE0; de la fi&#xE8;vre. La palpation abdominale recherche des signes p&#xE9;riton&#xE9;aux et une masse abdominale ou pelvienne [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'association de ce tableau d'abdomen aigu &#xE0; une masse abdominale mobile doit faire &#xE9;voquer le diagnostic de torsion de rate baladeuse et faire indiquer une imagerie pour confirmer le diagnostic. L&#x2019;&#xE9;chographie abdominale constitue l'examen d'imagerie de premi&#xE8;re intention [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle permet d'affirmer le diagnostic de torsion de la rate baladeuse devant la vacuit&#xE9; de la loge spl&#xE9;nique et la mise en &#xE9;vidence d'une masse abdominale rappelant l&#x2019;&#xE9;chostructure spl&#xE9;nique comme cela &#xE9;tait le cas chez notre patient. En outre, l'absence de vascularisation au Doppler est un argument en faveur de la torsion [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. L&#x2019;&#xE9;cho doppler visualise la diminution ou l'absence de flux dans la veine et l'art&#xE8;re spl&#xE9;nique [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Chez notre patient un petit flux &#xE9;tait pr&#xE9;sent sur l'art&#xE8;re spl&#xE9;nique.</p>
      <p>Cependant l&#x2019;&#xE9;chographie conna&#xEE;t des limites en rapport avec un il&#xE9;us, une ob&#xE9;sit&#xE9;, une hypertrophie du lobe gauche du foie pouvant &#xEA;tre confondue avec la rate. Dans ces cas, le diagnostic de torsion peut &#xEA;tre difficile et le recours &#xE0; la TDM est n&#xE9;cessaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En effet, la TDM est la modalit&#xE9; d'imagerie de choix pour le diagnostic de rate baladeuse, surtout lorsqu'une torsion du p&#xE9;dicule est suspect&#xE9;e ou si l&#x2019;&#xE9;chographie n'est pas contributive [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle confirme le diagnostic en montrant une loge spl&#xE9;nique vide avec une masse abdominale ou abdomino-pelvienne rappelant l'aspect de la rate et ne prenant pas le produit de contraste apr&#xE8;s injection intraveineuse. Le p&#xE9;dicule tordu est visualis&#xE9; &#xE0; la TDM sous la forme d'un tourbillon ou <italic>&#xAB; whirl sign &#xBB;</italic>repr&#xE9;sentant les tours de spire sur le p&#xE9;dicule spl&#xE9;nique [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'infarctus spl&#xE9;nique, stade ultime de la torsion, est suspect&#xE9; &#xE0; la TDM devant le <italic>&#xAB; rim sign &#xBB;</italic> qui correspond &#xE0; une hyperdensit&#xE9; de la capsule spl&#xE9;nique contrastant avec l'hypodensit&#xE9; du parenchyme en rapport avec la formation d'une circulation collat&#xE9;rale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Chez notre patient, la TDM a confirm&#xE9; la vacuit&#xE9; de la loge spl&#xE9;nique et le d&#xE9;faut de rehaussement du parenchyme spl&#xE9;nique et un discret rehaussement de la capsule p&#xE9;riph&#xE9;rique. Une fois que le diagnostic de cette complication est pos&#xE9;, l'exploration chirurgicale s'impose. Elle confirme le diagnostic et permet d'adapter le traitement. En effet, en l'absence de n&#xE9;crose spl&#xE9;nique, la d&#xE9;torsion peut &#xEA;tre r&#xE9;alis&#xE9;e avec une spl&#xE9;noplexie permettant de fixer la rate dans sa position anatomique normale. En cas de n&#xE9;crose spl&#xE9;nique, la spl&#xE9;nectomie est indiqu&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Chez notre patient, il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une spl&#xE9;nectomie, vu l'infarcissement de la rate.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de la rate baladeuse est une affection rare, surtout d&#xE9;crite chez l'enfant. La torsion chronique de son p&#xE9;dicule en est une complication grave pouvant mener &#xE0; un infarctus spl&#xE9;nique. Le diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; devant une douleur abdominale aigu&#xEB; associ&#xE9;e &#xE0; une masse abdominale mobile. L&#x2019;&#xE9;cho doppler et la TDM, permettent un diagnostic pr&#xE9;coce, gage d'un traitement conservateur.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Horwitz</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Black</surname>
              <given-names>CT</given-names>
            </name>
          </person-group>
          <article-title>Traumatic rupture of a wandering spleen in a child: case report and litterature review</article-title>
          <source>J Trauma.</source>
          <year>1996</year>
          <volume>41</volume>
          <issue>2</issue>
          <fpage>348</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">8760550</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garcia</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Garcia-Fernandez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Romance</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sanchez</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen and gastric volvulus</article-title>
          <source>Pediatr Radiol.</source>
          <year>1994</year>
          <volume>24</volume>
          <issue>7</issue>
          <fpage>535</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7885796</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Melikoglu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Colak</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kasasoglu</surname>
            </name>
          </person-group>
          <article-title>Two unusual cases of wandering spleen requiring splenectomy</article-title>
          <source>Eur J Pediatr Surg.</source>
          <year>1995</year>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>48</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7756237</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sodhi</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Saggar</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sood</surname>
              <given-names>BP</given-names>
            </name>
            <name>
              <surname>Sandhu</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Torsion of a wandering spleen: acute abdominal pr&#xE9;sentation</article-title>
          <source>J Emerg Med.</source>
          <year>2003</year>
          <volume>25</volume>
          <issue>2</issue>
          <fpage>133</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12901997</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singla</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Galwa</surname>
              <given-names>RP</given-names>
            </name>
            <name>
              <surname>Khandewal</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Poornachandra</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Dutta</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Kochhar</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen presenting as bleeding gastric varices</article-title>
          <source>Am J Emerg Med.</source>
          <year>2008</year>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>637</fpage>
          <pub-id pub-id-type="pmid">18534317</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blanc</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Delvaux</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aggadi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lagier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Gonzales</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Fourtanier</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Frexinos</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Splenic infarction by torsion of its pedicule: the wandering spleen syndrome</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>1999</year>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>585</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10429869</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khalid</surname>
              <given-names>E1</given-names>
            </name>
            <name>
              <surname>Fatimazahra</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rachid</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Abdelaziz</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mohamed</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Nadia</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Driss</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Saad</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Najib</surname>
              <given-names>ZO</given-names>
            </name>
          </person-group>
          <article-title>Acute abdomen in a torsion of an ectopic spleen: report of a case</article-title>
          <source>Pan Afr Med J.</source>
          <year>2012</year>
          <volume>11</volume>
          <fpage>62</fpage>
          <pub-id pub-id-type="pmid">22655096</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abell</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen with torsion of the pedicule</article-title>
          <source>Ann Surg.</source>
          <year>1933</year>
          <volume>98</volume>
          <issue>4</issue>
          <fpage>722</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">17867068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Collins</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Cheek</surname>
              <given-names>RC</given-names>
            </name>
          </person-group>
          <article-title>Chronic torsion of the spleen</article-title>
          <source>Am Surg.</source>
          <year>1976</year>
          <volume>42</volume>
          <issue>6</issue>
          <fpage>427</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">937848</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Habib</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bellaiche</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fouet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Elhadad</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;mat&#xE9;m&#xE8;se r&#xE9;v&#xE9;latrice du volvulus chronique d'une rate baladeuse</article-title>
          <source>Ann Chir.</source>
          <year>2001</year>
          <volume>126</volume>
          <issue>9</issue>
          <fpage>896</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11760582</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rasheed</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Iqbal</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Babar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen with tortion leading to infarction</article-title>
          <source>Europ J Radiol Extra.</source>
          <year>2011</year>
          <volume>77</volume>
          <issue>1</issue>
          <fpage>5</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berkenblit</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Mohan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bhatt</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Rosenzweig</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Blitz</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Wandering spleen with torsion: appearance on CT and ultrasound</article-title>
          <source>Abdom Imaging.</source>
          <year>1994</year>
          <volume>19</volume>
          <issue>5</issue>
          <fpage>459</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">7950828</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
