<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018828</article-id>
      <article-id pub-id-type="pmc">4085945</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-80</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.80.3537</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Arthrod&#xE8;se de la cheville: technique et r&#xE9;sultats: &#xE0; propos de 10 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ankle arthrodesis: technic and results: about 10 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Idrissi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mechchat</surname>
            <given-names>Atif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elayoubi</surname>
            <given-names>Abdelghani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Ost&#xE9;oarticulaire B4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Elidrissi, Service de chirurgie ost&#xE9;oarticulaire B4, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>80</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed El Idrissi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'arthrod&#xE8;se de la cheville est le traitement de choix dans les atteintes articulaires importantes de la cheville afin de lui restituer une indolence parfaite et une bonne stabilit&#xE9;. L'objectif de notre travail est d&#x2019;&#xE9;valuer les r&#xE9;sultats &#xE0; moyen terme de l'arthrod&#xE8;se de la cheville pour arthrose post-traumatique &#xE0; travers L&#x2019;&#xE9;tude d'une s&#xE9;rie de dix patients. Nous avons menu une &#xE9;tude r&#xE9;trospective &#xE9;tal&#xE9;e entre janvier 2009 et juin 2013, portant sur dix cas d'arthrose post-traumatique de la cheville trait&#xE9;s par arthrod&#xE8;se. Selon la technique de M&#xE9;ary, utilisant une voie d'abord ant&#xE9;rolat&#xE9;rale de la cheville avec une fixation par deux vis. L&#x2019;&#xE2;ge moyen au moment du traitement est de 45 ans. La consolidation a &#xE9;t&#xE9; obtenue dans un d&#xE9;lai moyen de 10 semaines. Au recul moyen de 30 mois, sur les dix patients 7 se sont estim&#xE9;s satisfaits, 2 moyennement satisfait et un patient non satisfait vu la persistance de douleurs. Le score moyen de L'AOFAS postop&#xE9;ratoire est de 69,6. L&#x2019;&#xE9;tude de notre s&#xE9;rie, nous a permis de confirmer l'int&#xE9;r&#xEA;t l'arthrod&#xE8;se dans le traitement de l'arthrose post-traumatique de la cheville en assurant &#xE0; la fois indolence et stabilit&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Cheville</kwd>
        <kwd>arthrose</kwd>
        <kwd>arthrod&#xE8;se</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ankle</kwd>
        <kwd>arthrosis</kwd>
        <kwd>arthrodesis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'arthrose primitive de la cheville est une pathologie exceptionnelle en regard de la fr&#xE9;quence de L'arthrose post-traumatique. Les s&#xE9;quelles des fractures bimall&#xE9;olaires repr&#xE9;sentent de loin l&#x2019;&#xE9;tiologie la plus fr&#xE9;quente en raison de la pr&#xE9;valence de ces l&#xE9;sions qui occupent le troisi&#xE8;me rang des traumatismes des membres apr&#xE8;s les fractures de L'extr&#xE9;mit&#xE9; inf&#xE9;rieure du radius et celles de L'extr&#xE9;mit&#xE9; sup&#xE9;rieure du f&#xE9;mur [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les possibilit&#xE9;s th&#xE9;rapeutiques sont multiples, allant du traitement conservateur purement symptomatique au traitement chirurgical, &#xE0; savoir L'arthrod&#xE8;se de la cheville ou, depuis quelques ann&#xE9;es, la mise en place d'une proth&#xE8;se totale. Le traitement par l&#x2032;arthrod&#xE8;se donne de bons r&#xE9;sultats avec une grande fiabilit&#xE9;, la proth&#xE8;se conserve une mobilit&#xE9; mais avec des reculs encore modestes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le but de notre travail est d&#x2019;&#xE9;valuer les r&#xE9;sultats &#xE0; moyen terme de L'arthrod&#xE8;se de la cheville pour arthrose post-traumatique &#xE0; travers L&#x2019;&#xE9;tude d'une s&#xE9;rie de dix patients.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Il s'agit d'une &#xE9;tude r&#xE9;trospective &#xE9;tal&#xE9;e entre janvier 2009 et juin 2013, portant sur dix cas d'arthrose post-traumatique de la cheville trait&#xE9;s par arthrod&#xE8;se. Nous avons inclus dans cette &#xE9;tude tout patient pr&#xE9;sentant une arthrose post-traumatique de la cheville trait&#xE9;e par arthrod&#xE8;se, et nous avons exclus toute arthrose d'une autre origine, ou arthrod&#xE8;se pour une autre indication. Le <xref ref-type="table" rid="T0001">Tableau 1</xref> repr&#xE9;sente les traumatismes &#xE0; L'origine de L'arthrose</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Traumatismes &#xE0; l'origine de l'arthrose</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Traumatisme</th>
              <th align="center" rowspan="1" colspan="1">Nombre de patients</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Fractures bimall&#xE9;olaires</td>
              <td align="center" rowspan="1" colspan="1">
<bold>6</bold>
</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Fracture pilon tibial</td>
              <td align="center" rowspan="1" colspan="1">
<bold>3</bold>
</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Fracture astragale</td>
              <td align="center" rowspan="1" colspan="1">
<bold>1</bold>
</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>La technique chirurgicale que nous avons adopt&#xE9; est celle d&#xE9;crite par M&#xE9;ary, utilisant une voie d'abord ant&#xE9;rolat&#xE9;rale de la cheville [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le pied est fix&#xE9; dans le plan horizontal entre 0 et 5&#xB0;, dans le plan frontal entre 0 et 5&#xB0; de valgus de L'arri&#xE8;re-pied et dans le plan sagittal &#xE0; 90&#xB0; de flexion dorsale. La fixation est r&#xE9;alis&#xE9;e par deux vis grand fragment crois&#xE9;es dans les trois plans de L'espace. L'immobilisation postop&#xE9;ratoire est assur&#xE9;e par une attelle puis une botte pl&#xE2;tr&#xE9;e maintenu pendant 8 semaines. La r&#xE9;&#xE9;ducation est entam&#xE9;e d&#xE9;s ablation du pl&#xE2;tre et elle vise essentiellement les articulations de L'avant pied (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>)</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Clich&#xE9; pr&#xE9;op&#xE9;ratoire montrant une arthrose de la cheville suite &#xE0; une de n&#xE9;crose post-traumatique du talus</p>
        </caption>
        <graphic xlink:href="PAMJ-17-80-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Contr&#xF4;le postop&#xE9;ratoire apr&#xE8;s arthrod&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-17-80-g002"/>
      </fig>
      <p>L&#x2019;&#xE9;valuation postop&#xE9;ratoire a &#xE9;t&#xE9; bas&#xE9;e sur les &#xE9;l&#xE9;ments cliniques notamment la stabilit&#xE9; de la cheville &#xE0; L'examen clinique, et &#xE9;galement la pr&#xE9;sence ou non de douleurs. Les clich&#xE9;s radiologiques de face et de profile ont permis d &#x2018;appr&#xE9;cier la consolidation par L'apparition de ponts osseux trab&#xE9;culaires couvrant au moins 50% de L'espace tibiotalien, ainsi que l'alignement de la cheville. L&#x2019;&#xE9;valuation subjective a &#xE9;t&#xE9; appr&#xE9;ci&#xE9;e en pr&#xE9;cisant le degr&#xE9; de satisfaction des patients: en satisfait, moyennement satisfait ou non satisfait. L&#x2019;&#xE9;valuation objective a &#xE9;t&#xE9; bas&#xE9;e sur le score de L'AOFAS (American Orthopedic Foot and Ankle Score) [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Nous avons op&#xE9;r&#xE9;s dix patients. L&#x2019;&#xE2;ge moyen au moment du traitement est de 45 ans (&#xB1;8) (36-61). Ce groupe de patient comporte 6 hommes et 4 femmes. Le recul moyen est de 30 mois (&#xB1;9) (18-48). La consolidation a &#xE9;t&#xE9; obtenu dans un d&#xE9;lai moyen de 10 semaines (&#xB1;2,84 (8-18)). Nous n'avons not&#xE9; aucun cas d'infection postop&#xE9;ratoire, aucune complication th&#xE9;rapeutique li&#xE9;e &#xE0; la proc&#xE9;dure, ni de pseudarthrod&#xE8;se. Chez deux patients nous avons not&#xE9; la persistance d'un valgus (de 5 et 6&#xB0;). Un patient a d&#xE9;velopp&#xE9; une algodystrophie. Nous avons not&#xE9; &#xE9;galement deux cas d'arthrose secondaire. Au recul moyen, sur les dix patients 7 se sont estim&#xE9;s satisfaits, 2 moyennement satisfait et un patient non satisfait vu la persistance de douleurs. Le score moyen de L'AOFAS postop&#xE9;ratoire est de 69,6 (&#xB1; 15.09) (45 - 90).</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>La cheville est une articulation complexe subissant une force tridimensionnelle: verticale de compression, tangentielle ant&#xE9;ropost&#xE9;rieure, lat&#xE9;rom&#xE9;diale de cisaillement et de rotation [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'arthrose de la cheville est dans plus de 80% des cas d'origine post-traumatique et devient symptomatique et g&#xEA;nante dans la vie de tous les jours pour le patient en r&#xE8;gle g&#xE9;n&#xE9;rale de nombreuses ann&#xE9;es apr&#xE8;s le traumatisme initial [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette arthrose se manifeste essentiellement par des douleurs avec un retentissement fonctionnel major [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le traitement d'une telle affection de L'appareil locomoteur a suscit&#xE9; beaucoup de discussion, ainsi deux attitudes s'opposent: le traitement par proth&#xE8;se qui est devenu plus populaire et qui conserve une mobilit&#xE9; mais avec des reculs encore modestes et le traitement par arthrod&#xE8;se qui donne de bons r&#xE9;sultats avec une grande fiabilit&#xE9;. Celle-ci reste le traitement de choix dans les atteintes articulaires importantes de la cheville afin de lui restituer une indolence parfaite et une bonne stabilit&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La premi&#xE8;re arthrod&#xE8;se de la cheville a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en 1879 par Albert qui a r&#xE9;alis&#xE9; pour la premi&#xE8;re fois une ankylose chirurgicale de la cheville &#xE0; laquelle il a donn&#xE9; le nom d'arthrod&#xE8;se, et depuis environ 40 proc&#xE9;dures ouvertes ont &#xE9;t&#xE9; d&#xE9;crites [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Ces techniques peuvent &#xEA;tre regroup&#xE9;es en deux groupes: la stabilisation par voie interne (vissage, plaque ant&#xE9;rieure, greffons osseux) ou la stabilisation par voie externe utilisant un fixateur comme moyen de compression de L'articulation. Le concept de Charnley comporte une technique bas&#xE9;e sur un d&#xE9;bridement associ&#xE9; &#xE0; une fixation externe mais la stabilit&#xE9; est obtenue dans un seul plan [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Plusieurs modifications ont &#xE9;t&#xE9; rapport&#xE9;es sur la technique de fixation externe pour en am&#xE9;liorer les r&#xE9;sultats [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Saragaglia et al. ont rapport&#xE9; les r&#xE9;sultats de 18 arthrod&#xE8;ses utilisant une fixation externe avec comblement de L'espace de r&#xE9;section par les greffons spongieux Le taux de fusion rapport&#xE9; est de 100% dans un d&#xE9;lai de 3 &#xE0; 6 mois. Aucune complication majeure n'est &#xE0; d&#xE9;plorer [<xref rid="CIT0012" ref-type="bibr">12</xref>]. La technique de M&#xE9;ary a &#xE9;t&#xE9; d&#xE9;crite par lui-m&#xEA;me puis fut largement diffus&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Elle consiste en un abord ant&#xE9;ro-externe qui donne un excellent jour sur la face ant&#xE9;rieure de l&#x2032;articulation, la fixation fait appel &#xE0; deux vis crois&#xE9;es dans tous les plans et la reconstitution d&#x2032;un plan apon&#xE9;vrotique continu isolant le plan ost&#xE9;oarticulaire du plan cutan&#xE9; [<xref rid="CIT0014" ref-type="bibr">14</xref>]. L'arthrod&#xE8;se arthroscopique a &#xE9;t&#xE9; au d&#xE9;but utilis&#xE9;e par Schneider en 1983, puis elle est devenue une alternative fiable aux arthrod&#xE8;ses &#xE0; foyer ouvert [<xref rid="CIT0015" ref-type="bibr">15</xref>&#x2013;<xref rid="CIT0018" ref-type="bibr">18</xref>]. Cependant la s&#xE9;lection des patients est un facteur essentiel influant les r&#xE9;sultats fonctionnels; L'arthroscopie est utile principalement pour l &#x2018;arthrod&#xE8;se in situ, la n&#xE9;cessit&#xE9; de correction de d&#xE9;formations en varus ou valgus ou en rotation constitue une limite &#xE0; L'arthroscopie et n&#xE9;cessite un abord direct pour d&#x2019;&#xE9;ventuelles ost&#xE9;otomies [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Les r&#xE9;sultats fonctionnels que nous avons pu obtenir sont si satisfaisants. Mognon [<xref rid="CIT0007" ref-type="bibr">7</xref>] utilisait une fixation par haubanage le score AOFAS moyen &#xE9;tait de 71, 1. Chez Haddad et al. [<xref rid="CIT0019" ref-type="bibr">19</xref>] qui ont publi&#xE9; les r&#xE9;sultats 49 s&#xE9;ries de la litt&#xE9;rature ce score &#xE9;tait de 75,6 et chez Kein et al. [<xref rid="CIT0020" ref-type="bibr">20</xref>]qui ont utilis&#xE9; une fixation externe il &#xE9;tait &#xE0; 69,3. Dans notre s&#xE9;rie nous avons not&#xE9; un cas de retard de consolidation (18 semaines) mais, pas de pseudarthrose, ceci s'explique peut &#xEA;tre par le nombre r&#xE9;duit de patient inclus dans cette &#xE9;tude. Si la principale complication li&#xE9;e &#xE0; la technique de M&#xE9;ary est la n&#xE9;crose cutan&#xE9;e, la manipulation douce et la fermeture du plan apon&#xE9;vrotique nous ont permis d&#x2019;&#xE9;viter une telle complication chez nos patients.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>L'arthrod&#xE8;se de la cheville est un moyen th&#xE9;rapeutique simple et efficace, tr&#xE8;s utile pour le traitement de L'arthrose post-traumatique de la cheville. Certes elle condamne une articulation si primordiale au bon fonctionnement du membre inf&#xE9;rieur au cours de la marche, mais elle permet de soulager le patient d'une souffrance si on&#xE9;reuse surtout de la douleur. La comparaison avec L'arthroplastie totale de la cheville fait toujours objet de discussion, mais nous pensons que c'est un moyen tr&#xE8;s rentable surtout dans les pays en voie de d&#xE9;veloppement o&#xF9; les moyens font d&#xE9;faut.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patients et &#xE0; la r&#xE9;daction du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jarde</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Vernois</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Massy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Alovor</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bellot</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Arthrose de la cheville: arthrod&#xE8;se ou proth&#xE8;se</article-title>
          <source>e-m&#xE9;moires de l&#x2019;Acad&#xE9;mie Nationale Fran&#xE7;aise de Chirurgie.</source>
          <year>2004</year>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>7</fpage>
          <lpage>13</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Patrick</surname>
              <given-names>Vienne</given-names>
            </name>
          </person-group>
          <article-title>Arthrose de la cheville: Possibilit&#xE9;s de traitement chirurgical visant &#xE0; conserver L'articulation</article-title>
          <publisher-name>Schweizerische Zeitschrift f&#xFC;r &#xAB;Sportmedizin und Sporttraumatologie&#xBB;</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Ehlinger</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adam</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bonnomet</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Arthrod&#xE8;se tibiotalienne &#xE0; foyer ouvert, encyclop&#xE9;die m&#xE9;dico-chirurgicale Techniques chirurgicales - Orthop&#xE9;die-Traumatologie</article-title>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kitaoka</surname>
              <given-names>HB</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>IJ</given-names>
            </name>
            <name>
              <surname>Adelaar</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Nunley</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Meyerson</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Sanders</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Clinical rating systems for the ankle-hindfoot, midfoot, hallux, and lesser toes</article-title>
          <source>Foot Ankle Int.</source>
          <year>1994</year>
          <volume>15</volume>
          <fpage>349</fpage>
          <lpage>353</lpage>
          <pub-id pub-id-type="pmid">7951968</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mauffrey</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vasario</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Battiston</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tibial pilon fractures. A review of incidence, diagnosis, treatment, and complications</article-title>
          <source>Acta Orthop Belg.</source>
          <year>2011</year>
          <volume>77</volume>
          <issue>4</issue>
          <fpage>432</fpage>
          <lpage>440</lpage>
          <pub-id pub-id-type="pmid">21954749</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Labitzke</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Ankle arthrodesis using the cable technique</article-title>
          <source>Oper Orthop Traumatol.</source>
          <year>2005</year>
          <volume>17</volume>
          <issue>4-5</issue>
          <fpage>392</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">16331378</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mongon</surname>
            </name>
            <etal/>
          </person-group>
          <article-title>Posttraumatic Arthritis Using the Tension Band Technique</article-title>
          <source>Foot Ankle International</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>6</issue>
          <fpage>851</fpage>
          <lpage>855</lpage>
          <pub-id pub-id-type="pmid">23589160</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferkel</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Hewitt</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Long-term results of arthroscopic ankle arthrodesis</article-title>
          <source>Foot Ankle Int.</source>
          <year>2005</year>
          <month>4</month>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>275</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">15829210</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charnley</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Compression arthrodesis of the ankle and shoulder</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1951</year>
          <volume>33</volume>
          <issue>B</issue>
          <fpage>180</fpage>
          <lpage>191</lpage>
          <pub-id pub-id-type="pmid">14832316</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abidi</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Gruen</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Conti</surname>
              <given-names>SF</given-names>
            </name>
          </person-group>
          <article-title>Ankle arthrodesis: indications and techniques</article-title>
          <source>J Am Acad Orthop Surg.</source>
          <year>2000</year>
          <season>May-Jun</season>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>200</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10874227</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malarkey</surname>
              <given-names>RF</given-names>
            </name>
            <name>
              <surname>Binski</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Ankle arthrodesis with the Calandruccio frame and bimalleolar onlay grafting</article-title>
          <source>Clin Orthop.</source>
          <year>1991</year>
          <volume>268</volume>
          <fpage>44</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">2060225</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saragaglia</surname>
            </name>
            <etal/>
          </person-group>
          <article-title>Int&#xE9;r&#xEA;t du fixateur externe associ&#xE9; &#xE0; une greffe osseuse fragment&#xE9; in situ R&#xE9;sultats pr&#xE9;liminaires &#xE0; propos de 18 cas</article-title>
          <source>Rev Chir Orthop</source>
          <year>1994</year>
          <volume>80</volume>
          <fpage>51</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7863039</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>M&#xE9;ary</surname>
            </name>
          </person-group>
          <article-title>Arthrod&#xE8;se tibioastragalienne</article-title>
          <source>Encycl. M&#xE9;d Chir</source>
          <year>1978</year>
          <volume>44902</volume>
          <fpage>1</fpage>
          <lpage>16</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Tomeno</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Piat</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Arthrod&#xE8;se tibio-astragalienne. Techniques chirurgicales - Orthop&#xE9;die-traumatologie</article-title>
          <source>Encycl M&#xE9;d Chir</source>
          <year>1990</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier SAS</publisher-name>
          <fpage>14</fpage>
          <comment>44-902</comment>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Albert</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Zur resection des Kniegelenkes</article-title>
          <source>Wein Med Press.</source>
          <year>1879</year>
          <volume>20</volume>
          <fpage>705</fpage>
          <lpage>708</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cameron</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Ullrich</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Arthroscopic arthrodesis of the ankle joint</article-title>
          <source>Arthroscopy.</source>
          <year>2000</year>
          <season>Jan-Feb</season>
          <volume>16</volume>
          <issue>1</issue>
          <fpage>21</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10627341</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Corso</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Zimmer</surname>
              <given-names>TJ</given-names>
            </name>
          </person-group>
          <article-title>Technique and clinical evaluation of arthroscopic ankle</article-title>
          <source>Arthrodesis Arthroscopy.</source>
          <year>1995</year>
          <volume>11</volume>
          <fpage>585</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dent</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Patil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fairclough</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Arthroscopic ankle arthrodesis</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1993</year>
          <volume>75</volume>
          <issue>B</issue>
          <fpage>830</fpage>
          <lpage>832</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haddad</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Coetzee</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Estok</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intermediate and long-term outcomes of total ankle arthroplasty and ankle arthrodesis: A systematic review of the literature</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>2007</year>
          <volume>89</volume>
          <issue>9</issue>
          <fpage>1899</fpage>
          <lpage>1905</lpage>
          <pub-id pub-id-type="pmid">17768184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kiene</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Schulz</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Hillbricht</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>J&#xFC;rgens</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Paech</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Clinical results of resection arthrodesis by triangular external fixation for posttraumatic arthrosis of the ankle joint in 89 cases</article-title>
          <source>Eur J Med Res.</source>
          <year>2009</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>25</fpage>
          <lpage>29</lpage>
          <pub-id pub-id-type="pmid">19258207</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
