<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995811</article-id>
      <article-id pub-id-type="pmc">4431412</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-14</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.14.5382</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;ogen&#xE8;se imparfaite type III de d&#xE9;couverte tardive: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Late discovery of type III osteogenesis imperfecta: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rachidi</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nassar</surname>
            <given-names>Kawtar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Janani</surname>
            <given-names>Saadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mkinsi</surname>
            <given-names>Ouafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafae Rachidi, Service de Rhumatologie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>14</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafae Rachidi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Patient &#xE2;g&#xE9; de 52 ans, &#xE9;tait admis dans notre &#xE9;tablissement pour des polyarthralgies chroniques, plut&#xF4;t m&#xE9;caniques, touchant sp&#xE9;cialement les articulations du membre inf&#xE9;rieur. L'interrogatoire retrouvait l'ant&#xE9;c&#xE9;dent de fractures r&#xE9;p&#xE9;t&#xE9;es depuis l'enfance, pour des traumatismes minimes, suite &#xE0; des chutes par glissement. Les signes cliniques et radiologiques, notamment, les fractures r&#xE9;currentes, scl&#xE9;rotiques bleues, hyperlaxit&#xE9; ligamentaire, dentinogen&#xE8;se imparfaite, syndrome dysmorphique, ost&#xE9;oporose densitom&#xE9;trique importante, plaidaient tous en faveur d'une ost&#xE9;og&#xE9;n&#xE8;se imparfaite type III. Le patient a initi&#xE9; le traitement, par prise r&#xE9;guli&#xE8;re du calcium (1g/jour), suppl&#xE9;mentation en vitamine D, et il est programm&#xE9; pour perfusion de Bisphosphonate (Pamidronate 60mg). Ce cas illustre une forme rare de d&#xE9;couverte tardive d'ost&#xE9;og&#xE9;n&#xE8;se imparfaite type III.</p>
      </abstract>
      <kwd-group>
        <kwd>Ost&#xE9;ogen&#xE8;se imparfaite</kwd>
        <kwd>fractures</kwd>
        <kwd>pathologie h&#xE9;t&#xE9;rog&#xE8;ne</kwd>
        <kwd>bisphosphonates</kwd>
        <kwd>ost&#xE9;odensitom&#xE9;trie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>osteogenesis imperfecta</kwd>
        <kwd>fractures</kwd>
        <kwd>heterogeneous condition</kwd>
        <kwd>bisphosphonates</kwd>
        <kwd>osteodensitometry</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;ogen&#xE8;se imparfaite est une maladie h&#xE9;r&#xE9;ditaire rare, anciennement appel&#xE9;e maladie de Lobstein ou &#xAB; maladie des os de verre &#xBB; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle correspond &#xE0; une maladie unique dont huit formes, avec une pr&#xE9;sentation clinique et un substrat g&#xE9;n&#xE9;tique variables, ont &#xE9;t&#xE9; d&#xE9;crites dans la litt&#xE9;rature depuis 1979 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Majoritairement due &#xE0; une mutation dans l'un des deux g&#xE8;nes qui code pour les chaines alpha du collag&#xE8;ne de type I (Col1A1, Col1A2). La fragilit&#xE9; osseuse cong&#xE9;nitale qui s'en suit se traduit par des fractures pathologiques, de s&#xE9;v&#xE9;rit&#xE9; tr&#xE8;s variable: Fractures pr&#xE9;natales et d&#xE9;c&#xE8;s p&#xE9;rinatal ou formes tr&#xE8;s frustres [<xref rid="CIT0003" ref-type="bibr">3</xref>]. A ces caract&#xE9;ristiques se joignent de fa&#xE7;on variable; une petite taille, des scl&#xE9;rotiques bleues, une hyperlaxit&#xE9; cutan&#xE9;e et ligamentaire, une dentinogen&#xE8;se imparfaite, des d&#xE9;formations des os longs et du rachis, la presence d'os wormiens dans les sutures cr&#xE2;niennes et une surdit&#xE9; &#xE0; l&#x2019;&#xE2;ge adulte. Le traitement repose sur une approche multidisciplinaire: les bisphosphonates (ont modifi&#xE9; l &#xE9;volution de la maladie, surtout chez l'enfant), chirurgie et r&#xE9;&#xE9;ducation physique. Nous rapportons un cas d'ost&#xE9;ogen&#xE8;se imparfaite de d&#xE9;couverte tardive, suite &#xE0; une hospitalisation pour des arthralgies chroniques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 52 ans, sans notion de consanguinit&#xE9; chez les parents, avec d&#xE9;veloppement normal dans sa premi&#xE8;re enfance. Le patient &#xE9;tait admis au service pour des arthralgies mixtes, &#xE0; pr&#xE9;dominance m&#xE9;canique, d&#xE9;butant aux membres inf&#xE9;rieurs. On retrouvait dans ses ant&#xE9;c&#xE9;dents; une fracture du coude gauche, &#xE0; l&#x2019;&#xE2;ge de 10 ans, suite un glissement, n&#xE9;glig&#xE9;e. Deux ans plus tard, des fractures costales &#xE9;tag&#xE9;es, suite une chute de sa hauteur, et &#xE0; l&#x2019;&#xE2;ge de 42 ans, une chute de sa hauteur par instabilit&#xE9; occasionnant une fracture de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du p&#xE9;ron&#xE9; droit trait&#xE9;e par pl&#xE2;tre pelvip&#xE9;dieux, mal consolid&#xE9;e. L'examen clinique a mis en &#xE9;vidence: Le front large et l&#xE9;g&#xE8;rement bomb&#xE9;, les scl&#xE9;rotiques bleues, un mauvais &#xE9;tat bucco-dentaire. Le thorax avait l'aspect en entonnoir, disproportionn&#xE9; par rapport aux membres longs et gr&#xEA;les, une crosse tibiale bilat&#xE9;rale &#xE0; convexit&#xE9; ant&#xE9;rieure. Les articulations &#xE9;taient libres et indolores sauf un flessum &#xE0; 10&#xB0; irr&#xE9;ductible du coude gauche, et des genoux secs, discr&#xE8;tement douloureux &#xE0; la flexion. On notait &#xE9;galement une hyperlaxit&#xE9; ligamentaire. L'examen du rachis retrouvait une cyphoscoliose dorsale &#xE0; convexit&#xE9; gauche. Les pieds &#xE9;taient sym&#xE9;triquement plats. Le bilan phosphocalcique notait une calc&#xE9;mie corrig&#xE9;e &#xE0; 100 mg/l, calciurie &#xE0; 111 mg/24h, phosphor&#xE9;mie &#xE0; 28mg/l, phosphaturie &#xE0; 440 mg/24h, PAL &#xE0; 353 UI/l, PTH &#xE0; 46 pg/ml, LDH &#xE0; 284 UI/l, TSH normale, une hypovitaminose D &#xE0; 20 ng/ml. L'ensemble du bilan m&#xE9;tabolique et inflammatoire &#xE9;tait normal. Radiologiquement, il existait des fractures costales et vert&#xE9;brales &#xE9;tag&#xE9;es sur des os tr&#xE8;s d&#xE9;min&#xE9;ralis&#xE9;s, une fracture de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du p&#xE9;ron&#xE9; droit et sup&#xE9;rieure ainsi qu'inf&#xE9;rieure &#xE0; gauche, une fracture cubitale gauche, une cyphoscoliose dorso-lombaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). L'ost&#xE9;odensitom&#xE9;trie biphotonique aux rayons X a objectiv&#xE9; une ost&#xE9;oporose importante avec un T-Score au rachis lombaire &#xE0; -5.3 (DMO = 0.557 g/cm<sup>2</sup>), au col f&#xE9;moral T score = - 3.6 (DMO= 0.571), et &#xE0; l'avant bras T score = -5.2 (DMO = 0.385). La consultation cardiologique &#xE9;tait normale et celle oculaire a retrouv&#xE9; un syndrome sec.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fracture de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du p&#xE9;ron&#xE9; droit et fracture de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure et inf&#xE9;rieure du p&#xE9;ron&#xE9; gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-14-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Fracture cubitale gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-14-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Cyphoscoliose &#xE0; convexit&#xE9; gauche et fractures vert&#xE9;brales &#xE9;tag&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-20-14-g003"/>
      </fig>
      <p>Ainsi, apr&#xE8;s r&#xE9;union des arguments cliniques et radiologiques, le diagnostic de l'ost&#xE9;ogen&#xE8;se imparfaite stade III de Silence a &#xE9;t&#xE9; confirm&#xE9; chez notre patient. Il fut mit sous calcium (1g/jour), et une suppl&#xE9;mentation en vitamine D (100 000UI de cholecalcif&#xE9;rol &#xE0; 15 jours d'intervalle, puis relais par calcif&#xE9;diol &#xE0; 400 UI/jour pendant 4 mois), associ&#xE9;es &#xE0; des soins dentaires. Il est programm&#xE9; pour perfusion de Bisphosphonates (Pamidronate 60 mg/jour, 3 jours de suite).</p>
      <p>Par ailleurs, l'examen radiologique des articulations douloureuses a retrouv&#xE9; des signes d'arthrose grade II de Kallegren Lawrence, ayant n&#xE9;cessit&#xE9; un traitement symptomatique, associ&#xE9; un anti-arthrosique d'action lente oral.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;ogen&#xE8;se imparfaite (OI) constitue la cause la plus fr&#xE9;quente de l'ost&#xE9;oporose g&#xE9;n&#xE9;tique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est une maladie rare, dont la pr&#xE9;valence est de 1 pour 10 000 &#xE0; 20 000 personnes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle touche aussi bien l'homme que la femme, sans pr&#xE9;dominance ethnique. Il s'agit d'un d&#xE9;sordre autosomique dominant, d&#xFB; &#xE0; une mutation du g&#xE8;ne du COL 1A1 au niveau du chromosome 17 ou COL 1A2 du chromosome 7 [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant, les ph&#xE9;notypes varient consid&#xE9;rablement, en fonction des cha&#xEE;nes affect&#xE9;es, la position de la structure du collag&#xE8;ne dans laquelle la mutation se produit, et la nature du substituant de l&#x2032;acide amin&#xE9;. Certaines formes d&#x2032;OI de transmission autosomique r&#xE9;cessive ont &#xE9;t&#xE9; identifi&#xE9;es. Celles-ci comprennent les d&#xE9;fauts de chaperons de collag&#xE8;ne et des prot&#xE9;ines qui sont impliqu&#xE9;es dans l&#x2032;assemblage duprocollag&#xE8;ne de type I, ainsi que dans les prot&#xE9;ines qui sont impliqu&#xE9;es dans la formation et de l&#x2032;hom&#xE9;ostasie du tissu osseux [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L'ost&#xE9;ogen&#xE8;se imparfaite pr&#xE9;sente un spectre clinique large, semblable &#xE0; d&#x2032;autres affections touchant le tissu conjonctif, telles que le syndrome de Marfan ou le syndrome d'Ehlers-Danlos [<xref rid="CIT0008" ref-type="bibr">8</xref>]. N&#xE9;anmoins, il existe des caract&#xE9;ristiques squelettiques et extra-squelettiques distinguant la maladie,telles qu'une susceptibilit&#xE9; accrue aux fractures dont la s&#xE9;v&#xE9;rit&#xE9; est tr&#xE8;s variable, des signes cliniques typiques; comportant des scl&#xE9;rotiques bleues, une dentinogen&#xE8;se imparfaite, une hyperlaxit&#xE9; cutan&#xE9;e et ligamentaire,des troubles de l&#x2032;audition, une petite taille et des d&#xE9;formations osseuses. Il en r&#xE9;sulte &#xE9;galement des anomalies de la coagulation et de la cicatrisation, une &#xE9;l&#xE9;vation du m&#xE9;tabolisme basal, l&#x2032;obstruction des voies a&#xE9;riennes ainsi que des anomalies cardiovasculaires. Deux cas d'atteinte r&#xE9;nale, &#xE0; type d'hypercalciurie ont &#xE9;t&#xE9; publi&#xE9;s. L'atteinte neurologique peut se manifester par des c&#xE9;phal&#xE9;es, une atteinte des derniers nerfs cr&#xE2;niens, une hydroc&#xE9;phalie avec dilatation ventriculaire et une hyper-r&#xE9;flexie [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La plupart des &#xE9;tudes ont rapport&#xE9; une variabilit&#xE9; et h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; clinique de la maladie [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ainsi, Sillence et al l'ont class&#xE9;e en quatre types (classification la plus employ&#xE9;e), se pr&#xE9;sentant comme suit: Type I, s&#xE9;v&#xE9;rit&#xE9; clinique l&#xE9;g&#xE8;re; type II, mort p&#xE9;rinatale; type III, d&#xE9;formations s&#xE9;v&#xE8;res; et type IV, d&#xE9;formations mod&#xE9;r&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant, du fait du nombre croissant des cas d'ost&#xE9;ogen&#xE8;se imparfaite identifi&#xE9;s, Glorieux a ajout&#xE9; trois autres groupes de patients en fonction de la gravit&#xE9; clinique et les caract&#xE9;ristiques g&#xE9;n&#xE9;tiques, d&#xE9;fini par: type V, d&#xE9;formations mod&#xE9;r&#xE9;es avec aspect normal des scl&#xE9;rotiques et dentaires; type VI, d&#xE9;formations mod&#xE9;r&#xE9;es &#xE0; s&#xE9;v&#xE8;res avec accumulation d'os ost&#xE9;o&#xEF;de et &#xE9;tat normal des scl&#xE9;rotiques et dentaires; type VII, similaire au type II avec humerus et femur courts et coda vara [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans le type VIII, les patients pr&#xE9;sentent un d&#xE9;faut de croissance et de min&#xE9;ralisation osseuse. Aucun consensus n'existe sur les crit&#xE8;res diagnostiques. Ces derniers se basent principalement sur les signes et les sympt&#xF4;mes qui sont mentionn&#xE9;s ci-dessus, en particulier la pr&#xE9;sence de la scl&#xE9;rotique bleue et de la dentinogen&#xE8;se imparfaite. L'analyse radiologique des canaux pulpaires peut &#xEA;tre contributive. L'histoire familiale similaire rend le diagnostic tr&#xE8;s probable, mais peut &#xEA;tre difficile sans signes extra-squelettiques ou quand la fragilit&#xE9; osseuse n'est pas franche, d'o&#xF9; l'int&#xE9;r&#xEA;t d'une &#xE9;valuation rigoureuse de la densit&#xE9; min&#xE9;rale [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Les fractures multiples sans ost&#xE9;oporose (syndrome de Silverman, syndrome de l'enfant battu) constituent des causes fr&#xE9;quentes de fractures durant la premi&#xE8;re ann&#xE9;e de vie, et les ost&#xE9;oporoses primitives de l'enfant (idiopathique juv&#xE9;nile, osteoporose secondaire de l'enfant, pseudogliome, syndrome de Col-Carpenter, dysplasie fibreuse panostotique, hyper ou hypo phosphatasie, syndrome de Bruck), sont les principaux diagnostics diff&#xE9;rentiels [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>Une fois le diagnostic de l'OI est mis en place, une &#xE9;valuation du patient par une &#xE9;quipe multidisciplinaire est n&#xE9;cessaire. Le traitement aux multiples facettes, repose sur la physioth&#xE9;rapie, la r&#xE9;adaptation et la chirurgie orthop&#xE9;dique, qui repr&#xE9;sentent les piliers de la gestion de la maladie. Le but du traitement multimodal est de maximiser la mobilit&#xE9; et les capacit&#xE9;s fonctionnelles des patients. Sa prise en charge chez l'adulte n'est pas codifi&#xE9;e. Les bisphosphonates administr&#xE9;s par voie intraveineuse semblent apporter les m&#xEA;mes b&#xE9;n&#xE9;fices que chez l'enfant. Ces derniers, oraux et intraveineux, bien qu'ils ne sont pas curatifs, constituent des agents anti-r&#xE9;sorptifs puissants, confirm&#xE9;s par &#xE9;tudes histomorphom&#xE9;triques, et compl&#xE9;ment efficace &#xE0; des soins complets, largement administr&#xE9;s pour le traitement de tous les types d&#x2032;OI. Les essais cliniques ont montr&#xE9; leur efficacit&#xE9; dans l&#x2032;am&#xE9;lioration de la DMO et la r&#xE9;mission des sympt&#xF4;mes cliniques [<xref rid="CIT0014" ref-type="bibr">14</xref>]. La majorit&#xE9; des &#xE9;tudes rapportent ces r&#xE9;sultats, sans entraver la croissance, par des cures de pamidronates chez l'enfant, administr&#xE9;es annuellement &#xE0; 90 mg/Kg. Les indications retenues chez l'enfant sont la pr&#xE9;sence d'au moins 2 fractures annuelles des os longs et apparition de fractures vert&#xE9;brales. Dans les formes mod&#xE9;r&#xE9;es, les traitements oraux sont &#xE0; l&#x2019;&#xE9;tude, malgr&#xE9; que la pertinence de leur utilisation par les patients avec les sympt&#xF4;mes plus l&#xE9;gers et les effets secondaires restent encore inconnus. Par ailleurs, d'autres th&#xE9;rapeutiques m&#xE9;dicales sont disponibles, tels que l'hormone de croissance; toutefois, leur efficacit&#xE9; et les effets ind&#xE9;sirables associ&#xE9;s &#xE0; leur utilisation n&#xE9;cessitent une &#xE9;valuation plus approfondie. Le traitement chirurgical est une alternative apr&#xE8;s &#xE9;chec des traitements pr&#xE9;c&#xE9;dents (clous centrom&#xE9;dullaires, chirurgie suivie de traction pour d&#xE9;formations vert&#xE9;brales &#xE9;volu&#xE9;es) [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Le pronostic fonctionnel d&#xE9;pend de la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte et de sa prise en charge. Le pronostic vital est li&#xE9; &#xE0; l'atteinte respiratoire corr&#xE9;l&#xE9;e &#xE0; la s&#xE9;v&#xE9;rit&#xE9; des d&#xE9;formations rachidiennes. L'esp&#xE9;rance de vie est normale pour le type I ou IV, et plus s&#xE9;v&#xE8;re pour l'ost&#xE9;ogen&#xE8;se imparfaite plus avanc&#xE9;e. Notre patient regroupe les crit&#xE8;res retrouv&#xE9;s dans le type III de Sillence de la maladie. La particularit&#xE9; de notre observation r&#xE9;side d'une part, dans sa raret&#xE9;, ensuite dans sa forme de d&#xE9;couverte tardive. Cela appuie l'importance d'un bilan osseux chez tout enfant accusant des douleurs osseuses m&#xEA;me en l'absence de fractures.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ost&#xE9;ogen&#xE8;se imparfaite est une maladie g&#xE9;n&#xE9;tique tr&#xE8;s rare. Afin de ne pas courir le risque d'isolement social pour les enfants et leurs parents, li&#xE9; aux probl&#xE8;mes sp&#xE9;cifiques &#xE0; la maladie, une approche diagnostique, &#xE9;ducative, et th&#xE9;rapeutique multidisciplinaire doit encadrer la prise en charge de cette affection. L'approche psychosociale devrait &#xEA;tre syst&#xE9;matique,ainsi que le d&#xE9;pistage pr&#xE9;natal par &#xE9;chographie en plus d'un conseil g&#xE9;n&#xE9;tique pour les descendants de patients atteints. Si les crit&#xE8;res diagnostiques et les approches th&#xE9;rapeutiques ont vu le jour, un registre de patients atteints de la maladie est souhaitable pour &#xE9;viter les retards diagnostiques et les &#xE9;volutions n&#xE9;glig&#xE9;es.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de l'article et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ducournau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lagarde</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Henriques de Figueiredo</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>M Radioth&#xE9;rapie chez une patiente atteinte d'un cancer du sein et d'ost&#xE9;ogen&#xE8;se imparfaite: &#xE0; propos d'un cas</article-title>
          <source>Cancer/Radioth&#xE9;rapie.</source>
          <year>2014</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>132</fpage>
          <lpage>135</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sillence</surname>
              <given-names>DO</given-names>
            </name>
            <name>
              <surname>Senn</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Danks</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Genetic heterogeneity in osteogenesisimper-fecta</article-title>
          <source>J Med Genet.</source>
          <year>1979</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">458828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pouliot-Laforte</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Veilleux</surname>
              <given-names>L-N</given-names>
            </name>
            <name>
              <surname>Rauch</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Validity of an accelerometer as a vertical ground reactionforce measuring device in healthy children and adolescents and in children and adolescents withosteogenesisimperfecta type I</article-title>
          <source>J Musculoskelet Neuronal Interact.</source>
          <year>2014</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>155</fpage>
          <lpage>161</lpage>
          <pub-id pub-id-type="pmid">24879019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rauch</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Glorieux</surname>
              <given-names>FH</given-names>
            </name>
          </person-group>
          <article-title>Osteogenesis imperfecta</article-title>
          <source>Lancet.</source>
          <year>2004</year>
          <volume>363</volume>
          <issue>9418</issue>
          <fpage>1377</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">15110498</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al Kaissi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ganger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Klaushofer</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Swellings over the Limbs as the Earliest Feature in a Patient with Osteogenesis Imperfecta Type V</article-title>
          <source>Case Rep Orthop.</source>
          <year>2014</year>
          <volume>2014</volume>
          <fpage>780959</fpage>
          <pub-id pub-id-type="pmid">24772361</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Imbert</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Aur&#xE9;gan</surname>
              <given-names>J-C</given-names>
            </name>
            <name>
              <surname>Pernelle</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mechanical and mineral properties of osteogenesis imperfecta human bones at the tissue level</article-title>
          <source>Bone.</source>
          <year>2014</year>
          <volume>65</volume>
          <fpage>18</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">24803077</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rohrbach</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Giunta</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Recessive osteogenesis imperfecta: clinical, radiological, and molecular findings</article-title>
          <source>Am J Med Genet C Semin Med Genet.</source>
          <year>2012</year>
          <volume>160C</volume>
          <issue>3</issue>
          <fpage>175</fpage>
          <lpage>189</lpage>
          <pub-id pub-id-type="pmid">22791419</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Callewaert</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Malfait</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Loeys</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ehlers-Danlos syndrome and Marfan syndrome</article-title>
          <source>Best Practice Res clin Rhumatol.</source>
          <year>2008</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>165</fpage>
          <lpage>89</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oakley</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Reece</surname>
              <given-names>LP</given-names>
            </name>
          </person-group>
          <article-title>Anesthetic implications for the patient with osteogenesis imperfecta</article-title>
          <source>AANA J.</source>
          <year>2010</year>
          <volume>78</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">20977129</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dimitrakakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Challoumas</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Otto</surname>
              <given-names>U</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>What type of valve is most appropriate for osteogenesisimperfecta patients?</article-title>
          <source>Interactive CardioVascular and Thoracic Surgery.</source>
          <year>2014</year>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>499</fpage>
          <lpage>504</lpage>
          <pub-id pub-id-type="pmid">24876219</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glorieux</surname>
              <given-names>FH</given-names>
            </name>
          </person-group>
          <article-title>Osteogenesis imperfecta</article-title>
          <source>Best Pract Res ClinRheumatol.</source>
          <year>2008</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>85</fpage>
          <lpage>100</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Forin</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;gen&#xE8;se imparfaite</article-title>
          <source>Presse Med.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>12 Pt 2</issue>
          <fpage>1787</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">17560761</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kempe</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Silverman</surname>
              <given-names>FN</given-names>
            </name>
            <name>
              <surname>Steele</surname>
              <given-names>BF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The battered- child syndrome</article-title>
          <source>JAMA.</source>
          <year>1984</year>
          <volume>251</volume>
          <issue>24</issue>
          <fpage>3288</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">6374181</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Forin</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Arabi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guigonis</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Benefits of pamidronate in children with osteogenesis imperfecta: an open prospective study</article-title>
          <source>Joint Bone Spine.</source>
          <year>2005</year>
          <volume>72</volume>
          <issue>4</issue>
          <fpage>313</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16038843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zeitlin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fassier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Glorieux</surname>
              <given-names>FH</given-names>
            </name>
          </person-group>
          <article-title>Modern approach to children with osteogenesis imperfecta</article-title>
          <source>J Pediatr Orthop B.</source>
          <year>2003</year>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>77</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">12584489</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
