<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883738</article-id>
      <article-id pub-id-type="pmc">4393999</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-311</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.311.5636</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de Stewart-Treves compliquant un lymph&#x153;d&#xE8;me chronique idiopathique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Stewart-Treves syndrome complicating chronic idiopathic lymphedema</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Safini</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naim</surname>
            <given-names>Asmaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchbika</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchakroun</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jouhadi</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tawfiq</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sahraoui</surname>
            <given-names>Souha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benider</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie-Oncologie, Centre hospitalier Ibn Rochd, Casablanca 1, quartier des h&#xF4;pitaux 20360, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Safini, Service de Radioth&#xE9;rapie-Oncologie, Centre hospitalier Ibn Rochd, Casablanca 1, quartier des h&#xF4;pitaux 20360, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>311</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Safini et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Stewart-Treves (SST) est une entit&#xE9; rare, correspondant &#xE0; un angiosarcome cutan&#xE9; compliquant un lymphoed&#xE8;me chronique. Il est de mauvais pronostic. Stewart et Treves ont rapport&#xE9;s en 1948, les premiers cas d'angiosarcome secondaire &#xE0; un traitement du cancer du sein. Ce terme s'est g&#xE9;n&#xE9;ralis&#xE9; pour regrouper l'ensemble des cas de lymphangiosarcome sur lymphoed&#xE8;me d'origine cong&#xE9;nital h&#xE9;r&#xE9;ditaire ou non h&#xE9;r&#xE9;ditaire, post-traumatique ou post-infectieux. Le SST sur un lymphoed&#xE8;me idiopathique reste exceptionnel. Nous rapportons le cas rare d'une patiente pr&#xE9;sentant un lymphoed&#xE8;me chronique primitif idiopathique des quatre membres &#xE9;voluant depuis l'adolescence et qui a d&#xE9;velopp&#xE9; un SST du membre sup&#xE9;rieur droit. Elle a subi une amputation &#xE0; mi- bras vu le caract&#xE8;re tr&#xE8;s &#xE9;volu&#xE9; de la tumeur</p>
      </abstract>
      <kwd-group>
        <kwd>syndrome de Stewart-Treves</kwd>
        <kwd>lymphoed&#xE8;me</kwd>
        <kwd>lymphangiosarcome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Stewart-Treves syndrome</kwd>
        <kwd>lymphedema</kwd>
        <kwd>lymphangiosarcoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'angiosarcome cutan&#xE9; (AS) est une tumeur endoth&#xE9;liale maligne peu fr&#xE9;quente et grave. Il complique le plus souvent un lymph&#x153;d&#xE8;me chronique cong&#xE9;nital ou acquis. Stewart et Treves avaient publi&#xE9; en 1948, une premi&#xE8;re s&#xE9;rie de 6 cas de lymphangiosarcome sur lymphoed&#xE8;me chronique apr&#xE8;s mastectomie, curage axillaire et radioth&#xE9;rapie pour un cancer du sein [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Depuis cette description, plus de 400 cas de syndrome de Stewart-Treves (SST) ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature dans un contexte de stase lymphatique chronique d'origine diverse: cong&#xE9;nitale [<xref rid="CIT0002" ref-type="bibr">2</xref>], post-radique [<xref rid="CIT0003" ref-type="bibr">3</xref>], secondaire &#xE0; une filariose [<xref rid="CIT0004" ref-type="bibr">4</xref>] ou &#xE0; un traumatisme [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Nous rapportons une nouvelle observation, une revue de litt&#xE9;rature est aussi pr&#xE9;sent&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme &#xE2;g&#xE9;e de 70 ans, ayant un retard mental connu, qui pr&#xE9;sente un lymph'd&#xE8;me chronique des quatre membres &#xE9;voluant depuis l'adolescence. Pas de cas similaires dans la famille. La patiente a consult&#xE9; en D&#xE9;cembre 2012, apr&#xE8;s 3 ans d&#x2019;&#xE9;volution d'une l&#xE9;sion nodulaire de la face ant&#xE9;rieure du poignet droit augmentant progressivement de taille, &#xE9;voluant vers la n&#xE9;crose et l'ulc&#xE9;ration. L'examen clinique &#xE0; l'admission a objectiv&#xE9; une l&#xE9;sion cutan&#xE9;e bourgeonnante et multi-nodulaire d'aspect bleu-gris&#xE2;tre et h&#xE9;morragique en p&#xE9;riph&#xE9;rie. Ce processus mesurant 17&#xD7;11&#xD7;4cm, est situ&#xE9; sur un membre oed&#xE9;mati&#xE9;. La radiographie standard du membre sup&#xE9;rieur droit a objectiv&#xE9; un &#x153;d&#xE8;me important des parties molles avec &#xE9;paississement plus intense au niveau du tiers distal (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'IRM du m&#xEA;me membre a mis en &#xE9;vidence un processus papulo-nodulaire de la face ant&#xE9;rieure du poignet et de l'avant bras droit, h&#xE9;t&#xE9;rog&#xE8;ne, mal limit&#xE9;, hypointense en T1 et hyperintense en T2 et en s&#xE9;quence de saturation de graisse, avec r&#xE9;haussement massif et h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; l'injection du gadolinium. Ce processus bourgeonnant infiltre les parties molles superficielles, sans atteinte des structures osseuses (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une biopsie de la l&#xE9;sion a confirm&#xE9; le diagnostic d'un angiosarcome cutan&#xE9; sur lymphoed&#xE8;me chronique. L'immunohistochimie a &#xE9;limin&#xE9; un sarcome de Kaposi devant la n&#xE9;gativit&#xE9; de l'anti- HHV8. Le bilan d'extension (TDM thoracique) &#xE9;tait normal. Apr&#xE8;s confirmation histologique, une chirurgie radicale &#xE0; type d&#xB4;amputation &#xE0; mi-bras droit a &#xE9;t&#xE9; pratiqu&#xE9;e vu que la l&#xE9;sion &#xE9;tait localement avanc&#xE9;e et non m&#xE9;tastatique. L'ex&#xE9;r&#xE8;se &#xE9;tait compl&#xE8;te avec des marges saines et suffisantes situ&#xE9;e &#xE0; 13 cm en distal et 29 cm en proximal avec la limite osseuse &#xE0; 22cm. Apr&#xE8;s discussion du dossier en r&#xE9;union de concertation pluridisciplinaire, une surveillance a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;e avec des mesures pr&#xE9;ventives pour les autres membres. La patiente est toujours sous surveillance apr&#xE8;s 24mois de recul sans r&#xE9;cidive locale ou &#xE0; distance ni autres nouvelles l&#xE9;sions.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie standard objectivant un &#x153;d&#xE8;me important des parties molles du membre sup&#xE9;rieur avec &#xE9;paississement plus intense au niveau du tiers distal du membre sup&#xE9;rieur droit</p>
        </caption>
        <graphic xlink:href="PAMJ-19-311-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM des parties molles du membre sup&#xE9;rieur objectivant un processus papulo-nodulaire de la face ant&#xE9;rieure du poignet et de l'avant bras droit, h&#xE9;t&#xE9;rog&#xE8;ne, infiltrant les parties molles superficielles, sans atteinte des structures osseuses</p>
        </caption>
        <graphic xlink:href="PAMJ-19-311-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les angiosarcomes (AS) sont des tumeurs rares, d&#x2019;&#xE9;volution p&#xE9;jorative et de mauvais pronostic, repr&#xE9;sentant environ 1 &#xE0; 2% des sarcomes des tissus mous et moins de 1% des tumeurs malignes [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ils surviennent souvent dans le cadre du syndrome de Stewart-Treves (SST), anciennement appel&#xE9; lymphangiosarcome. C'est une complication rare du lymphoed&#xE8;me chronique survenant dans 90% des cas dans un contexte d'ant&#xE9;c&#xE9;dent de n&#xE9;oplasie mammaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il a &#xE9;t&#xE9; rarement rapport&#xE9; dans d'autres situations de stase lymphatique telles le lymphoed&#xE8;me cong&#xE9;nital h&#xE9;r&#xE9;ditaire ou non h&#xE9;r&#xE9;ditaire, post-traumatique ou post-infectieux (filariose) et exceptionnellement idiopathique [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. En effet, la majorit&#xE9; des &#xE9;tudes publi&#xE9;es ont trait&#xE9; le lymphangiosarcome sur lymph'd&#xE8;me chronique post-th&#xE9;rapeutique d'un cancer du sein alors que les autres causes du lymphoed&#xE8;me chronique n'avaient fait l'objet que de quelques observations isol&#xE9;es notamment l'angiosarcome compliquant un lymphoed&#xE8;me primitif idiopathique.</p>
      <p>Dans une revue de la litt&#xE9;rature r&#xE9;alis&#xE9;e par Woodward, ayant collect&#xE9; 186 cas de lymphangiosarcomes publi&#xE9;s entre 1948 et 1972, seulement 24 &#xE9;taient survenus sur un lymph&#x153;d&#xE8;me chronique non tumoral [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le m&#xE9;canisme de survenue du SST reste mal &#xE9;lucid&#xE9;. La stase lymphatique chronique est le facteur pr&#xE9;disposant le plus reconnu [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le SST a &#xE9;t&#xE9; rapport&#xE9; surtout chez les femmes, avec une moyenne d&#x2019;&#xE2;ge de survenue de 62 ans. L'angiosarcome sur lymphoed&#xE8;me primitif idiopathique a &#xE9;t&#xE9; rapport&#xE9; surtout au niveau des membres inf&#xE9;rieurs, alors que sa survenue sur le membre sup&#xE9;rieur sans ant&#xE9;c&#xE9;dent de mastectomie avec curage axillaire est extr&#xEA;mement rare [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Notre observation, se distingue par le d&#xE9;veloppement d'un angiosarcome du membre sup&#xE9;rieur sur un lymphoed&#xE8;me non rattach&#xE9; &#xE0; une n&#xE9;oplasie mammaire. Sur le plan histologique, le diagnostic d'un angiosarcome est souvent difficile vu qu'il pr&#xE9;sente une double composante vasculaire et lymphatique. L'immuno-histochimie garde une place importante surtout dans les formes peu et indiff&#xE9;renci&#xE9;es. Elle permet de confirmer la nature vasculaire de la prolif&#xE9;ration en exprimant les marqueurs UEA-1, CD3, le facteur VIII et le CD34 et d&#x2019;&#xE9;liminer les autres diagnostics diff&#xE9;rentiels. D'autres marqueurs peuvent aider &#xE9;galement au diagnostic tels les anti-laminines, le collag&#xE8;ne IV, la vimentine ainsi que l'anti CD31. Le grade histologique qui est un facteur pronostic des sarcomes en g&#xE9;n&#xE9;ral, est difficile &#xE0; appliquer aux angiosarcomes [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Malheureusement, peu d&#x2019;&#xE9;tudes ont mis le point sur l'apport de l'imagerie dans la prise en charge du SST. Quelques observations ont d&#xE9;crit l'aspect de la tumeur &#xE0; l'imagerie par r&#xE9;sonance magn&#xE9;tique. L'IRM trouve son int&#xE9;r&#xEA;t surtout dans l&#x2019;&#xE9;valuation de l'extension en surface et en profondeur de l'angiosarcome. Elle est plus pr&#xE9;cise dans l'estimation des marges et du degr&#xE9; d'envahissement des fascias et des muscles sous-jacents. Elle permet d'orienter la biopsie vers la l&#xE9;sion la plus suspecte et de d&#xE9;terminer d'autres l&#xE9;sions satellites [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Vu la raret&#xE9; du SST, on ne dispose pas d'une strat&#xE9;gie th&#xE9;rapeutique bien codifi&#xE9;e. Le traitement de r&#xE9;f&#xE9;rence est la chirurgie radicale. Une excision large est accept&#xE9;e si elle permet d'obtenir des marges de s&#xE9;curit&#xE9; saines et suffisantes. Dans les cas o&#xF9; les l&#xE9;sions sont &#xE9;tendues, comme celui de notre cas, il faut aller jusqu&#x2019;&#xE0; l'amputation voire m&#xEA;me une d&#xE9;sarticulation pour assurer des marges de s&#xE9;curit&#xE9; les plus larges possibles. Le risque de r&#xE9;cidive locale para&#xEE;t plus &#xE9;lev&#xE9; en cas d'ex&#xE9;r&#xE8;se limit&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. La radioth&#xE9;rapie a montr&#xE9; une certaine efficacit&#xE9; dans le traitement du SST. Elle peut &#xEA;tre r&#xE9;alis&#xE9;e en premi&#xE8;re intention avant la chirurgie ou en adjuvant [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
      <p>La chimioth&#xE9;rapie est indiqu&#xE9;e dans les formes localement avanc&#xE9;es non op&#xE9;rables et dans les formes m&#xE9;tastatiques, m&#xEA;me si son b&#xE9;n&#xE9;fice reste controvers&#xE9;. Plusieurs agents de chimioth&#xE9;rapie ont &#xE9;t&#xE9; utilis&#xE9; soit en monoth&#xE9;rapie ou en association (5-fluorouracil, methotrexate, bl&#xE9;omycine, vincristine, actinomycin D, doxorubicin, cyclophosphamide et dacarbazine) [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Deux &#xE9;quipes japonaises ont publi&#xE9; des r&#xE9;sultats controvers&#xE9;s sur l'utilisation de l&#xB4;immunoth&#xE9;rapie active par interleukine 2 (IL2) recombinante. Paradoxalement, la place de l&#xB4;interf&#xE9;ron alpha n&#xB4;a pas encore &#xE9;t&#xE9; &#xE9;valu&#xE9;e dans le traitement du syndrome de Stewart-Treves, malgr&#xE9; son efficacit&#xE9; dans le traitement de l&#xB4;h&#xE9;mangiome chez l&#xB4;enfant et dans le sarcome de Kaposi [<xref rid="CIT0017" ref-type="bibr">17</xref>, <xref rid="CIT0018" ref-type="bibr">18</xref>].</p>
      <p>Vu la nature agressive du SST et le risque &#xE9;lev&#xE9; de r&#xE9;cidives locales et &#xE0; distance, la survie &#xE0; long terme est m&#xE9;diocre avec une survie m&#xE9;diane de 2,5 ans apr&#xE8;s le diagnostic [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il semble que la survie soit meilleure en cas d'origine non tumorale du lymphoed&#xE8;me chronique comme c'est le cas de notre patiente. Woodward a rapport&#xE9; une survie m&#xE9;diane de 19 mois pour les cas d'angiosarcome post-mastectomie contre 34 mois pour les cas d'angiosarcome sur lymphoed&#xE8;me chronique non tumoral [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La pr&#xE9;vention et le traitement du lymphoed&#xE8;me chronique demeurent n&#xE9;cessaires et obligatoires dans la lutte contre ce syndrome qui reste de mauvais pronostic malgr&#xE9; sa raret&#xE9; [<xref rid="CIT0009" ref-type="bibr">9</xref>]
</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le SST est une complication tardive, rare mais grave des lymph&#x153;d&#xE8;mes chroniques. La pr&#xE9;cocit&#xE9; de la prise en charge diagnostique et th&#xE9;rapeutique est le seul garant d'une am&#xE9;lioration de la survie. Il est aussi important de souligner l'int&#xE9;r&#xEA;t d'une surveillance clinique r&#xE9;guli&#xE8;re des patients souffrant d'un lymphoed&#xE8;me chronique et d'insister sur le respect des mesures pr&#xE9;ventives. Comme c'est le cas de notre patiente qui pr&#xE9;sente toujours un lymphoed&#xE8;me des trois membres n&#xE9;cessitant une surveillance &#xE9;troite vu le risque de survenue de nouvelles complications malignes notamment le SST au niveau des autres membres.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#xB4;avoir aucun conflit d&#xB4;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stewart</surname>
              <given-names>FW</given-names>
            </name>
            <name>
              <surname>Treves</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Lymphangiosarcoma in postmastectomy lymphedema: a report of six cases in elephantiasis chirurgica</article-title>
          <source>Cancer.</source>
          <year>1948</year>
          <month>5</month>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>64</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">18867440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wendt</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kietzmann</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Schubert</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kaiserling</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Progressive lymphangiokeratoma and angiosarcoma (Stewart et Treves syndrome in congenital lymphedema)</article-title>
          <source>Hautartzt .</source>
          <year>1988</year>
          <month>3</month>
          <volume>39</volume>
          <issue>3</issue>
          <fpage>155</fpage>
          <lpage>60</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taghian</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>de Vathaire</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Terrier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Le</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Auquier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mouriesse</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-term risk of sarcoma following radiation treatment for breast cancer</article-title>
          <source>Radiat Oncol Biol Phys.</source>
          <year>1991</year>
          <month>7</month>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>361</fpage>
          <lpage>367</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agale</surname>
              <given-names>Shubhangi V</given-names>
            </name>
            <name>
              <surname>Wasif Ali</surname>
              <given-names>ZA Khan</given-names>
            </name>
            <name>
              <surname>Karishma</surname>
              <given-names>Chawlani</given-names>
            </name>
          </person-group>
          <article-title>Chronic Lymphedema of Filarial Origin: A Very Rare Etiology of Cutaneous Lymphangiosarcoma</article-title>
          <source>Indian J Dermatol.</source>
          <year>2013</year>
          <season>Jan-Feb</season>
          <volume>58</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">23372219</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brigitte</surname>
              <given-names>Laguerre</given-names>
            </name>
            <name>
              <surname>Claudia</surname>
              <given-names>Lefeuvre</given-names>
            </name>
            <name>
              <surname>Pierre</surname>
              <given-names>Kerbrat</given-names>
            </name>
            <name>
              <surname>Mohamed</surname>
              <given-names>Hassel</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Stewart-Treves sur lymph&#x153;d&#xE8;me chronique post-traumatique</article-title>
          <source>Bulletin du Cancer.</source>
          <year>1999</year>
          <volume>86</volume>
          <issue>3</issue>
          <fpage>279</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">10210761</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Taieb</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Penel</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imaging of the most frequent superficial soft-tissue sarcomas</article-title>
          <source>Skeletal Radiol.</source>
          <year>2011</year>
          <volume>40</volume>
          <issue>3</issue>
          <fpage>271</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">20069421</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Danese</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Grishman</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Malignant Vascular Tumors of the Lymphedematous Extremity</article-title>
          <source>Ann Surg.</source>
          <year>1967</year>
          <volume>166</volume>
          <issue>2</issue>
          <fpage>245</fpage>
          <lpage>253</lpage>
          <pub-id pub-id-type="pmid">6029576</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woodward</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Ivins</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Soule</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Lymphangiosarcoma arising in chronic lymphedematous extremities</article-title>
          <source>Cancer.</source>
          <year>1972</year>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>562</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">5051679</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amit</surname>
              <given-names>Sharma</given-names>
            </name>
            <name>
              <surname>Schwartz</surname>
              <given-names>Robert A</given-names>
            </name>
          </person-group>
          <article-title>Stewart-Treves syndrome: Pathogenesis and management</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2012</year>
          <volume>67</volume>
          <issue>6</issue>
          <fpage>1342</fpage>
          <lpage>1348</lpage>
          <pub-id pub-id-type="pmid">22682884</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Devolder</surname>
              <given-names>Sylvette</given-names>
            </name>
            <name>
              <surname>Breuillard</surname>
              <given-names>Fran&#xE7;ois</given-names>
            </name>
            <name>
              <surname>Gross</surname>
              <given-names>Sophie</given-names>
            </name>
          </person-group>
          <article-title>Lymphangiosarcoma of Stewart-Treves</article-title>
          <source>European Journal of Dermatology.</source>
          <year>1998</year>
          <volume>8</volume>
          <issue>7</issue>
          <fpage>527</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9917177</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ord&#xF3;&#xF1;ez</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Batsakis</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Comparison of Ulex europaeusI lectin and factor VIII-related antigen in vascular lesions</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>1984</year>
          <volume>108</volume>
          <issue>2</issue>
          <fpage>129</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">6198997</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chopra</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ors</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bergin</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>MRI of angiosarcoma associated with chronic lymphoedema: Stewart Treves syndrome</article-title>
          <source>Br J Radiol.</source>
          <year>2007</year>
          <volume>80</volume>
          <issue>960</issue>
          <fpage>310</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>S&#xE1;nchez-Medina</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Acosta</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Vilar</surname>
            </name>
            <name>
              <surname>Fern&#xE1;ndez-Palacios</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Angiosarcoma en linfedema cr&#xF3;nico (s&#xED;ndrome de Stewart-Treves)</article-title>
          <source>Actas Dermosifiliogr.</source>
          <year>2012</year>
          <volume>103</volume>
          <issue>6</issue>
          <fpage>545</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22365100</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Simone</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>El-Mahdi</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Hazra</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Lott</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>The response of Stewart-Treves syndrome to radiotherapy</article-title>
          <source>Radiology.</source>
          <year>1970</year>
          <month>10</month>
          <volume>97</volume>
          <issue>1</issue>
          <fpage>121</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">5459344</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Cho</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Houh</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Song</surname>
              <given-names>YT</given-names>
            </name>
            <name>
              <surname>Shim</surname>
              <given-names>SI</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>IB</given-names>
            </name>
          </person-group>
          <article-title>A case of Stewart-Treves syndrome</article-title>
          <source>J Korean Med Sci.</source>
          <year>1988</year>
          <month>6</month>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>83</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3267359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malhaire</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Labat</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Simon</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Le Maux</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Spindler</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lucas</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lamezec</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>One case of Stewart-Treves syndrome successfully treated at two years by chemotherapy and radiation therapy in a 73-year-old woman</article-title>
          <source>Acta Oncol.</source>
          <year>1997</year>
          <volume>36</volume>
          <issue>4</issue>
          <fpage>442</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9247110</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nabeya</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kobayashi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fujita</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yorituji</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Eguchi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Okamoto</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>A case of Stewart-Treves syndrome: Treatment with recombinant interleukin-2 and a review of japanese literature</article-title>
          <source>Nippon Hifuka Gakkai Zasshi.</source>
          <year>1990</year>
          <volume>100</volume>
          <issue>10</issue>
          <fpage>1029</fpage>
          <lpage>39</lpage>
          <pub-id pub-id-type="pmid">2266596</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furue</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Takahashi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kikuchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tsuchida</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ishibashi</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Immunotherapy for Stewart-Treves syndrome: Usefulness of intrapleural administration of tumor-infiltrating lymphocytes against massive pleural effusion caused by metastatic angiosarcoma</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1994</year>
          <month>5</month>
          <volume>30</volume>
          <issue>5 Pt 2</issue>
          <fpage>899</fpage>
          <lpage>903</lpage>
          <pub-id pub-id-type="pmid">8169271</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
