<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113909</article-id>
      <article-id pub-id-type="pmc">4469454</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-166</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.166.6086</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Anomalie d&#x2019;&#xE9;mergence radiculaire par racine conjointe S1: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Conjoined nerve root : about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kessely</surname>
            <given-names>Yannick Canton</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sakho</surname>
            <given-names>Maguette Gaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fondo</surname>
            <given-names>Alidji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daisy</surname>
            <given-names>Akerey Diop</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thiam</surname>
            <given-names>Aley</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sakho</surname>
            <given-names>Youssoupha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie de l'H&#xF4;pital G&#xE9;n&#xE9;ral de Grand Yoff, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yannick Canton Kessely, Service de Neurochirurgie de l'H&#xF4;pital G&#xE9;n&#xE9;ral de Grand Yoff, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>166</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yannick Canton Kessely et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>De d&#xE9;couverte per-op&#xE9;ratoire pour hernie discale, les anomalies d&#x2019;&#xE9;mergence radiculaires constituent une entit&#xE9; rare. La pr&#xE9;sentation clinique est g&#xE9;n&#xE9;ralement identique &#xE0; celle d'une radiculopathie. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 35 ans pr&#xE9;sentant une sciatique droite S1 hyperalgique rebelle aux multiples m&#xE9;dications. L'IRM du rachis lombo-sacr&#xE9; avait mis en &#xE9;vidence une discopathie protrusive de petit volume en L5 S1 droite et un aspect de grosse racine ou de kyste de Tarlov au niveau de l&#x2019;&#xE9;mergence droite de S1. Une fenestration inter lamaire L5-S1 droite avec une ablation du ligament jaune a montr&#xE9; une &#xE9;mergence radiculaire double au niveau de l'espace retro-discal. Un geste de foraminostomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9; sans discectomie. L&#x2019;&#xE9;volution a tr&#xE8;s favorable avec une r&#xE9;trocession d&#xE8;s le lendemain. L'analyse pr&#xE9;-op&#xE9;ratoire fine et rigoureuse de l'imagerie est indispensable. Une bonne lib&#xE9;ration am&#xE9;liore l&#x2019;&#xE9;tat clinique du patient. Y penser en cas de sciatique hyperalgique sans Las&#xE8;gue.</p>
      </abstract>
      <kwd-group>
        <kwd>Hernie discale</kwd>
        <kwd>chirurgie</kwd>
        <kwd>anomalie radiculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>herniated Disc</kwd>
        <kwd>surgery</kwd>
        <kwd>root anomaly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>De d&#xE9;couverte le plus souvent per-op&#xE9;ratoire, les anomalies d&#x2019;&#xE9;mergence radiculaire par racines conjointes peuvent constituer une cause d&#x2019;&#xE9;chec de la chirurgie vert&#xE8;bro-discale. Elles sont d&#xE9;finies comme deux racines nerveuses adjacentes qui partagent une enveloppe durale commune &#xE0; un moment donn&#xE9; au cours de leur trajet [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Fr&#xE9;quemment unilat&#xE9;rales, des cas bilat&#xE9;raux ont &#xE9;t&#xE9; not&#xE9;s. Connue depuis l&#x2019;&#xE8;re de la saccoradiculographie, elle a b&#xE9;n&#xE9;fici&#xE9; actuellement d'une meilleure analyse avec l'apport de l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM). De r&#xE9;cents progr&#xE8;s de l'IRM semblent permettre d'identifier avec plus de pr&#xE9;cisions cette anomalie avant chirurgie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas de racines conjointes de d&#xE9;couverte per-op&#xE9;ratoire lors d'une chirurgie pratiqu&#xE9;e pour hernie discale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 35 ans pr&#xE9;sentant depuis 3 mois une sciatique droite S1 hyperalgique rebelle aux multiples m&#xE9;dications (parac&#xE9;tamol; tramadol; AINS; anti d&#xE9;presseurs tricyclique; clobazepam; pr&#xE9;gabaline). A l'interrogatoire, aucune notion d'effort ou de traumatisme n'a &#xE9;t&#xE9; not&#xE9;e et le patient n'avait pas de pass&#xE9; de lombalgie. L'examen clinique a not&#xE9; une perte pond&#xE9;rale de moyenne abondance. L'examen &#xE9;tait quasi impossible du fait d'une hyperpathie plantaire confinant le patient au lit, une sciatique droite de topographie S1 sans lombalgie, avec des ph&#xE9;nom&#xE8;nes neuropathiques de type brulure; d&#xE9;charges &#xE9;lectriques; allodynie; sensation de froid douloureux, le patient ne pouvant poser le pied droit au sol. Une douleur aux points de Valleix a &#xE9;t&#xE9; mise en &#xE9;vidence. Il n'y avait ni raideur rachidienne ni un d&#xE9;ficit moteur, mais une hypoesth&#xE9;sie plantaire droite. Les reflexes ost&#xE9;o-tendineux n'avaient pu &#xEA;tre recherch&#xE9;s &#xE0; cause de la douleur, cependant un signe de Las&#xE8;gue avait &#xE9;t&#xE9; not&#xE9; en fin de course. L'IRM du rachis lombo-sacr&#xE9; avait mis en &#xE9;vidence une discopathie protrusive de petit volume en L5 S1 droite et un aspect de grosse racine ou de kyste de Tarlov au niveau de l&#x2019;&#xE9;mergence droite de S1 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une fenestration inter lamaire L5-S1 droite avec une ablation du ligament jaune a permis de d&#xE9;couvrir la pr&#xE9;sence d'une &#xE9;mergence radiculaire double au niveau de l'espace retro-discal, les 2 racines cheminant c&#xF4;te &#xE0; c&#xF4;te vers le r&#xE9;cessus lat&#xE9;ral (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La racine m&#xE9;diale avait un aspect congestif et &#xE9;tait difficile &#xE0; mobiliser. Le r&#xE9;cessus lat&#xE9;ral &#xE9;tait st&#xE9;nos&#xE9;. Ces racines conjointes occasionnaient un conflit d'espace. Un geste de foraminostomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9; sans discectomie. Les suites op&#xE9;ratoires furent simples avec r&#xE9;trocession rapide des ph&#xE9;nom&#xE8;nes algiques d&#xE8;s le lendemain ainsi qu'une am&#xE9;lioration notable, une d&#xE9;ambulation et une diminution nette de l'allodynie plantaire. Le patient a &#xE9;t&#xE9; ex&#xE9;at&#xE9; le 4&#xE8;me jour avec une disparition de la sciatalgie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) IRM en coupe sagittale s&#xE9;quence T2 montrant une protrusion discale en L5S1; (B) IRM en T2 de profil; (C) TDM reconstruction coronale montrant une grosse racine &#xE0; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-166-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue per-op&#xE9;ratoire. L5: racines L5; S1: racine S1</p>
        </caption>
        <graphic xlink:href="PAMJ-20-166-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les anomalies des racines nerveuses sont d&#xE9;crites dans 8,5% &#xE0; 30% sur les &#xE9;tudes cadav&#xE9;riques, et dans 2 &#xE0; 17,3% sur des &#xE9;tudes radiographiques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les racines L5-S1 et S1-S2 sont les plus concern&#xE9;es. Plusieurs classifications ont &#xE9;t&#xE9; propos&#xE9;es pour cette pathologie depuis la premi&#xE8;re description anatomique faite en 1949 par Zagnoni. Il y a la classification de Cannon et al, de Neidre ac Nab, de Postacchini de Kadish et Simmons et celle de Kikuchi [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le type I de la classification de Neidre et MacNab est le plus fr&#xE9;quent, et le type III le plus rare. Notre patient est du type IIb de la classification de Neidre et MacNab et l'anomalie porte sur les racines L5 et S1 (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le type 1 de la classification concerne des racines partageant le m&#xEA;me fourreau dural et ayant une &#xE9;mergence diff&#xE9;rente au niveau des trous de conjugaison. Le type II concerne les racines partageant la m&#xEA;me &#xE9;mergence; et le type III des racines ayant des &#xE9;mergences diff&#xE9;rentes mais reli&#xE9;es par une anomalie radiculaire.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Classification de Neidre et MacNab</p>
        </caption>
        <graphic xlink:href="PAMJ-20-166-g003"/>
      </fig>
      <p>Souvent asymptomatiques, l'adjonction des ph&#xE9;nom&#xE8;nes d&#xE9;g&#xE9;n&#xE9;ratifs responsables d'une compression tels que la hernie discale, une st&#xE9;nose lat&#xE9;rale du r&#xE9;cessus, ou un spondylolisthesis [<xref rid="CIT0003" ref-type="bibr">3</xref>] peuvent rendre symptomatiques les anomalies des racines nerveuses. Comme ce fut le cas de notre patient, il y avait une st&#xE9;nose du r&#xE9;cessus lat&#xE9;ral pouvant expliquer la symptomatologie bruyante. Cependant, pour d'autres auteurs [<xref rid="CIT0005" ref-type="bibr">5</xref>], le caract&#xE8;re symptomatique peut exister en dehors de tout m&#xE9;canisme compressif et se traduire par une lombosciatalgie mal syst&#xE9;matis&#xE9;e, intermittente et parfois biradiculaire. Le sympt&#xF4;me radiculaire avec douleur au repos est plus fr&#xE9;quent chez les patients ayant une hernie discale [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ceci est confirm&#xE9; par l&#x2019;&#xE9;tat de notre patient qui avait une hernie discale en L5S1. Selon Decq et al [<xref rid="CIT0005" ref-type="bibr">5</xref>], la symptomatologie de ces anomalies serait li&#xE9;e juste &#xE0; la mobilit&#xE9; limit&#xE9;e et non n&#xE9;cessairement &#xE0; tout &#xE9;l&#xE9;ment compressif. Le caract&#xE8;re intermittent de la sciatique et l'absence de signe de Las&#xE8;gue pourraient orienter le diagnostic; or la pr&#xE9;sence du signe de Las&#xE8;gue ne fait pas l'unanimit&#xE9;. Ainsi, James White et al [<xref rid="CIT0006" ref-type="bibr">6</xref>] ont rapport&#xE9; au cours de leur &#xE9;tude 40% de leur patients n'avaient pas un signe de Las&#xE8;gue, de m&#xEA;me que Taghipour [<xref rid="CIT0007" ref-type="bibr">7</xref>] chez 36% de ses patients. Un Las&#xE8;gue en fin de course a &#xE9;t&#xE9; objectiv&#xE9; chez notre patient. Actuellement, l'IRM repr&#xE9;sente l'examen de choix permettant d'objectiver les diff&#xE9;rents types d'anomalie m&#xEA;me ceux dont le diagnostic est difficile &#xE0; faire au myeloscanner, notamment en coupes coronales, sequences T1 et T2. Selon Lotan et al [<xref rid="CIT0003" ref-type="bibr">3</xref>] le diagnostic imag&#xE9;rique &#xE0; la my&#xE9;lographie, au scanner ou &#xE0; l'IRM en pr&#xE9;op&#xE9;ratoire reste un probl&#xE8;me malgr&#xE9; l'am&#xE9;lioration des moyens d'investigation. Pour Younes [<xref rid="CIT0008" ref-type="bibr">8</xref>], le scanner est moins contributif au diagnostic; mais il peut parfois montrer l'anomalie sous forme d'une grosse racine, d'une racine bilob&#xE9;e ou d&#xE9;doubl&#xE9;e au niveau de r&#xE9;cessus lat&#xE9;ral. Pour notre patient, l'IRM a plut&#xF4;t montr&#xE9; un aspect de grosse racine pris pour un kyste de Tarlov. Des confusions sont possibles entre la racine et un fragment discal au myeloscanner [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Kang et al [<xref rid="CIT0009" ref-type="bibr">9</xref>] ont d&#xE9;crit le sagittal shoulder sign: &#xAB; Le signe de l&#x2019;&#xE9;paule &#xBB; repr&#xE9;sentant une structure verticale reliant deux racines cons&#xE9;cutives et recouvrant une hernie discale. Malgr&#xE9; la description de certains signes &#xE0; l'IRM en coupe axiale tels que l'asym&#xE9;trie du coin ant&#xE9;rolat&#xE9;ral: &#xAB; The corner sign &#xBB;; le croissant graisseux extradural: le &#xAB; fat crescent signe &#xBB;, les erreurs diagnostics sont encore possibles car il n'y a pas de signe pathognomonique de racines conjointes [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Le traitement de la sciatique avec anomalies des racines nerveuses est le m&#xEA;me que celui d'une sciatique commune [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Ceci a &#xE9;t&#xE9; le cas du patient. Diff&#xE9;rentes approches de prise en charge ont &#xE9;t&#xE9; propos&#xE9;es. Ainsi pour les cas asymptomatiques ou de d&#xE9;couverte fortuite Artico et al, ne pr&#xE9;conisent aucun traitement [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La chirurgie de cette l&#xE9;sion est controvers&#xE9;e. Le traitement chirurgical consiste &#xE0; pratiquer une lib&#xE9;ration large des racines (foraminectomie, arthrectomie, voire une p&#xE9;diculectomie) et une r&#xE9;section d'une &#xE9;ventuelle hernie associ&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Une foraminectomie seule a &#xE9;t&#xE9; faite dans notre cas sans discetomie car la mobilisation de la racine m&#xE9;diale &#xE9;tait difficile. Pour Taghipour [<xref rid="CIT0007" ref-type="bibr">7</xref>], la discectomie seule est insatisfaisante. Pour les cas symptomatiques sans hernie discale, une infiltration de cortico&#xEF;des peut &#xEA;tre faite. Les r&#xE9;sultats sont meilleurs en cas d'un &#xE9;l&#xE9;ment compressif associ&#xE9; et lorsque le diagnostic est r&#xE9;alis&#xE9; en pr&#xE9;op&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Dans le cadre de la chirurgie endoscopique, la plupart des accidents sont li&#xE9;s &#xE0; la m&#xE9;connaissance des racines conjointes. L'analyse fine de l'imagerie avant chirurgie est indispensable pour minimiser les d&#xE9;couvertes perop&#xE9;ratoires et &#xE9;viter ainsi un traumatisme ou un &#xE9;chec chirurgical. Une bonne lib&#xE9;ration am&#xE9;liore l&#x2019;&#xE9;tat clinique du patient. Y penser en cas de sciatique hyperalgique sans Las&#xE8;gue.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scuderi</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Vaccaro</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Brusovanik</surname>
              <given-names>GV</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Conjoined lumbar nerve roots: a frequently underappreciated congenital abnormality</article-title>
          <source>J Spinal Disord Tech.</source>
          <year>2004</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>86</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">15260089</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trimba</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Jeffrey</surname>
            </name>
            <name>
              <surname>Spivak</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>John</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Conjoined nerve roots of the lumbar spine Roman</article-title>
          <source>Spine J.</source>
          <year>2012</year>
          <volume>12</volume>
          <issue>6</issue>
          <fpage>515</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">22749652</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lotan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Al-Rashdi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yee</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Finkelstein</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Clinical features of conjoined lumbosacral nerve roots versus lumbar intervertebral disc herniations</article-title>
          <source>Eur Spine J.</source>
          <year>2010</year>
          <volume>19</volume>
          <issue>7</issue>
          <fpage>1094</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20602242</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>HO</given-names>
            </name>
            <name>
              <surname>Jae</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Won-SC</surname>
            </name>
            <name>
              <surname>Eunhwa</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gyu</surname>
              <given-names>YJ</given-names>
            </name>
          </person-group>
          <article-title>Radiological anatomical consideration of conjoined nerve root with a case review</article-title>
          <source>Anat Cell Biol.</source>
          <year>2013</year>
          <volume>46</volume>
          <issue>4</issue>
          <fpage>291</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">24386602</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Decq</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bokombe</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nguyen</surname>
              <given-names>Jp</given-names>
            </name>
            <name>
              <surname>Djindjian</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Molina</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Colin</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sciatique et anomalies d&#x2019;&#xE9;mergence radiculaire: &#xE0; propos d'une s&#xE9;rie de 20 cas</article-title>
          <source>Neurochir.</source>
          <year>1989</year>
          <volume>35</volume>
          <issue>6</issue>
          <fpage>371</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>James</surname>
              <given-names>GW</given-names>
              <suffix>III</suffix>
            </name>
            <name>
              <surname>Timothy</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Joseph</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Samuel</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of 63 cases of conjoined nerve roots</article-title>
          <source>J Neurosurg.</source>
          <year>1982</year>
          <volume>56</volume>
          <issue>1</issue>
          <fpage>114</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7054404</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taghipour</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Razmkon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hosseini</surname>
              <given-names>K RA</given-names>
            </name>
          </person-group>
          <article-title>Conjoined Lumbosacral Nerve Roots Analysis of Cases Diagnosed Intraoperatively</article-title>
          <source>J Spinal Disord Tech.</source>
          <year>2009</year>
          <volume>22</volume>
          <issue>6</issue>
          <fpage>413</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19652567</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Younes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Korbaa</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Zrour</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bejia</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Touzi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bergaoui</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Lombosciatique de causes inhabituelles: kystes de Tarlov et anomalies des racines nerveuses</article-title>
          <source>Rev Neurol (Paris).</source>
          <year>2009</year>
          <volume>165</volume>
          <issue>3</issue>
          <fpage>282</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18809189</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kang</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Shin</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Conjoined lumbosacral nerve roots compromised by disk herniation: sagittal shoulder sign for the preoperative diagnosis</article-title>
          <source>Skelet Radiol.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>225</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Artico</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Carloia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Piacentini</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Conjoined lumbosacral nerve roots: observations on three cases and review of the literature</article-title>
          <source>Neurocirug&#xED;a.</source>
          <year>2006</year>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>54</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16565781</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
