<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27200124</article-id>
      <article-id pub-id-type="pmc">4856511</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-18</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.18.8845</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Grossesses extra ut&#xE9;rines successives et bilharziose tubaire chez une touriste fran&#xE7;aise</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Successive ectopic pregnancies associated with tubal shistosomiasis in a french traveler</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laroche</surname>
            <given-names>Justine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mottet</surname>
            <given-names>Nicolas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Malincenco</surname>
            <given-names>Marianna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gay</surname>
            <given-names>Catherine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Royer</surname>
            <given-names>Pierre Yves</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Riethmuller</surname>
            <given-names>Didier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie, H&#xF4;pital Nord Franche Comt&#xE9;, Belfort, France</aff>
      <aff id="AF0002"><label>2</label>Service de Gyn&#xE9;cologie, H&#xF4;pital R&#xE9;gional Universitaire de Besan&#xE7;on, France</aff>
      <aff id="AF0003"><label>3</label>Service de Maladies Infectieuses, H&#xF4;pital Nord Franche Comt&#xE9;, Belfort, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Justine Laroche, Service de Gyn&#xE9;cologie, H&#xF4;pital Nord Franche Comt&#xE9;, Belfort, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>1</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>18</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Justine Laroche et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La bilharziose est la seconde end&#xE9;mie parasitaire mondiale et ses atteintes g&#xE9;nito urinaires sont bien d&#xE9;crites. Les grossesses ectopiques (GEU) sur obstruction tubaire par les &#x153;ufs de bilharziose sont rapport&#xE9;es dans les populations africaines. La bilharziose affecte aussi les voyageurs mais l'atteinte de l'appareil g&#xE9;nital f&#xE9;minin est plus rare. Nous rapportons un cas exceptionnel de deux GEU successives sur bilharziose tubaire chez une patiente d'origine Fran&#xE7;aise, sept ans apr&#xE8;s un voyage touristique au Mali, la premi&#xE8;re d&#xE9;couverte sur pi&#xE8;ce de salpingectomie et la seconde ayant n&#xE9;cessit&#xE9; une salpingotomie controlat&#xE9;rale avec une injection de m&#xE9;thotrexate, deux mois plus tard.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Schistosomiasis is the second endemic parasitic disease in the world and is a common cause of urogenital infections. Ectopic pregnancies due to tubal obstruction by schistosoma's eggs are usually reported in Africa. Schistosomiasis also affects travelers but infection of the female genital tract is less frequently described. We report an unusual clinical case of two successive ectopic pregnancies with tubal schistosomiasis in a French woman, seven years after a travel to Mali. The first event was discovered after histologic examination of salpingectomy and the second event required a controlateral salpingotomy with an injection of methotrexate, two months later.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Grossesse extra ut&#xE9;rine</kwd>
        <kwd>bilharziose tubaire</kwd>
        <kwd>trompe</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ectopic pregnancy</kwd>
        <kwd>tubal schistosomiasis</kwd>
        <kwd>tube</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La bilharziose ou schistosomiase est une maladie parasitaire &#xE0; vers plat d'Afrique et d'Asie &#xE0; transmission urinaire ou f&#xE9;cale dans les eaux douces. On compte 230 millions de personnes atteintes au travers du monde. Il existe trois types de vers: schistosoma Mansoni (tropisme intestinal), Haematobium (tropisme urinaire) et Japonicum (tropisme art&#xE9;rio veineux). Dans les eaux douces, la larve de schistosoma p&#xE9;n&#xE8;tre par voie transcutan&#xE9;e, migre dans la circulation sanguine et y devient adulte. Elle pond des &#x153;ufs qui migrent &#xE0; travers la paroi d'un organe creux (intestin, vessie) et sont &#xE9;limin&#xE9;s dans les selles ou les urines. Le traitement est m&#xE9;dical et repose sur une prise unique de Praziquantel. La contamination g&#xE9;nitale se fait par le biais d'anastomoses vasculaires entre la vessie et l'appareil g&#xE9;nital f&#xE9;minin. Les &#x153;ufs de schistosoma peuvent se nicher dans les trompes et entrainent une fibrose classique avec une inflammation provoquant l'obstruction de celles-ci. Les grossesses extra ut&#xE9;rines (GEU) d'origine parasitaire sont fr&#xE9;quentes en Afrique et sont souvent d&#xE9;couvertes devant un tableau d&#x2019; h&#xE9;mop&#xE9;ritoine. La bilharziose atteint aussi les voyageurs avec une atteinte urinaire plus fr&#xE9;quente (h&#xE9;maturie, infections urinaires) que l'atteinte g&#xE9;nitale. Nous rapportons un cas exceptionnel de deux GEU successives sur bilharziose tubaire chez une patiente d'origine Fran&#xE7;aise, sept ans apr&#xE8;s un voyage touristique au Mali. La premi&#xE8;re a &#xE9;t&#xE9; d&#xE9;couverte sur pi&#xE8;ce de salpingectomie, la seconde GEU, au cycle suivant, a b&#xE9;n&#xE9;fici&#xE9; d'une salpingotomie controlat&#xE9;rale avec une injection de m&#xE9;thotrexate compl&#xE9;mentaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 26 ans, G3P1, d'origine Fran&#xE7;aise, r&#xE9;sidant en Franche Comt&#xE9; dans le Nord Est de la France. On note dans ses ant&#xE9;c&#xE9;dents: une grossesse spontan&#xE9;e avec un accouchement voie basse en 2013, une fausse couche en 2014. Elle a effectu&#xE9; deux voyages touristiques: au Mali en 2008 puis en Guyane en 2010.</p>
      <p>Elle consulte les urgences gyn&#xE9;cologiques de l'h&#xF4;pital Nord Franche Comt&#xE9; le 9 juin 2015 pour douleurs en fosse iliaque gauche avec un &#xE9;pisode de lipothymie, retard de r&#xE8;gles et le dosage de &#x3B2;HCG fait en ville la veille est &#xE0; 1700 UI/L. A l&#x2019;&#xE9;chographie, on retrouve une vacuit&#xE9; ut&#xE9;rine et une masse lat&#xE9;ro ut&#xE9;rine gauche de 40*33mm avec un &#xE9;panchement du cul de sac de Douglas avec un dosage des &#x3B2;HCG &#xE0; 1797UI/L. On suspecte une GEU gauche: on d&#xE9;cide d'une prise en charge chirurgicale le jour m&#xEA;me par salpingectomie gauche par coelioscopie pour une GEU tubaire gauche non rompue. L'analyse anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire retrouvait des granulomes bilharziens autour d'oeufs de shistosomoses centrant des nodules de scl&#xE9;rose. Les &#x153;ufs sont en involution et calcifi&#xE9;s. Les suites op&#xE9;ratoires sont simples et la patiente sort d'hospitalisation avec une contraception et un suivi en maladies infectieuses avec un bilan n&#xE9;gatif (absence d&#x2019;&#x153;ufs dans les urines et absence d'hyper&#xE9;osinophilie). Le traitement m&#xE9;dical par praziquantel est prescrit.</p>
      <p>Le 30 juillet 2015, Un dosage des &#x3B2;HCG est r&#xE9;alis&#xE9; avant la prise de praziquantel devant l'am&#xE9;norrh&#xE9;e depuis l'intervention chirurgicale: ils sont &#xE0; 973UI/L. La patiente consulte aux urgences gyn&#xE9;cologiques deux jours plus tard pour douleurs abdominales. A l&#x2019;&#xE9;chographie, on retrouve une vacuit&#xE9; ut&#xE9;rine et une masse lat&#xE9;ro ut&#xE9;rine droite avec un &#xE9;panchement du cul de sac de Douglas. Le dosage des &#x3B2;HCG est &#xE0; 1295UI/L. Devant la suspicion de GEU controlat&#xE9;rale, le traitement est chirurgical par une salpingotomie droite par coelioscopie pour une GEU tubaire droite non rompue. L'histologie du produit d'aspiration montre du trophoblaste. Les suites op&#xE9;ratoires sont simples et la patiente sort d'hospitalisation avec une d&#xE9;croissance des BHCG &#xE0; r&#xE9;aliser jusqu&#x2019;&#xE0; n&#xE9;gativation. Elle re&#xE7;oit son traitement par praziquantel. A J 12 post op&#xE9;ratoire, le taux de &#x3B2;HCG r&#xE9;-ascensionne &#xE0; 916 UI/L (&#x3B2;HCG &#xE0; 715UI/L au dernier bilan).</p>
      <p>Un contr&#xF4;le &#xE9;chographique retrouve une petite image lat&#xE9;ro ovarienne droite de 18*11mm, le dosage de contr&#xF4;le des &#x3B2;HCG est &#xE0; 1027UI/L 48h apr&#xE8;s. On d&#xE9;cide d'un traitement m&#xE9;dical par une injection de M&#xE9;throtrexate 75mg par voie intra musculaire. La cin&#xE9;tique de la d&#xE9;croissance est bonne et permet sa n&#xE9;gativation. Les &#xE9;chographies de contr&#xF4;le sont sans particularit&#xE9;.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les atteintes g&#xE9;nitales de la bilharziose sont connues et peuvent toucher les ovaires, l'ut&#xE9;rus, la vulve, le vagin, le col ut&#xE9;rin et les trompes. Les grossesses extra ut&#xE9;rines (le plus souvent rompues avec un h&#xE9;mop&#xE9;ritoine) sont fr&#xE9;quemment rapport&#xE9;es dans la litt&#xE9;rature mais uniquement dans les populations africaines [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. N&#xE9;anmoins un cas en Inde et un au Br&#xE9;sil ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Un seul cas de GEU bilat&#xE9;rale synchrone est relat&#xE9; chez une femme Nig&#xE9;rienne [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Peu d'articles relatent les atteintes g&#xE9;nitales chez les voyageurs femmes, elles sont majoritairement urinaires [<xref rid="CIT0004" ref-type="bibr">4</xref>]. On retrouve quelques cas de bilharziose tubaire: l'une chez une britannique et l'autre chez une fran&#xE7;aise, d&#xE9;couverts sur pi&#xE8;ce op&#xE9;ratoire de salpingectomie pour douleurs pelviennes [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Deux cas de bilharziose vulvaire ont &#xE9;t&#xE9; d&#xE9;crits dont l'une chez une britannique &#xE9;galement apr&#xE8;s s&#x2019;&#xEA;tre baign&#xE9;e au lac Malawi [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Il n'est rapport&#xE9; que deux cas de GEU sur bilharziose tubaire chez un voyageur: il s'agit d'une Australienne de 34 ans, qui avait voyag&#xE9; une dizaine d'ann&#xE9;es plus t&#xF4;t au Lac Victoria et Malawi et une Anglaise de 37 ans suspect&#xE9; en per coelioscopie pour suspicion de GEU [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Concernant notre patiente, la taille &#xE9;chographique de la masse lat&#xE9;ro ut&#xE9;rine et de l&#x2019;&#xE9;panchement nous a emmen&#xE9; &#xE0; choisir le traitement chirurgical en premi&#xE8;re intention et ainsi &#xE0; d&#xE9;couvrir fortuitement le diagnostic de bilharziose tubaire chez une patiente totalement asymptomatique jusque l&#xE0;. Puis elle r&#xE9;cidive d&#xE8;s le cycle suivant sur la trompe controlat&#xE9;rale devant l'absence de reprise de contraception. Il n&#x2019; a pas &#xE9;t&#xE9; d&#xE9;crit de cas de GEU successives &#xE0; l'heure actuelle sur bilharziose. Devant le pronostic de fertilit&#xE9; et l'absence de litt&#xE9;rature, on d&#xE9;cide de tenter un traitement conservateur par salpingotomie, et de compl&#xE9;ter le geste par une injection de m&#xE9;thotrexate devant une r&#xE9;ascension des &#x3B2;HCG. Il n'existe aucune publication utilisant un traitement conservateur et/ou m&#xE9;dical par m&#xE9;thotrexate pour une GEU sur bilharziose tubaire. La prochaine grossesse de cette patiente sera sous &#xE9;troite surveillance et la r&#xE9;cidive d'une GEU imposera une salpingectomie droite, et la n&#xE9;cessit&#xE9; du recours &#xE0; la procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e.</p>
      <p>Cependant, il est int&#xE9;ressant de constater que la patiente a men&#xE9; une grossesse spontan&#xE9;e sans difficult&#xE9;, des ann&#xE9;es apr&#xE8;s son retour du Mali. Deux hypoth&#xE8;ses en d&#xE9;coulent de ce fait: il existe une certaine perm&#xE9;abilit&#xE9; tubaire r&#xE9;siduelle ou la fibrose des tissus g&#xE9;n&#xE9;r&#xE9;e par la pr&#xE9;sence des &#x153;ufs s'aggrave avec le temps entrainant une obstruction d&#xE9;finitive tardive.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La GEU sur bilharziose tubaire est une pathologie du voyageur exceptionnelle en France. L'atteinte peut &#xEA;tre bilat&#xE9;rale sans &#xEA;tre synchrone. Son diagnostic est fait &#xE0; postiori sur pi&#xE8;ce de salpingectomie. Un traitement compl&#xE9;mentaire par praziquantel est n&#xE9;cessaire, en prise unique. Le recours &#xE0; un traitement conservateur associ&#xE9; &#xE0; du methotrexate s'est av&#xE9;r&#xE9; efficace, dans le seul but de pr&#xE9;server la fertilit&#xE9;, mais sans pour autant, avoir de recul sur la th &#xE9;rapeutique dans ce cas de figure.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woto-Gaye</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Moreau</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Mendes</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Boye</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Rupari</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Diadhiou</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ndiaye</surname>
              <given-names>PD</given-names>
            </name>
          </person-group>
          <article-title>Grossesses extraut&#xE9;rines et bilharziose tubaire au S&#xE9;n&#xE9;gal: &#xE0; propos de 3 cas</article-title>
          <source>M&#xE9;decine d&#x2019;Afrique Noire.</source>
          <year>2000</year>
          <volume>47</volume>
          <issue>6</issue>
          <fpage>307</fpage>
          <lpage>309</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Odubamowo</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Akinpelu</surname>
              <given-names>OM</given-names>
            </name>
            <name>
              <surname>Lawal</surname>
              <given-names>OO</given-names>
            </name>
            <name>
              <surname>Okolo</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Odukogbe</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Adekunle</surname>
              <given-names>AO</given-names>
            </name>
          </person-group>
          <article-title>Bilateral tubal gestation associated with schistosomiasis in a African woman</article-title>
          <source>Case report Obstet Gynecol.</source>
          <year>2014</year>
          <volume>2014</volume>
          <fpage>674514</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Orlandini</surname>
              <given-names>LF</given-names>
            </name>
            <name>
              <surname>Munhoz</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Nogaroto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gal&#xE3;o</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Bagarelli</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Oliani</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Orlandini</surname>
              <given-names>LF</given-names>
            </name>
          </person-group>
          <article-title>Tubal schistosomiasis in Brazilian women: a case report</article-title>
          <source>Prague Med Rep.</source>
          <year>2009</year>
          <volume>110</volume>
          <issue>3</issue>
          <fpage>250</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meltzer</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Artom</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Marva</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Assous</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Rahav</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Schwartzt</surname>
            </name>
          </person-group>
          <article-title>Schistosomiasis among travelers: new aspects of an old disease</article-title>
          <source>Emerg Infect Dis.</source>
          <year>2006</year>
          <volume>12</volume>
          <issue>11</issue>
          <fpage>1696</fpage>
          <lpage>1700</lpage>
          <pub-id pub-id-type="pmid">17283619</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crump</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Murdoch</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Chambers</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>Aickin</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Hunter</surname>
              <given-names>LA</given-names>
            </name>
          </person-group>
          <article-title>Female genital schistosomiasis</article-title>
          <source>J Travel Med.</source>
          <year>2000</year>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>30</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">10689237</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morice</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gadonneix</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Van den Akker</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Antoine</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Villet</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tubular bilharziosis</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>1993</year>
          <volume>22</volume>
          <issue>8</issue>
          <fpage>848</fpage>
          <lpage>850</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Catteau</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Fakhri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Albert</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Doukoure</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>No&#xEB;l</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Genital schistosomiasis in European women</article-title>
          <source>ISRN Obstetrics and gynecology.</source>
          <year>2011</year>
          <volume>2011</volume>
          <fpage>242140</fpage>
          <pub-id pub-id-type="pmid">21776398</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carey</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Quah</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Hedderwick</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Finnegan</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dinsmore</surname>
              <given-names>WW</given-names>
            </name>
            <name>
              <surname>Maw</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>Genital schistosomiasis</article-title>
          <source>Int J STD AIDS.</source>
          <year>2001</year>
          <volume>12</volume>
          <issue>9</issue>
          <fpage>609</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">11516371</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sheorey</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Charles</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Pyman</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Ectopic schistosomiasis in a returned traveler</article-title>
          <source>J Travel Med.</source>
          <year>2004</year>
          <season>Jul-Aug</season>
          <volume>11</volume>
          <issue>4</issue>
          <fpage>251</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">15541229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laxman</surname>
              <given-names>VV</given-names>
            </name>
            <name>
              <surname>Adamson</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mahmood</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Recurrent ectopic pregnancy due to Schistosoma hematobium</article-title>
          <source>J Obstet Gynaecol.</source>
          <year>2008</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>461</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">18604702</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
