<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422700</article-id>
      <article-id pub-id-type="pmc">4239455</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-225</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.225.4823</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Corps &#xE9;tranger m&#xE9;tallique inhal&#xE9;: 36 mois d&#x2019;&#xE9;volution intrabronchique chez un enfant de 8 ans</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Metallic foreign body inhalation: 36 months of intrabronchial evolution in an eight year-old child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mupepe</surname>
            <given-names>Alexis Kumba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bagale</surname>
            <given-names>Yves</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ruhindiza</surname>
            <given-names>Bienvenu Mukuku</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Institut Sup&#xE9;rieur des Techniques M&#xE9;dicales d'Uvira, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>H&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence d'Uvira, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0003"><label>3</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0004"><label>4</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Ngozi, Burundi</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olivier Mukuku, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, RD Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>225</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olivier Mukuku et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les corps &#xE9;trangers dans les voies respiratoires constituent une urgence relativement fr&#xE9;quente chez les enfants. Nous pr&#xE9;sentons ici le cas d'une fillette de 8 ans qui avait inhal&#xE9; un clou que la radiographie avait localis&#xE9; dans la bronche droite. L&#x2019;&#xE9;volution est marqu&#xE9;e par une symptomatologie muette et une migration vers le bas de ce clou. Ne disposant pas d&#x2019;&#xE9;quipement pour une chirurgie adapt&#xE9;e, le malade vit encore avec ce corps &#xE9;tranger en lui. La nature et l&#x2019;&#xE9;volution clinique et paraclinique rapport&#xE9;es ici en constituent l'int&#xE9;r&#xEA;t.</p>
      </abstract>
      <kwd-group>
        <kwd>Inhalation</kwd>
        <kwd>corps &#xE9;tranger</kwd>
        <kwd>intrabronchique</kwd>
        <kwd>evolution</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Inhalation</kwd>
        <kwd>foreign body</kwd>
        <kwd>intrabronchial</kwd>
        <kwd>evolution</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les corps &#xE9;trangers (CE) dans les voies respiratoires constituent une urgence relativement fr&#xE9;quente chez les enfants. Ils sont l&#x2032;apanage des enfants d&#xE9;laiss&#xE9;s, ne faisant l&#x2032;objet d&#x2032;aucune surveillance parentale. Selon les donn&#xE9;es de la litt&#xE9;rature, on note une nette pr&#xE9;dominance masculine et l&#x2032;&#xE2;ge de pr&#xE9;dilection se situe entre 1 et 3 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette pathologie est fr&#xE9;quente et sa gravit&#xE9; rev&#xEA;t des degr&#xE9;s tr&#xE8;s variables. En fait, le CE peut &#xEA;tre un incident totalement anodin ou &#xEA;tre contraire responsable de complications graves, parfois vitales. Leur diagnostic est le plus souvent facile et la prise en charge ob&#xE9;it &#xE0; une r&#xE8;gle g&#xE9;n&#xE9;rale selon laquelle tout CE ayant p&#xE9;n&#xE9;tr&#xE9; par les voies naturelles peut &#xEA;tre extrait par les m&#xEA;mes voies [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous pr&#xE9;sentons ici le cas d&#x2032;une fillette de 8 ans qui avait inhal&#xE9; un clou que la radiographie avait localis&#xE9; dans la bronche droite. L&#x2032;int&#xE9;r&#xEA;t de cette observation r&#xE9;side dans la particularit&#xE9; du type de CE, de la difficult&#xE9; de prise en charge dans un milieu sous-&#xE9;quip&#xE9; comme le n&#xF4;tre ainsi que de son &#xE9;volution.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une fille de 8 ans, est admise aux urgences de l&#x2032;h&#xF4;pital g&#xE9;n&#xE9;ral de r&#xE9;f&#xE9;rence d&#x2032;Uvira (&#xE0; l&#x2032;Est de la R&#xE9;publique d&#xE9;mocratique du Congo) pour avoir avaler un objet m&#xE9;tallique (clou). Pendant que tout le monde &#xE9;tait absent de la maison, l&#x2032;enfant jouait avec un clou dans sa bouche. Par m&#xE9;garde, le clou traverse le pharynx, elle se met &#xE0; crier et l&#x2032;entourage l&#x2032;emm&#xE8;nera directement &#xE0; l&#x2032;h&#xF4;pital. L&#x2032;examen clinique montre un bon &#xE9;tat g&#xE9;n&#xE9;ral, un bon &#xE9;tat h&#xE9;modynamique mais une importante agitation. Pas de d&#xE9;tresse respiratoire, pas de dysphagie, pas de douleur, pas de fi&#xE8;vre mise en &#xE9;vidence. L&#x2032;auscultation rel&#xE8;ve des r&#xE2;les sibilants du c&#xF4;t&#xE9; droit. La radiographie thoracique fait &#xE9;tat d&#x2032;un CE &#xE0; type d&#x2032;opacit&#xE9; longitudinale &#xE0; l&#x2032;h&#xE9;mi-thorax droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Plusieurs clich&#xE9;s radiographiques avaient &#xE9;t&#xE9; r&#xE9;alis&#xE9;s &#xE0; 2, 6, 12 et 24 heures apr&#xE8;s le premier clich&#xE9; et ils avaient &#xE9;t&#xE9; identiques au premier. L&#x2032;h&#xF4;pital ne disposant pas de mat&#xE9;riel de bronchoscopie, nous avons juste fait une endoscopie haute pour &#xE9;liminer toute effraction du clou &#xE0; travers l&#x2032;oesophage. Douze mois apr&#xE8;s, l&#x2032;image radiologique ne montrait aucune diff&#xE9;rence avec celles prises &#xE0; son admission. Trente-six mois plus tard apr&#xE8;s l&#x2032;inhalation du clou, l&#x2032;image radiographique prise montre que le clou avait migr&#xE9; vers le bas (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et l&#x2032;examen clinique ne rapporte aucune particularit&#xE9;. Ne disposant pas d&#x2032;&#xE9;quipement pour une chirurgie adapt&#xE9;e, le malade vit encore avec ce corps &#xE9;tranger en lui.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax vue de face montrant le clou dans la bronche droite quelques heures apr&#xE8;s inhalation (&#xE0; l'admission)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-225-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du thorax vue de face montrant la progression du clou dans la bronche droite vers le bas 36 mois apr&#xE8;s son inhalation</p>
        </caption>
        <graphic xlink:href="PAMJ-18-225-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les CE retrouv&#xE9;s en ORL sont de nature diverse (cacahu&#xE8;te, hame&#xE7;on, morceau de bois, bouchon de stylo, dent, etc.) et de tous les CE extraits dans les voies a&#xE9;ro-digestives, le clou est rarement retrouv&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les circonstances de survenue d&#x2032;inhalation d&#x2032;un corps &#xE9;tranger chez les enfants sont souvent accidentelles chez les enfants; l&#x2032;objet introduit dans la bouche est inhal&#xE9; fortuitement &#xE0; l&#x2032;occasion d&#x2032;un choc ou d&#x2032;un effet de surprise comme s&#x2032;&#xE9;tait le cas dans notre observation, l&#x2032;enfant avait &#xE9;t&#xE9; surprise en train de jouer avec les clous par ses parents. Compar&#xE9;e la bronche souche gauche, la bronche souche droite, en raison de son obliquit&#xE9; (les angles bronchiques avec l&#x2032;axe trach&#xE9;al sont de 30&#xB0; &#xE0; droite et de 45&#xB0; &#xE0; gauche) et de son calibre l&#xE9;g&#xE8;rement sup&#xE9;rieur, est le si&#xE8;ge pr&#xE9;f&#xE9;rentiel du CE [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Par contre, dans certaines s&#xE9;ries, les auteurs rapportent des fr&#xE9;quences &#xE9;lev&#xE9;es de CE dans la bronche souche gauche que celle de droite [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Sur le plan clinique, l&#x2032;irruption dans les voies a&#xE9;riennes d&#x2032;un CE est toujours marqu&#xE9;e par un syndrome clinique de grande valeur diagnostique: le syndrome de p&#xE9;n&#xE9;tration qui est marqu&#xE9; par la survenue brutale d&#x2032;un acc&#xE8;s de suffocation suivi imm&#xE9;diatement de quintes de toux expulsives puis d&#x2032;un tirage inspiratoire entre les quintes. L&#x2032;auscultation met en &#xE9;vidence un wheezing, des r&#xE2;les sibilants ou des sous-cr&#xE9;pitants unilat&#xE9;raux [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre observation, la symptomatologie &#xE9;tait presque muette, seuls des r&#xE2;les sibilants &#xE9;taient not&#xE9;s lors de notre examen clinique. Ceci serait tout simplement expliqu&#xE9; par l&#x2032;&#xE9;cart de temps entre l&#x2032;incident et l&#x2032;admission &#xE0; l&#x2032;h&#xF4;pital car dans la plupart des cas, tout rentre dans l&#x2032;ordre en quelques minutes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La bronchoscopie reste l&#x2032;examen de choix mais notre plateau technique souffre du sous-&#xE9;quipement et de la sous-m&#xE9;dicalisation. Celle-ci permet non seulement de visualiser le CE, mais aussi de l&#x2032;extractaire sous contr&#xF4;le de la vue &#xE0; l&#x2032;aide de la pince de Magill en ob&#xE9;issant &#xE0; l&#x2032;apophtegme de Chevalier Jackson qui dit que &#xAB; tout CE des voies a&#xE9;ro-digestives qui a p&#xE9;n&#xE9;tr&#xE9; par les voies naturelles peut &#xEA;tre extrait par les m&#xEA;mes voies &#xE0; condition qu&#x2032;il n&#x2032;ait pas migr&#xE9; &#xE0; travers la paroi perfor&#xE9;e de ces voies &#xBB; [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2032;&#xE9;volution d&#x2032;un CE intrabronchique passe par trois stades &#xE9;volutifs d&#xE9;crits &#xE0; l&#x2032;endoscopie: le premier stade correspondant &#xE0; la r&#xE9;action bronchique locale de type inflammatoire; le deuxi&#xE8;me &#xE9;tant celui de la r&#xE9;action granulomateuse cr&#xE9;ant un granulome v&#xE9;g&#xE9;tant endoluminal, responsable de l&#x2032;enclavement du CE dans la lumi&#xE8;re bronchique; et le dernier est un stade tardif, o&#xF9; les l&#xE9;sions bronchiques sont intenses; l&#x2032;inflammation gagne les tissus p&#xE9;ribronchiques et les ganglions de voisinage et les CE sont invisibles &#xE0; la fibroscopie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le s&#xE9;jour prolong&#xE9; du CE dans la bronche expose &#xE0; un risque infectieux secondaire &#xE0; l&#x2032;oed&#xE8;me, l&#x2032;hypers&#xE9;cr&#xE9;tion r&#xE9;actionnelle et la stase vasculaire qui se cr&#xE9;ent et au fil du temps une suppuration peut s&#x2032;installer. D&#x2032;o&#xF9; sa n&#xE9;gligence ou sa m&#xE9;connaissance peut &#xEA;tre &#xE0; l&#x2032;origine de d&#xE9;g&#xE2;ts parenchymateux parfois irr&#xE9;versibles, imposant des ex&#xE9;r&#xE8;ses pulmonaires &#xE9;tendues [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas, nous n&#x2032;avons observ&#xE9; aucune complication malgr&#xE9; trente-six mois d&#x2032;&#xE9;volution. Notre cas semble &#xEA;tre une particularit&#xE9;, ainsi des auteurs ont rapport&#xE9; d&#x2032;infections bronchopulmonaires trainantes ou r&#xE9;cidivantes, des h&#xE9;moptysies, un pneumothorax, un emphys&#xE8;me [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans sa s&#xE9;rie de 47 cas de CE trach&#xE9;obronchiques r&#xE9;pertori&#xE9;s, Adebayo d&#xE9;crit celui d&#x2032;une fillette de 4 ans pr&#xE9;sentant une r&#xE9;currente toux productive purulente et une fi&#xE8;vre chronique suite &#xE0; une r&#xE9;tention du clou dans la bronche droite pendant 14 semaines. Apr&#xE8;s &#xE9;chec d&#x2032;extraction bronchoscopique, une bronchotomie avait permis d&#x2032;extraire le clou [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'inhalation accidentelle de CE constitue une cause de morbidit&#xE9; et de mortalit&#xE9; chez les enfants. Les patients doivent b&#xE9;n&#xE9;ficier d'une prise en charge imm&#xE9;diate et ad&#xE9;quate. D'o&#xF9; la n&#xE9;cessit&#xE9; de pr&#xE9;venir ces accidents chez les enfants par une &#xE9;ducation du milieu familial. Le pr&#xE9;sent cas que nous avons rapport&#xE9; est particulier par sa longue dur&#xE9;e asymptomatique au niveau de la bronche droite.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient ainsi qu&#x2019;&#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs approuvent la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kacouchia</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>N'gattia</surname>
              <given-names>KV</given-names>
            </name>
            <name>
              <surname>Kouassi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yoda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Buraima</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Tanon-Anoh</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Kouassi</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Corps &#xE9;trangers des voies a&#xE9;ro-digestives chez l'enfant</article-title>
          <source>Rev Int Coll Odonto Stomatol Afr Chir Maxillo Fac.</source>
          <year>2006</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>35</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Granry</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Monrigal</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Dubin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Preckel</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Tesson</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Corps &#xE9;trangers des voies a&#xE9;riennes</article-title>
          <source>Conf&#xE9;rences d'actualisation</source>
          <year>1999</year>
          <fpage>765</fpage>
          <lpage>786</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Korlacki</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Korecka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Dzielicki</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Foreign body aspiration in children: diagnostic and therapeutic role of bronchoscopy</article-title>
          <source>Pediatr Surg Int.</source>
          <year>2011</year>
          <volume>27</volume>
          <issue>8</issue>
          <fpage>833</fpage>
          <lpage>837</lpage>
          <pub-id pub-id-type="pmid">21400033</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Murty</surname>
              <given-names>PSN</given-names>
            </name>
            <name>
              <surname>Vijendra</surname>
              <given-names>SI</given-names>
            </name>
            <name>
              <surname>Ramakrishna</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fahim</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Varghese</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Foreign bodies in the upper aero-digestive tract</article-title>
          <source>Medical Sciences.</source>
          <year>2002</year>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>117</fpage>
          <lpage>120</lpage>
          <pub-id pub-id-type="pmid">24019718</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Caidi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kabiri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lazrek</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>El Maslout</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Osman</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Chirurgie des corps &#xE9;trangers intrabrochiques</article-title>
          <source>Ann Chir.</source>
          <year>2002</year>
          <volume>127</volume>
          <issue>6</issue>
          <fpage>456</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">12122719</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pass&#xE0;li</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lauriello</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bellussi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Passali</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Passali</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Gregori</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Foreign body inhalation in children: an update</article-title>
          <source>Acta Otorhinolaryngologica Italica.</source>
          <year>2010</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">20559470</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Falase</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sanusi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Majekodunmi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ajose</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Oke</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Preliminary experience in the management of tracheobronchial foreign bodies in Lagos, Nigeria</article-title>
          <source>Pan African Medical Journal.</source>
          <year>2013</year>
          <volume>15</volume>
          <fpage>31</fpage>
          <pub-id pub-id-type="pmid">24009807</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Musharaf Baig</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tracheobronchial Foreign Bodies</article-title>
          <source>Journal of Rawalpindi Medical College.</source>
          <year>2007</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>33</fpage>
          <lpage>34</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Srppnath</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mahendrakar</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Management of tracheo bronchial foreign bodies - a retrospective analysis</article-title>
          <source>Indian Journal of Otolaryngology and Head and Neck Surgery.</source>
          <year>2002</year>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>131</lpage>
          <pub-id pub-id-type="pmid">23119873</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adebayo</surname>
            </name>
            <name>
              <surname>Kothari</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Sonkhya</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sharma</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Singhal</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Pneumothorax secondary to foreign body inhalation in an infant</article-title>
          <source>Indian Journal of Otolaryngology and Head and Neck Surgery.</source>
          <year>2006</year>
          <volume>58</volume>
          <issue>2</issue>
          <fpage>211</fpage>
          <lpage>212</lpage>
          <pub-id pub-id-type="pmid">23120295</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
