<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883731</article-id>
      <article-id pub-id-type="pmc">4393961</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-304</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.304.4501</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La maladie de pompe de l'adulte: une entit&#xE9; rare &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pompe adult disease: a rare entity not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zantour</surname>
            <given-names>Baha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>304</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de pompe</kwd>
        <kwd>glycog&#xE9;nose</kwd>
        <kwd>myopathie</kwd>
        <kwd>histologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pompe disease</kwd>
        <kwd>glycogenolysis</kwd>
        <kwd>myopathy</kwd>
        <kwd>histology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La myopathie par d&#xE9;ficit en maltase acide ou glycog&#xE9;nose de type II d&#xE9;crite d'abord par Pompe en 1932, est la premi&#xE8;re maladie de surcharge lysosomale identifi&#xE9;e. Il s'agit d'une affection autosomique r&#xE9;cessive rare qui atteint classiquement le nouveau-n&#xE9; avec une &#xE9;volution rapidement mortelle. Les formes tardives d&#xE9;butantes &#xE0; l&#x2019;&#xE2;ge adulte sont rares. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 56 ans qui consultait pour des troubles de la marche d'apparition progressive. L'examen neurologique objectivait une d&#xE9;marche dandinante, en rapport avec un d&#xE9;ficit musculaire proximal des membres inf&#xE9;rieurs. Le reste de l'examen &#xE9;tait sans particularit&#xE9;s. Le bilan biologique montrait une &#xE9;l&#xE9;vation mod&#xE9;r&#xE9;e du taux de CPK (476 UI/l, normal &lt; 204). Le bilan inflammatoire, l&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques, le bilan thyro&#xEF;dien et les anticorps antinucl&#xE9;aires &#xE9;taient normaux. L&#x2019;&#xE9;lectromyogramme montrait un trac&#xE9; de type myog&#xE8;ne dans les muscles proximaux. La biopsie musculaire montrait en microscopie optique un aspect typique de myopathie par surcharge glycog&#xE9;nique avec in&#xE9;galit&#xE9; de la taille des fibres musculaires et pr&#xE9;sence de vacuoles de tailles variables et positives &#xE0; la coloration PAS. L&#x2019;&#xE9;tude enzymatique musculaire confirmait le d&#xE9;ficit en maltase acide. L'exploration fonctionnelle respiratoire, le gaz du sang et le scanner thoracique &#xE9;taient normaux. L&#x2019;&#xE9;volution actuelle est caract&#xE9;ris&#xE9;e par une stabilit&#xE9; des sympt&#xF4;mes. Le diagnostic de maladie de Pompe de l'adulte doit &#xEA;tre &#xE9;voqu&#xE9; devant une myopathie progressive des ceintures isol&#xE9;e. L'atteinte respiratoire doit &#xEA;tre recherch&#xE9;e et surveill&#xE9;e. La biopsie musculaire et l'analyse enzymatique permettent d'en confirmer le diagnostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tissu musculaire pr&#xE9;lev&#xE9; par biopsie A) coloration h&#xE9;mat&#xE9;ine-&#xE9;osine: in&#xE9;galit&#xE9; de la taille des fibres avec pr&#xE9;sence de multiples vacuoles de tailles variables; B) coloration PAS: pr&#xE9;sence de vacuoles de tailles variables PAS+ touchant la majorit&#xE9; des fibres; C) coloration trichrome de Gomori: in&#xE9;galit&#xE9; de la taille des fibres avec pr&#xE9;sence de vacuoles de tailles variables</p>
        </caption>
        <graphic xlink:href="PAMJ-19-304-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
