<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26526933</article-id>
      <article-id pub-id-type="pmc">4607987</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-245</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.245.4069</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lipome du corps calleux: &#xE0; propos d'un cas avec revue de litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lipoma of the corpus callosum: about a case with literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zhari</surname>
            <given-names>Bouchra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mattiche</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boumdine</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amil</surname>
            <given-names>Touriya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ennouali</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bouchra Zhari, Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>245</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bouchra Zhari et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lipome du corps calleux est une malformation cong&#xE9;nitale tr&#xE8;s rare, qui peut &#xEA;tre associ&#xE9;e &#xE0; des degr&#xE9;s divers de dysg&#xE9;n&#xE9;sie du corps calleux. Son extension dans le ventricule lat&#xE9;ral est encore plus rare. Il est souvent asymptomatique, mais peut se pr&#xE9;senter par une &#xE9;pilepsie, h&#xE9;mipl&#xE9;gie, d&#xE9;mence ou de simples c&#xE9;phal&#xE9;es. La tomodensitom&#xE9;trie et l'imagerie par r&#xE9;sonance magn&#xE9;tique permettent facilement le diagnostic. Nous rapportons le cas d'une jeune fille de 14 ans, souffrant de simples c&#xE9;phal&#xE9;es, chez qui on d&#xE9;couvre un lipome du corps calleux avec extension au ventricule lat&#xE9;ral.</p>
      </abstract>
      <kwd-group>
        <kwd>Lipome intracr&#xE2;nien</kwd>
        <kwd>lipome du corps calleux</kwd>
        <kwd>ag&#xE9;n&#xE9;sie du corps calleux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>intracranial lipoma</kwd>
        <kwd>lipoma of the corpus callosum</kwd>
        <kwd>agenesis of the corpus callosum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les lipomes intracr&#xE2;niens sont des l&#xE9;sions cong&#xE9;nitales malformatives tr&#xE8;s rares, moins de 0,1% des tumeurs intracr&#xE2;niennes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils sont consid&#xE9;r&#xE9;s comme des h&#xE9;t&#xE9;rotopies plut&#xF4;t que des tumeurs, car ils sont histologiquement compos&#xE9;s de cellules graisseuses normales, mais anatomiquement d&#xE9;plac&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ils se produisent principalement dans la r&#xE9;gion p&#xE9;ri calleuse (45%) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les lipomes du corps calleux ne repr&#xE9;sentent toutefois que 5% des tumeurs calleuses [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ils sont associ&#xE9;s dans plus de la moiti&#xE9; des &#xE0; des malformations cong&#xE9;nitales telles que l&#x2032;ag&#xE9;n&#xE9;sie / dysg&#xE9;n&#xE9;sie du corps calleux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La plupart des lipomes du corps calleux sont asymptomatiques et sont d&#xE9;couverts fortuitement. Leur Pronostic et les sympt&#xF4;mes d&#xE9;pendent de la malformation associ&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 14 ans sans ant&#xE9;c&#xE9;dents pathologiques notables, qui rapporte des c&#xE9;phal&#xE9;es avec baisse de l'acuit&#xE9; visuelle, sans autres signes particuliers. L'examen neurologique &#xE9;tait normal, et la patiente nous a &#xE9;t&#xE9; adress&#xE9;e pour la r&#xE9;alisation d'une TDM c&#xE9;r&#xE9;brale. Le scanner a r&#xE9;v&#xE9;l&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>): la pr&#xE9;sence d'une formation de densit&#xE9; graisseuse de la ligne m&#xE9;diane, occupant la partie post&#xE9;rieure du corps calleux et s'allonge au corps, mesurant 16 mm d&#x2019;&#xE9;paisseur, et s&#x2019;&#xE9;tend au ventricule lat&#xE9;ral gauche,o&#xF9; elle est &#xE9;troitement appliqu&#xE9;e au plexus choro&#xEF;de, avecdysg&#xE9;n&#xE9;sie du corps calleux. On notait &#xE9;galement la pr&#xE9;sence au niveau du rebord sup&#xE9;rieur de quelque micro calcifications. Pour une meilleure caract&#xE9;risation, un compl&#xE9;ment par une IRM c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, et a montr&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>) comme le scanner: une formationde la ligne m&#xE9;diane, qui appara&#xEE;t en hyper signal T1 et T2 FLAIR, si&#xE9;geant au niveau du spl&#xE9;nium et s'allongeant au dessus du corps calleux jusqu'au genou. Cette formation pr&#xE9;sentait une extension dans le ventricule lat&#xE9;ral gauche. Une s&#xE9;quence de suppression de la graisse a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, et la l&#xE9;sion a chut&#xE9; de signal confirmant ainsi le diagnostic. Le diagnostic du lipome du corps calleux &#xE9;tendu au ventricule lat&#xE9;ral a &#xE9;t&#xE9; retenu.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A,B,C): TDM c&#xE9;r&#xE9;brale en contraste spontan&#xE9;, en coupes axiale, coronale et sagittale, montrant: une formation de densit&#xE9; graisseuse de la ligne m&#xE9;diane, occupant la partie post&#xE9;rieure du corps calleux et s'allonge au corps, mesurant 16mm d&#x2019;&#xE9;paisseur, et s&#x2019;&#xE9;tend au ventricule lat&#xE9;ral gauche. Il s'y associe une dysg&#xE9;n&#xE9;sie du corps calleux</p>
        </caption>
        <graphic xlink:href="PAMJ-21-245-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>(A,B,C,D): IRM c&#xE9;r&#xE9;brale, en Sp T1, T2 FLAIR, et saturation de graisse, en coupes axiale, coronale et sagittale, montrant: une formation de la ligne m&#xE9;diane, en hyper signal T1 et T2 FLAIR, s'effa&#xE7;ant apr&#xE8;s saturation de la graisse, si&#xE9;geant au niveau du spl&#xE9;nium, qui est dysg&#xE9;n&#xE9;si&#xE9;, et s'allonge au dessus du corps calleux jusqu'au genou avec, qui est dysg&#xE9;n&#xE9;si&#xE9;, avec extension dans le ventricule lat&#xE9;ral gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-245-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les lipomes intracr&#xE2;niens sont des l&#xE9;sions cong&#xE9;nitales malformatives tr&#xE8;s rares, moins de 0,1% des tumeurs intracr&#xE2;niennes. Ce sont des anomalies de diff&#xE9;renciation du tissu m&#xE9;senchymateux de la m&#xE9;ninge primitive. Ils ont &#xE9;t&#xE9; d&#xE9;crits pour la premi&#xE8;re fois en 1818 par Meckel (lipome chiasmatique), et en 1856 par Rokitansky qui a d&#xE9;crit un lipome p&#xE9;ri calleux avec ag&#xE9;n&#xE9;sie du corps calleux [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Ils sont situ&#xE9;s sur la ligne m&#xE9;diane dans 90% des cas, et le site le plus fr&#xE9;quent est la r&#xE9;gion dorsale p&#xE9;ri calleuse [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Toutefois, bien qu'ils si&#xE8;gent dans 45% des cas au niveau du corps calleux, les lipomes du corps calleux ne repr&#xE9;sentent que 5% des tumeurs calleuses [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ils sont souvent associ&#xE9;s &#xE0; d&#x2032;autres anomalies de la diff&#xE9;renciation des structures m&#xE9;dianes, notamment &#xE0; une hypog&#xE9;n&#xE9;sie ou ag&#xE9;n&#xE9;sie du corps calleux, qui sont retrouv&#xE9;s dans 90% des lipomes ant&#xE9;rieurs et dans 30% des lipomes post&#xE9;rieurs [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>L&#x2032;&#xE9;tiopathog&#xE9;nie pr&#xE9;cise des lipomes intracr&#xE2;niens est encore un sujet de discussion. Historiquement, plusieurs th&#xE9;ories concernant l'histogen&#xE8;se de ces l&#xE9;sions ont &#xE9;t&#xE9; avanc&#xE9;es, notamment: l&#x2032;hypertrophie du tissu adipeux pr&#xE9; existant dans les m&#xE9;ninges, la m&#xE9;taplasie du tissu conjonctif m&#xE9;ning&#xE9;, malformation h&#xE9;t&#xE9;rotopique d&#x2032;origine dermique, et pseudo tumeur d&#xE9;riv&#xE9;e de la m&#xE9;ninge primitive. Aujourd'hui, on admet que ces lipomes sont une anomalie de la diff&#xE9;renciation de la m&#xE9;ninge primitive persistante, qui se r&#xE9;sorbe normalement entre la 8&#xE8;me et la 10&#xE8;me semaine de gestation [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les autres anomalies li&#xE9;es &#xE0; la pr&#xE9;sence des lipomes intracr&#xE2;niens comprennent une ag&#xE9;n&#xE9;sie du corps calleux (la plus courante), une ag&#xE9;n&#xE9;sie du vermis c&#xE9;r&#xE9;belleux, des tumeurs de l&#x2032;hypophyse, des schwanomes acoustiques et d'autres lipomes intracr&#xE2;niennes plus souvent situ&#xE9;s dans le plexus choro&#xEF;de des ventricules lat&#xE9;raux [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Les lipomes de corps calleux sont morphologiquement class&#xE9;s en deux groupes [<xref rid="CIT0001" ref-type="bibr">1</xref>]: les lipomes ant&#xE9;rieurs (tubulonodulaires): ils sont arrondis ou lobulaires et mesurent g&#xE9;n&#xE9;ralement&gt; 2cm d&#x2032;&#xE9;paisseur. Ils sont fr&#xE9;quemment associ&#xE9;s &#xE0; une hypog&#xE9;n&#xE9;sie / ag&#xE9;n&#xE9;sie du corps calleux, des anomalies des lobes frontaux, calcifications, et / ou des anomalies oculaires. La vari&#xE9;t&#xE9; tubulonodulaire peut s&#x2032;&#xE9;tendre dans les plexus choro&#xEF;des des ventricules lat&#xE9;raux; lipomes post&#xE9;rieurs (curvilignes): ils sont minces et allong&#xE9;s le long de la marge du corps calleux, et mesurent habituellement &lt; 1 cm d&#x2032;&#xE9;paisseur. Ils si&#xE8;gentplus en arri&#xE8;re sur le spl&#xE9;nium et sont moins souvent associ&#xE9;s &#xE0; des anomalies corps calleux et/ou d&#x2032;autres anomalies enc&#xE9;phaliques.</p>
      <p>Ils sont souvent rencontr&#xE9;s chez la population p&#xE9;diatrique etl'adulte jeune, sur la base d'une imagerie c&#xE9;r&#xE9;brale, soit de fa&#xE7;on fortuite, ou pour exploration des sympt&#xF4;mes qu&#x2032;ils occasionnent [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Actuellement, avec l&#x2032;utilisation croissante de l&#x2032;&#xE9;chographie pr&#xE9;natale, de plus en plus de cas sont d&#xE9;tect&#xE9;s, et ce &#xE0; partir de la 26 semaine de gestation [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les lipomes isol&#xE9;s du corps calleux sont asymptomatiques. Les manifestations cliniques comme des crises convulsives, des troubles mentaux, une h&#xE9;mipar&#xE9;sie et des c&#xE9;phal&#xE9;es sont souvent secondaires aux anomalies concomitantes du tissu nerveux. L&#x2032;&#xE9;pilepsie est l'un des sympt&#xF4;mes les plus fr&#xE9;quents: lorsqu&#x2032;elle est pr&#xE9;sente, elle appara&#xEE;t avant l&#x2019;&#xE2;ge de 15 ans, et elle est souvent partielle et s&#xE9;v&#xE8;re. Ils peuvent aussi causer une hydroc&#xE9;phalie obstructive [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>L'imagerie est le moyen principal dans le diagnostic des lipomes du corps calleux. Les radiographies du cr&#xE2;ne peuvent montrer des calcifications curvilignes surtout dans la vari&#xE9;t&#xE9; tubulonodulaire. Sur la tomodensitom&#xE9;trie, ces lipomes apparaissent comme des masses de densit&#xE9; graisseuses (-80 &#xE0;-110 UH), qui peuvent contenir des calcifications p&#xE9;riph&#xE9;riques (la vari&#xE9;t&#xE9; tubulonodulaire peut pr&#xE9;senter une calcification curviligne p&#xE9;riph&#xE9;rique parfois appel&#xE9; &#xAB;bracket sign &#xBB; sur les images reconstruites coronales) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2032;IRM est ainsi l&#x2032;examen de choix non seulement pour caract&#xE9;riser l'extension du lipome, mais aussi &#xE0; la recherche de l&#x2032;ag&#xE9;n&#xE9;sie / dysg&#xE9;n&#xE9;sie du corps calleux fr&#xE9;quemment associ&#xE9;es. Il n&#x2032;est pas surprenant de ces masses suivent l&#x2032;intensit&#xE9; du signal de la graisse sur toutes les s&#xE9;quences: ainsi elles apparaissent en hyper T1 et T2, avec chute du signal sur les s&#xE9;quences de FATSAT.</p>
      <p>En g&#xE9;n&#xE9;ral il existe peu de diagnostic diff&#xE9;rentiel &#xE0; &#xE9;voquer devant ces masses graisseuses du corps calleux, &#xE0; savoir:les kystes et les t&#xE9;ratomes dermo&#xEF;des, une faux du cerveau &#xAB; graisseuse &#xBB;: en particulier devant le type curviligne, ou une rare transformation lipomateuse de certaines tumeurs: TNEP, &#xE9;pendymome, gliome [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Aucun traitement sp&#xE9;cifique n&#x2032;est habituellement exig&#xE9;: le traitement anticonvulsivant est la modalit&#xE9; de choix dans les lipomes symptomatiques, et la chirurgie est rarement indiqu&#xE9;e en raison de la forte vascularisation et l&#x2032;adh&#xE9;sion de la l&#xE9;sion au parenchyme environnant [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le lipome du corps calleux est une anomalie tr&#xE8;s rare, qui peut &#xEA;tre associ&#xE9;e &#xE0; des degr&#xE9;s divers de dysg&#xE9;n&#xE9;sie du corps calleux. Son extension dans le ventricule lat&#xE9;ral est encore plus rare. Dans la plupart des cas ils sont asymptomatiques et sont d&#xE9;couverts fortuitement. Leur Pronostic et les sympt&#xF4;mes d&#xE9;pendent de la malformation associ&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taglialatela</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Galasso</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Taglialatela</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Conforti</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Volpe</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Galasso</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Lipomas of corpus callosum</article-title>
          <source>Neuroanatomy.</source>
          <year>2009</year>
          <volume>8</volume>
          <fpage>39</fpage>
          <lpage>42</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alam</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ram</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sahu</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Lipoma of the corpus callosum: diagnosis using magnetic resonance imaging</article-title>
          <source>MJAFI.</source>
          <year>2006</year>
          <volume>62</volume>
          <fpage>299</fpage>
          <lpage>300</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bagdatoglu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ildan</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Doganay</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Go&#xE7;er</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Cetinalp</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Karada Yi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Lipomas of the corpus callosum: a report of four cases</article-title>
          <source>Turkish Neurosurgery.</source>
          <year>1994</year>
          <volume>4</volume>
          <fpage>34</fpage>
          <lpage>37</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jeffus</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>David Bourne</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Beatriz Lopes</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Lipoma of the corpus callosum</article-title>
          <source>International society of neuropathology</source>
          <year>2009</year>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rahalkar</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Rahalkar</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Case Report: 2 cases of lipoma of corpus callosum (LoCC) associated with lipoma of choroid plexus (LoCP)</article-title>
          <source>Ind J Radiol Imag.</source>
          <year>2006</year>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>719</fpage>
          <lpage>721</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
