<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27047628</article-id>
      <article-id pub-id-type="pmc">4796784</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-390</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.390.6997</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Gastrinome duod&#xE9;nal sporadique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sporadic duodenal gastrinoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sator</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbihi</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital Avicenne, Service de Radiologie Centrale, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Sator, H&#xF4;pital Avicenne, Service de Radiologie Centrale, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>390</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Sator et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Duod&#xE9;num</kwd>
        <kwd>gastrinome</kwd>
        <kwd>sporadique</kwd>
        <kwd>imagerie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Duodenum</kwd>
        <kwd>gastrinoma</kwd>
        <kwd>sporadic</kwd>
        <kwd>imagery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le gastrinome sporadique duod&#xE9;nal est une tumeur rare, pose souvent des probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques. Il est &#xE0; l&#x2019; origine d'une s&#xE9;cr&#xE9;tion anormale de gastrine entrant dans le cadre du syndrome de Zollinger-Ellison. On rapporte le cas d'un patient &#xE2;g&#xE9; de 50 ans, hospitalis&#xE9; pour l'exploration d'une masse inter-pancr&#xE9;atico-duod&#xE9;nale, de d&#xE9;couverte fortuite &#xE0; l&#x2019;&#xE9;chographie abdominale. L'interrogatoire avait r&#xE9;v&#xE9;l&#xE9; la notion d&#x2019;&#xE9;pigastralgies et des &#xE9;pisodes de diarrh&#xE9;e &#xE9;voluant depuis deux ans. L'examen physique, &#xE9;tait sans particularit&#xE9;. Une TDM abdominale avant et apr&#xE8;s injection de produit de contraste (temps art&#xE9;riel et pancr&#xE9;atique) avait montr&#xE9; une masse bien limit&#xE9;e inter-pancr&#xE9;atico-duod&#xE9;nale, fortement rehauss&#xE9;e apr&#xE8;s injection. Pr&#xE9;sentant un signe d&#x2019;&#x2039;&#x2039;encorbeillement&#x203A;&#x203A; avec la paroi m&#xE9;diale de D2, en faveur d'une origine duod&#xE9;nale de la masse (A, A&#x2019;). Le compl&#xE9;ment IRM avait objectiv&#xE9; une l&#xE9;sion duod&#xE9;nale inf&#xE9;rieure en discret hypo-signal T1 par rapport au muscle et en hyper signal T2 mod&#xE9;r&#xE9;, relativement homog&#xE8;ne, bien limit&#xE9;e, marquant une empreinte sur D2 &#xE0; droite, sur la t&#xEA;te du pancr&#xE9;as &#xE0; gauche et sur le p&#xE9;dicule r&#xE9;nal en arri&#xE8;re (B, B&#x2019;). La fibroscopie oesogastro-duod&#xE9;nale avait objectiv&#xE9; plusieurs ulc&#xE8;res bulbaires et pr&#xE9; pyloriques et a permis la r&#xE9;alisation de multiples biopsies de la l&#xE9;sion permettant de poser le diagnostic de gastrinome duod&#xE9;nal. A post&#xE9;riori, le dosage de la gastrin&#xE9;mie montrait des valeurs &#xE9;lev&#xE9;es &#xE0; 4 fois lanormale et la scintigraphie nemontrait pas d'autreslocalisations. Une &#xE9;nucl&#xE9;ation de la masse&#xE9;tait r&#xE9;alis&#xE9;e et les suites op&#xE9;ratoires &#xE9;taient simples. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire avait confirm&#xE9; le diagnostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) TDM abdominale en coupe axiale en contraste spontan&#xE9;: masse interpancr&#xE9;atico-duod&#xE9;nale, bien limit&#xE9;e, pr&#xE9;sentant le signe d'encorbeillement avec la paroi m&#xE9;diale de D2; A&#x2019;) TDM abdominale en coupe axiale avec injection de produit de contraste (temps art&#xE9;riel): rehaussement intense et homog&#xE8;ne de la masse interpancr&#xE9;atico-duod&#xE9;nale; B) IRM en coupe axiale en pond&#xE9;ration T1 OP objectivant une l&#xE9;sion duod&#xE9;nale inf&#xE9;rieure, bien limit&#xE9;e, en discret hyposignal par rapport au muscle; B&#x2019;) IRM en coupe axiale en pond&#xE9;ration T2 montrant une l&#xE9;sion et en hypersignal T2 mod&#xE9;r&#xE9;, relativement homog&#xE8;ne, bien limit&#xE9;e, marquant une empreinte sur D2 &#xE0; droite, sur la t&#xEA;te du pancr&#xE9;as &#xE0; gauche et sur le p&#xE9;dicule r&#xE9;nal en arri&#xE8;re</p>
        </caption>
        <graphic xlink:href="PAMJ-22-390-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
