<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27303586</article-id>
      <article-id pub-id-type="pmc">4894669</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-170</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.170.8968</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Etiologies des hypertensions art&#xE9;rielles endocrines: &#xE0; propos d'une s&#xE9;rie de cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Etiology of endocrine arterial hypertensions: about a series of cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouznad</surname>
            <given-names>Naima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mghari</surname>
            <given-names>Ghizlane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ansari</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie, Diab&#xE9;tologie, Maladies M&#xE9;taboliques et Nutrition, Laboratoire PCIM/FMPM, CHU Mohamed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naima Bouznad, Service d'Endocrinologie, Diab&#xE9;tologie, Maladies M&#xE9;taboliques et Nutrition, Laboratoire PCIM/FMPM, CHU Mohamed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>170</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naima Bouznad et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les hypertensions art&#xE9;rielles (HTA) d'origine endocrine restent une cause rare d'HTA, sa pr&#xE9;valence globale n'exc&#xE8;de pas 4% des hypertendus. L'int&#xE9;r&#xEA;t de la recherche des HTA endocrines r&#xE9;side dans la gravit&#xE9; de certaines formes parfois mortelles et le caract&#xE8;re potentiellement curable et r&#xE9;versible de ces HTA. Le but du travail est de d&#xE9;terminer le profil clinique, para clinique, &#xE9;tiologique et th&#xE9;rapeutique des HTA secondaires d'origine endocrine chez les patients suivis au service d'endocrinologie au CHU Mohamed IV &#xE0; Marrakech. Il s'agit d'une &#xE9;tude descriptive prospective s&#x2019;&#xE9;talant sur une p&#xE9;riode de 4 ans incluant 45 patients ayant une HTA endocrinienne. La moyenne d&#x2019;&#xE2;ge est de 44,89 ans, avec une nette pr&#xE9;dominance du sexe f&#xE9;minine (sexe ratio de 0,49). Les &#xE9;tiologies des HTA endocrines &#xE9;taient domin&#xE9;es par le ph&#xE9;ochromocytome (17 cas), l'hypercorticisme (11 cas) et l'acrom&#xE9;galie (8 cas). L'HTA &#xE9;tait paroxystique dans 24,4%. Elle &#xE9;tait d'embl&#xE9;e sev&#xE8;re class&#xE9;e grade 3 dans 40% des cas. L'HTA a &#xE9;t&#xE9; compliqu&#xE9;e de cardiopathie dans 24% des cas et de n&#xE9;phropathie dans 20% des cas. Le traitement curatif a permis une gu&#xE9;rison de l'HTA chez 60% (27 cas). Le diagnostic des HTA secondaires endocrines est parfois difficile du fait de l'absence de sp&#xE9;cificit&#xE9; clinique. Il n'est pas exceptionnel que l'HTA soit l'unique manifestation de la maladie. Dans notre travail nous notons le caract&#xE8;re paroxystique et s&#xE9;v&#xE8;re de l'HTA. Le caract&#xE8;re &#xE9;ventuellement curable des HTA endocrines, dans plus des deux tiers des cas, fait qu'il est important de la d&#xE9;pister devant toute HTA s&#xE9;v&#xE8;re, r&#xE9;sistante au traitement, ou en pr&#xE9;sence de signes cliniques, biologiques ou radiologiques &#xE9;vocateurs.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Arterial hypertensions (HTA) of endocrine origin are a rare cause of hypertension; HTA overall prevalence don't exceed 4% of hypertensive patients. Research interest in endocrine HTA is due to the severity of some life-threatening, potentially curable and reversible forms of HTA. The aim of our study was to determine the clinical, paraclinical, etiological and therapeutic profile of secondary HTA of endocrine origin in patients treated in endocrinology department at the University Hospital Mohamed VI in Marrakech. We conducted a prospective, descriptive study spanned 4 years, enrolling 45 patients with endocrine HTA. The average age was 44.89 years, with a clear predominance of women (sex ratio 0.49). Etiology of endocrine HTA was dominated by pheochromocytoma (17 cases), hypercorticism (11 cases) and acromegaly (8 cases). HTA were paroxysmal in 24.4%. HTA were immediately classified as grade 3 severe in 40% of cases. HTA were complicated by heart disease in 24% of cases and by renal disease in 20% of cases. Curative treatment cleared up HTA in 60% of cases (27 cases). The diagnosis of secondary endocrine HTA is sometimes difficult because of the lack of clinical specificity. It is not unusual for HTA to be the only manifestation of the disease. In our study we noted the paroxysmal and severe nature of HTA. The potentially curable nature of HTA in more than two thirds of cases, demostrates the importance of early diagnosis of each severe HTA resistant to treatment or in the presence of suggestive clinical, biological or radiological signs.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>HTA endocrine</kwd>
        <kwd>ph&#xE9;ochromocytome</kwd>
        <kwd>hypercorticisme</kwd>
        <kwd>hyper-aldosteronisme primaire</kwd>
        <kwd>acrom&#xE9;galie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Endocrine HTA</kwd>
        <kwd>pheochromocytoma</kwd>
        <kwd>hypercorticism</kwd>
        <kwd>primary aldosteronism</kwd>
        <kwd>acromegaly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hypertension art&#xE9;rielle (HTA) est une pathologie tr&#xE8;s fr&#xE9;quente. Elle touche 972 millions de personnes dans le monde [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. On distingue 2 entit&#xE9;s diff&#xE9;rentes: les HTA essentielles o&#xF9; aucune cause n'est identifi&#xE9;e (90% des cas) et les HTA secondaires qui sont moins fr&#xE9;quentes, repr&#xE9;sentent 9,1% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>] et qui peuvent &#xEA;tre surtout d'origine r&#xE9;nale ou endocrine [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;valence des HTA secondaires d'origine endocrine n'est connue qu&#x2019;&#xE0; partir de s&#xE9;ries hospitali&#xE8;res et sa pr&#xE9;valence globale n&#x2032;exc&#xE8;de pas 4% des hypertendus [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les HTA endocrines sont les causes les plus fr&#xE9;quentes d'HTA secondaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans certains cas, l'HTA n'est pas la manifestation unique ou principale de l'endocrinopathie: c'est le cas des dysthyro&#xEF;dies, de l'acrom&#xE9;galie, de l'hyperparathyro&#xEF;die et du syndrome de Cushing. Par contre, l'HTA est la manifestation cardinale de pathologies endocrines comme l'hyperaldosteronisme primaire (HAP) et le ph&#xE9;ochromocytome [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les hypercorticismes et les ph&#xE9;ochromocytomes sont des maladies qui n&#xE9;cessitent une prise en charge multidisciplinaire dans des centres de r&#xE9;f&#xE9;rence [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces pathologies posent de nombreuses difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques, cependant l'int&#xE9;r&#xEA;t d'identifier une HTA endocrine r&#xE9;side dans la possibilit&#xE9; de gu&#xE9;rison, qui n'existe pas dans le domaine de l'HTA essentielle [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le but de cette &#xE9;tude est de d&#xE9;terminer le profil clinique, para clinique, &#xE9;tiologique et th&#xE9;rapeutique des hypertensions art&#xE9;rielles secondaires d'origine endocrine chez les patients hospitalis&#xE9;s ou consultants au service d'endocrinologie au CHU Mohamed IV.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Il s'agit d'une &#xE9;tude descriptive prospective, s&#x2019;&#xE9;tendait sur une p&#xE9;riode de 4 ans allant du mois de Janvier 2011 au mois de Janvier 2014, chez les patients ayant une HTA endocrine hospitalis&#xE9;s ou suivis en consultation au service d'endocrinologie au CHU Mohammed VI de Marrakech. Les donn&#xE9;es sont recueillies &#xE0; partir du dossier m&#xE9;dical, et mentionn&#xE9;es sur une fiche d'exploitation pr&#xE9;&#xE9;tablie. L'analyse statistique a &#xE9;t&#xE9; effectu&#xE9;e &#xE0; La saisie et l'analyse des donn&#xE9;es ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es &#xE0; l'aide du logiciel SPSS version 18.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <sec id="S20004">
        <title>Descriptif de l&#x2019;&#xE9;chantillon dans son ensemble (n = 45)</title>
        <p><italic>Caract&#xE9;ristiques socio&#xE9;conomiques et morphologiques:</italic> La moyenne d&#x2019;&#xE2;ge des patients &#xE9;tait de 44,89 &#xB1; 13,82 ans, avec des extr&#xEA;mes de 17 &#xE0; 75 ans, et un &#xE9;cart-type de 13,82 ans. On note une nette pr&#xE9;dominance du sexe f&#xE9;minin (67%) avec un sexe ratio de 0,49.</p>
      </sec>
      <sec id="S20005">
        <title>Caract&#xE9;ristiques de l'HTA</title>
        <p><italic>Anciennet&#xE9; de l'HTA:</italic> 28 patients (60)% pr&#xE9;sentaient une HTA depuis moins de 1 an; 15 patients (33%) avaient une HTA depuis 1-5 an; 3 patients (7%) avaient une HTA depuis plus de 5 ans.</p>
        <p><bold>Circonstances de d&#xE9;couverte de l'HTA:</bold> les diff&#xE9;rents motifs du bilan de l'HTA sont repr&#xE9;sent&#xE9;s dans la <xref ref-type="fig" rid="F0001">Figure 1</xref></p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Mode de r&#xE9;v&#xE9;lation de l'HTA</p>
          </caption>
          <graphic xlink:href="PAMJ-23-170-g001"/>
        </fig>
        <p>
<bold>Grade de l'HTA:</bold> on observe chez les 45 patients que: 16 patients (36%) ont une HTA grade I; 11 patients (24%) ont une HTA grade II; 18 patients (40%) ont une HTA grade III.</p>
        <p>
<bold>Profil de l'HTA:</bold> 29 patients ont une HTA permanente; 11 patients ont une HTA paroxystique; 5 patients ont une HTA permanente avec paroxysme.</p>
        <p>
<bold>Le profil biologique des patients</bold>: les caract&#xE9;ristiques biologiques des patients sont r&#xE9;sum&#xE9;s dans le<xref ref-type="table" rid="T0001">Tableau 1</xref>
</p>
        <table-wrap id="T0001" orientation="portrait" position="float">
          <label>Tableau 1</label>
          <caption>
            <p>Profil biologique des patients</p>
          </caption>
          <table frame="border" rules="all">
            <thead>
              <tr>
                <th align="left" rowspan="1" colspan="1">Variables</th>
                <th align="center" rowspan="1" colspan="1">Moyennes &#xB1; DS</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td align="left" rowspan="1" colspan="1">Kali&#xE9;mie (mmol/l)</td>
                <td align="center" rowspan="1" colspan="1">4,47 &#xB1; 0,99</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Cr&#xE9;atinin&#xE9;mie (&#xB5;mol/l)</td>
                <td align="center" rowspan="1" colspan="1">7,45 &#xB1; 1,65</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Clairance cr&#xE9;atinin&#xE9;mie (MDRD)</td>
                <td align="center" rowspan="1" colspan="1">83 &#xB1; 25</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Glyc&#xE9;mie (mg/dl)</td>
                <td align="center" rowspan="1" colspan="1">1, 39 &#xB1; 0,65</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Prot&#xE9;inurie (g/j)</td>
                <td align="center" rowspan="1" colspan="1">0.15 &#xB1; 0.95</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Cholest&#xE9;rol total (g/l)</td>
                <td align="center" rowspan="1" colspan="1">1,72 &#xB1; 0.85</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">C-HDL (g/l)</td>
                <td align="center" rowspan="1" colspan="1">0,45 &#xB1; 0,09</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">C-LDL (g/l)</td>
                <td align="center" rowspan="1" colspan="1">1,17 &#xB1; 0,55</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">Triglyc&#xE9;rides (g/l)</td>
                <td align="center" rowspan="1" colspan="1">1,08 &#xB1; 0,38</td>
              </tr>
            </tbody>
          </table>
        </table-wrap>
      </sec>
      <sec id="S20006">
        <title>Les caract&#xE9;ristiques de l'HTA en fonction de l'endocrinopathie</title>
        <p><bold>Les &#xE9;tiologies de l'HTA:</bold> (<xref ref-type="fig" rid="F0002">Figure 2</xref>) les &#xE9;tiologies des HTA endocrines sont domin&#xE9; par: le ph&#xE9;ochromocytome chez 17 patients; l'hypercorticisme dans 11 cas; trois cas de paragangliomes; l'acrom&#xE9;galie chez 8 patients; l'ad&#xE9;nome de Conn dans 1 seul cas; une hyperparathyro&#xEF;die primaire a &#xE9;t&#xE9; not&#xE9;e chez 5 patients.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Les &#xE9;tiologies des HTA endocrines</p>
          </caption>
          <graphic xlink:href="PAMJ-23-170-g002"/>
        </fig>
        <p><bold>Grade de l'HTA en fonction de l&#x2019;&#xE9;tiologie:</bold> chez les patients suivis pour ph&#xE9;ochromocytome ou paragangliome, 10 patients ont une HTA Grade 3 (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Grade de l'HTA en fonction de l&#x2019;&#xE9;tiologie</p>
          </caption>
          <graphic xlink:href="PAMJ-23-170-g003"/>
        </fig>
      </sec>
      <sec id="S20007">
        <title>Retentissement de l'HTA: (<xref ref-type="fig" rid="F0004">Figure 4</xref>)</title>
        <p><bold>Retentissement neurologique:</bold> 3 patients ont un ant&#xE9;c&#xE9;dent d'accident vasculaire c&#xE9;r&#xE9;bral (AVC).</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Retentissement de l'HTA endocrine</p>
          </caption>
          <graphic xlink:href="PAMJ-23-170-g004"/>
        </fig>
        <p>
<bold>Retentissement oculaire</bold>: 3 patients ont une r&#xE9;tinopathie hypertensive au FO</p>
        <p>
<bold>Retentissement cardiaque</bold>: 3 patients ont des ant&#xE9;c&#xE9;dents d'angor; 11 patients ont un retentissement cardiaque; 6 patients ont un HVG; 2 patients ont une cardiomyopathie dilat&#xE9;e; 1 patient a une cardiopathie hypertrophique; une dysfonction du VG a &#xE9;t&#xE9; retrouv&#xE9;e chez 4 patients.</p>
        <p>
<bold>Retentissement r&#xE9;nal:</bold> 6 patients (17,6%) pr&#xE9;sentent une insuffisance r&#xE9;nale; 9 sujets (21,3%) pr&#xE9;sentent une prot&#xE9;inurie positive.</p>
      </sec>
      <sec id="S20008">
        <title>Traitement de l'HTA</title>
        <p>
<bold>Prescription des antihypertenseurs en fonction de l&#x2019;&#xE9;tiologie</bold>: La classe th&#xE9;rapeutique prescrite est domin&#xE9;e par les inhibiteurs calciques (<xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Prescription des antihypertenseurs en fonction de l&#x2019;&#xE9;tiologie de l'HTA endocrine</p>
          </caption>
          <graphic xlink:href="PAMJ-23-170-g005"/>
        </fig>
        <p>
<bold>R&#xE9;partition en fonction du nombre d'antihypertenseurs:</bold> Dans 12 cas soit 26,6%, une bith&#xE9;rapie a &#xE9;t&#xE9; indiqu&#xE9;e; la trith&#xE9;rapie a &#xE9;t&#xE9; prescrite chez 15 patients soit 33,3%; 5 patients ont n&#xE9;cessit&#xE9; la mise sous 4 antihypertenseurs, soit 8,9%; 14 patients ont &#xE9;t&#xE9; sous monoth&#xE9;rapie soit 31,1%.</p>
        <p>
<bold>Nombre d'antihypertenseurs en fonction des &#xE9;tiologies:</bold> Le recours &#xE0; la trith&#xE9;rapie &#xE9;tait n&#xE9;cessaire dans 9 cas pr&#xE9;sentant un ph&#xE9;ochromocytome et/ou paragangliome; le recours &#xE0; 4 antihypertenseurs &#xE9;tait indiqu&#xE9; chez 4 cas de ph&#xE9;ochromocytome et dans 1 cas de syndrome de cushing (<xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Nombre d'antihypertenseurs en fonction de l&#x2019;&#xE9;tiologie</p>
          </caption>
          <graphic xlink:href="PAMJ-23-170-g006"/>
        </fig>
        <p>
<bold>L&#x2019;&#xE9;volution apr&#xE8;s traitement &#xE9;tiologique:</bold> Le traitement &#xE9;tiologique &#xE9;tait possible dans 27 cas, parmi lesquels 16 patients ont normalis&#xE9; leur TA apr&#xE8;s la chirurgie.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0009">
      <title>Discussion</title>
      <p>La pr&#xE9;valence de l'HTA secondaire a augment&#xE9; &#xE0; partir des ann&#xE9;es 90, probablement du fait de l'am&#xE9;lioration des m&#xE9;thodes d'exploration, du d&#xE9;pistage hormonal et de l'imagerie [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle n'est connue qu&#x2019;&#xE0; partir de s&#xE9;ries hospitali&#xE8;res [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Elle est &lt; 5% dans la population g&#xE9;n&#xE9;rale, elle atteint 13% chez les hypertendus hospitalis&#xE9;s dans un service hospitalo-universitaire et d&#xE9;passe 30% chez les hypertendus r&#xE9;sistant au traitement. Parmi ces HTA secondaires, les plus fr&#xE9;quentes et les plus fr&#xE9;quemment curables sont les HTA surr&#xE9;nales [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'HTA n'est pas la manifestation dominante des hypercorticismes. En revanche, elle est quasi constante dans l'hyperaldost&#xE9;ronisme primaire (HAP) et dans les ph&#xE9;ochromocytomes (PH) ou paragangliomes (PGL) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les HTA surr&#xE9;nales sont g&#xE9;n&#xE9;ralement r&#xE9;v&#xE9;l&#xE9;es par les manifestations de l'hypers&#xE9;cr&#xE9;tion; exc&#xE8;s d'aldost&#xE9;rone dans l'HAP, exc&#xE8;s de cat&#xE9;cholamines dans les PH/PGL. Parfois la tumeur est au premier plan: c'est la d&#xE9;couverte fortuite d'une masse surr&#xE9;nale chez un hypertendu "un incidentalome" qui am&#xE8;ne &#xE0; la recherche d'une hypers&#xE9;cr&#xE9;tion et au diagnostic d'HTA surr&#xE9;nale.</p>
      <sec id="S20010">
        <title>Les ph&#xE9;ochromocytomes et paragangliomes</title>
        <p>Le ph&#xE9;ochromocytome est une tumeur neuroendocrine rare dont la pr&#xE9;valence g&#xE9;n&#xE9;ralement estim&#xE9;e &#xE0; partir de s&#xE9;ries hospitali&#xE8;res chez des patients hypertendus est de l'ordre de 1-2 sur 10 000. Dans les s&#xE9;ries autoptiques, sa pr&#xE9;valence est de 0,3 &#xE0; 0,95% [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. L'HTA en est le signe cardinal mais n'est pas constante. Elle est particuli&#xE8;rement &#xE9;vocatrice lorsqu'elle est associ&#xE9;e &#xE0; la triade clinique: c&#xE9;phal&#xE9;es, sueurs et palpitations. La sensibilit&#xE9; et la sp&#xE9;cificit&#xE9; de cette triade chez un patient hypertendu sont respectivement de 90,9 et de 93,8% [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. L'HTA dans les ph&#xE9;ochromocytomes peut &#xEA;tre paroxystique dans 48%, permanente dans 29%. Une absence d'HTA peut &#xEA;tre not&#xE9;e chez 13% des ph&#xE9;ochromocytomes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'HTA est permanente ou paroxystique du fait d'une s&#xE9;cr&#xE9;tion irr&#xE9;guli&#xE8;re des cat&#xE9;cholamines par la tumeur. Les paroxysmes peuvent appara&#xEE;tre spontan&#xE9;ment ou lors de circonstances d&#xE9;clenchantes (exemple: antefl&#xE9;xion, miction, d&#xE9;f&#xE9;cation, etc...). L'HTA permanente est habituellement associ&#xE9;e &#xE0; la s&#xE9;cr&#xE9;tion de nor&#xE9;pin&#xE9;phrine. Une hypotension paradoxale est d&#xE9;crite surtout en cas de s&#xE9;cr&#xE9;tion d&#x2019;&#xE9;pin&#xE9;phrine ou de dopamine, mais il existe des cas rapport&#xE9;s o&#xF9; l'hypotension est associ&#xE9;e &#xE0; une hypers&#xE9;cr&#xE9;tion de noradr&#xE9;naline [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Des formes &#xE0; pression art&#xE9;rielle normale sont possibles, la vasoconstriction &#xE9;tant masqu&#xE9;e par une hypovol&#xE9;mie. Les manifestations cardiaques du ph&#xE9;ochromocytome sont la cons&#xE9;quence soit des r&#xE9;percussions de l'HTA, soit de l'impr&#xE9;gnation cat&#xE9;cholaminergique prolong&#xE9;e. Elles peuvent &#xEA;tre r&#xE9;v&#xE9;latrices ou compliquer l&#x2019;&#xE9;volution d'un ph&#xE9;ochromocytome symptomatique m&#xE9;connu [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. L'HTA est gu&#xE9;rie dans 75% des cas mais le risque de r&#xE9;cidive doit &#xEA;tre expliqu&#xE9; au patient. Normalisation de la TA et trouble du rythme apr&#xE8;s 3 jours de la chirurgie [<xref rid="CIT0015" ref-type="bibr">15</xref>, <xref rid="CIT0016" ref-type="bibr">16</xref>]. Dans notre s&#xE9;rie, le ph&#xE9;ochromocytome est la cause la plus fr&#xE9;quente d'HTA endocrine avec un pourcentage de 38% des cas. Il s'agit dans la majorit&#xE9; des cas d'une HTA s&#xE9;v&#xE8;re grade III.</p>
      </sec>
      <sec id="S20011">
        <title>L&#x2019; Hypercorticisme</title>
        <p>Le syndrome de Cushing reste une cause rare d'HTA, sa pr&#xE9;valence dans des centres sp&#xE9;cialis&#xE9;s en HTA entre 1975 et 2003 varie de 0,1 &#xE0; 1% [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Des enqu&#xEA;tes r&#xE9;trospectives ont rapport&#xE9; que l'ob&#xE9;sit&#xE9; faciotronculaire est fr&#xE9;quente chez les patients atteints d'un syndrome de Cushing et qu'il est difficile de les diff&#xE9;rencier des patients hypertendus compliqu&#xE9;s d'ob&#xE9;sit&#xE9;, en particulier chez les femmes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'HTA li&#xE9;e &#xE0; l'hypercorticisme se caract&#xE9;rise par l'absence de diminution nocturne de la pression art&#xE9;rielle (PA). La pr&#xE9;valence de l'HTA chez les patients atteints d'un syndrome de Cushing endog&#xE8;ne est de 80% (20% dans le syndrome de Cushing Iatrog&#xE8;ne) [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0018" ref-type="bibr">18</xref>]. Les glucocortico&#xEF;des sont impliqu&#xE9;s de plusieurs fa&#xE7;ons dans la r&#xE9;gulation de la PA. Le cortisol a une affinit&#xE9; pour le r&#xE9;cepteur min&#xE9;ralocortico&#xEF;de identique &#xE0; celle de l'aldost&#xE9;rone. En pr&#xE9;sence d'un hypercortisolisme, en revanche, la conversion du cortisol en cortisone peut &#xEA;tre satur&#xE9;e, entra&#xEE;nant une stimulation du r&#xE9;cepteur min&#xE9;ralocortico&#xEF;de, une majoration de la r&#xE9;absorption sod&#xE9;e par les reins et donc une &#xE9;l&#xE9;vation de la PA. Le cortisol &#xE9;l&#xE8;ve &#xE9;galement la PA par d'autres m&#xE9;canismes: la vasoconstriction art&#xE9;rielle et une action sur le syst&#xE8;me nerveux sympathique [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0017" ref-type="bibr">17</xref>]. Dans notre s&#xE9;rie, le syndrome de cushing repr&#xE9;sente 24% des &#xE9;tiologies de l'HTA endocrine.</p>
      </sec>
      <sec id="S20012">
        <title>L'Hyperaldosteronisme primaire</title>
        <p>L'HAP est une hypers&#xE9;cr&#xE9;tion autonome d'aldost&#xE9;rone, non adapt&#xE9;e et non stimul&#xE9;e par le syst&#xE8;me r&#xE9;nine-angiotensine. Les causes dominantes sont l'hyperplasie idiopathique et l'ad&#xE9;nome produisant de l'aldost&#xE9;rone (APA) qui repr&#xE9;sentent 60 et 30% des cas respectivement [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'HAP est la cause la plus fr&#xE9;quente de l'HTA secondaire avec une pr&#xE9;valence estim&#xE9;e &#xE0; 5- 13% des patients hypertendus, soit pr&#xE8;s de 3% de la population [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0019" ref-type="bibr">19</xref>]. La pr&#xE9;valence de l'HAP est encore plus &#xE9;lev&#xE9;e chez les patients ayant une HTA de grade 3 ou r&#xE9;sistante au traitement (20%) (14), elle &#xE9;tait &#xE9;valu&#xE9;e entre 0,5% et 2% de la population hypertendue. Cependant, ce taux a connu une augmentation avec la standardisation des m&#xE9;thodes de d&#xE9;pistage. Les arguments sont suffisamment nombreux dans la litt&#xE9;rature pour convaincre de l'int&#xE9;r&#xEA;t du diagnostic et de la prise en charge de l'HAP [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Les patients porteurs d'un ad&#xE9;nome de Conn pr&#xE9;sentent aussi des caract&#xE9;ristiques h&#xE9;modynamiques particuli&#xE8;res, comparativement aux hypertensions essentielles avec une augmentation de l'index systolique et non significative de l'index cardiaque [<xref rid="CIT0020" ref-type="bibr">20</xref>, <xref rid="CIT0021" ref-type="bibr">21</xref>]. Ces diff&#xE9;rents facteurs peuvent expliquer, au moins en partie, la plus grande pr&#xE9;valence des AVC h&#xE9;morragiques et de dissection aortique constat&#xE9;s dans les HAP par rapport aux HTA essentielles [<xref rid="CIT0022" ref-type="bibr">22</xref>]. M&#xEA;me si le taux de succ&#xE8;s op&#xE9;ratoires dans les ad&#xE9;nomes lat&#xE9;ralis&#xE9;s est imparfait, puisque entra&#xEE;nant la gu&#xE9;rison dans 35 &#xE0; 50% des cas, am&#xE9;liorant le niveau tensionnel dans 2/3 &#xE0; 3/4 des cas, un b&#xE9;n&#xE9;fice cardiovasculaire global est probable [<xref rid="CIT0022" ref-type="bibr">22</xref>]. L'HTA peut persister chez 33&#xE0; 77% des malades op&#xE9;r&#xE9;s pour ad&#xE9;nome de Conn [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Parmi les facteurs pr&#xE9;dictifs de persistance d'une HTA: l&#x2019;&#xE2;ge avanc&#xE9;, la dur&#xE9;e d&#x2019;&#xE9;volution de l'HTA et l'absence de r&#xE9;ponse &#xE0; un traitement d&#x2019;&#xE9;preuve par spironolactone en pr&#xE9;op&#xE9;ratoire. Chez la quasi-totalit&#xE9; des patients chez qui un traitement antihypertenseurs reste n&#xE9;cessaire en postop&#xE9;ratoire, la chirurgie permet de diminuer le nombre de m&#xE9;dications anti HTA et de gu&#xE9;rir l'hypokali&#xE9;mie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre s&#xE9;rie, nous avons un patient pr&#xE9;sentant un HAP, ceci peut &#xEA;tre expliqu&#xE9; par la taille faible de l&#x2019;&#xE9;chantillon qui peut &#xEA;tre non repr&#xE9;sentative et le fait qu'on n'est pas un centre r&#xE9;f&#xE9;rence d'HTA.</p>
      </sec>
      <sec id="S20013">
        <title>L'acrom&#xE9;galie</title>
        <p>L'hypers&#xE9;cr&#xE9;tion chronique d'hormone de croissance, est &#xE0; l'origine d'anomalie cardiaque et vasculaire, aboutissant &#xE0; une HTA. Plusieurs facteurs sont &#xE0; l'origine de cette HTA: une hypervol&#xE9;mie responsable d'une augmentation du d&#xE9;bit cardiaque, une dysfonction diastolique secondaire aux effets de l'hormone de croissance sur les cardiomyocytes, et un remodelage vasculaire responsable d'une augmentation des r&#xE9;sistances p&#xE9;riph&#xE9;riques [<xref rid="CIT0023" ref-type="bibr">23</xref>]. La pathologie cardiovasculaire repr&#xE9;sente une cause importante de d&#xE9;c&#xE8;s dans l'acrom&#xE9;galie; au moment du diagnostic, 60% des patients pr&#xE9;sentent une arythmie cardiaque, une HTA ou une valvulopathie. La pr&#xE9;valence de l'HTA dans l'acrom&#xE9;galie varie de 18 &#xE0; 60% dans les diff&#xE9;rentes s&#xE9;ries. Son incidence est plus &#xE9;lev&#xE9;e que dans la population g&#xE9;n&#xE9;rale [<xref rid="CIT0023" ref-type="bibr">23</xref>]. Le traitement de l'acrom&#xE9;galie ne permet pas de gu&#xE9;rir l'HTA chez la majorit&#xE9; des patients [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0021" ref-type="bibr">21</xref>]. Dans notre s&#xE9;rie, nous avons not&#xE9; un pourcentage de 18% d'acrom&#xE9;galie chez les patients pr&#xE9;sentant une HTA endocrine</p>
      </sec>
      <sec id="S20014">
        <title>Hyperparathyro&#xEF;die</title>
        <p>L'hypercalc&#xE9;mie de l'hyperparathyro&#xEF;die primaire est associ&#xE9;e &#xE0; une &#xE9;l&#xE9;vation des chiffres tensionnels. Plusieurs hypoth&#xE8;ses ont &#xE9;t&#xE9; propos&#xE9;es: l'hyperparathyro&#xEF;die entra&#xEE;ne une hypercalc&#xE9;mie qui alt&#xE8;re les propri&#xE9;t&#xE9;s vasodilatatrices des cellules endoth&#xE9;liales [<xref rid="CIT0024" ref-type="bibr">24</xref>]. Dans les situations d'hypercalc&#xE9;mie, il existe une plus grande concentration de noradr&#xE9;naline et une r&#xE9;ponse plus importante &#xE0; la noradr&#xE9;naline exog&#xE8;ne. La pr&#xE9;valence de l'HTA est plus fr&#xE9;quente chez les patients qui ont une hyperparathyro&#xEF;die que dans la population g&#xE9;n&#xE9;rale, elle est de 30% dans l'HTA associ&#xE9;e &#xE0; l'hyperparathyro&#xEF;die peut &#xE9;galement &#xEA;tre survenir comme une complication de l&#x2032;hypercalc&#xE9;mie induite par l'insuffisance r&#xE9;nale et dans le cadre d'une n&#xE9;oplasie endocrinienne multiple de type 2 (en association &#xE0; un ph&#xE9;ochromocytome) [<xref rid="CIT0017" ref-type="bibr">17</xref>, <xref rid="CIT0024" ref-type="bibr">24</xref>]. L'existence d'un b&#xE9;n&#xE9;fice tensionnel apr&#xE8;s traitement chirurgical de l'hyperparathyro&#xEF;die est controvers&#xE9;e [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Dans notre s&#xE9;rie, nous avons not&#xE9; un pourcentage de 11,11% l'hyperparathyro&#xEF;die primaire chez les patients pr&#xE9;sentant une HTA endocrine.</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0015">
      <title>Conclusion</title>
      <p>Les hypertensions endocrines sont souvent d'origine surr&#xE9;nalienne et constituent les causes curables d'HTA. Leur diagnostic reste difficile du fait de l'absence de sp&#xE9;cificit&#xE9; clinique et des difficult&#xE9;s d'interpr&#xE9;tation des dosages hormonaux. Il n'est pas exceptionnel que l'HTA soit l'unique manifestation d'une maladie surr&#xE9;nale (notamment dans l'HAP). Ces pathologies n&#xE9;cessitent une prise en charge sp&#xE9;cialis&#xE9;e et le plus souvent multidisciplinaire. Cependant, il existe une possibilit&#xE9; fr&#xE9;quente de gu&#xE9;rison, &#xE0; l'inverse de l'HTA essentielle. Ces pathologies n&#xE9;cessitent une prise en charge sp&#xE9;cialis&#xE9;e et le plus souvent multidisciplinaire. Il est donc tr&#xE8;s important de d&#xE9;pister une hypertension endocrine devant toute HTA s&#xE9;v&#xE8;re, r&#xE9;sistante au traitement chez un jeune, ou en pr&#xE9;sence de signes cliniques, biologiques ou radiologiques &#xE9;vocateurs. Nous avons not&#xE9; dans cette &#xE9;tude le caract&#xE8;re s&#xE9;v&#xE8;re et r&#xE9;sistant de l'HTA. Les &#xE9;tiologies &#xE9;taient domin&#xE9;es par le ph&#xE9;ochromocytome. N&#xE9;anmoins les limites de cette &#xE9;tude peuvent &#xEA;tre r&#xE9;sum&#xE9;es dans la faible taille de l&#x2019;&#xE9;chantillon et le fait qu'on n'est pas un centre r&#xE9;f&#xE9;rence d'HTA.</p>
      <sec id="S20016">
        <title>Etat des connaissances sur le sujet</title>
        <p>
<list list-type="bullet"><list-item><p>HTA endocrine est une pathologie rare d'HTA mais curable;</p></list-item><list-item><p>HTA d'origine endocrine peut engager le pronostic vital;</p></list-item><list-item><p>Savoir penser &#xE0; cette &#xE9;tiologie d'HTA devant telles endocrinopathies.</p></list-item></list>
</p>
      </sec>
      <sec id="S20017">
        <title>Contribution de notre &#xE9;tude &#xE0; la connaissance</title>
        <p>
<list list-type="bullet"><list-item><p>Pr&#xE9;valence tr&#xE8;s probablement sous estim&#xE9;e de l'HTA endocrine dans les pays en voie de d&#xE9;veloppement;</p></list-item><list-item><p>N&#xE9;cessit&#xE9; de r&#xE9;aliser des centres de r&#xE9;f&#xE9;rence pour cette grave pathologie dans nos pays.</p></list-item></list>
</p>
      </sec>
    </sec>
  </body>
  <back>
    <sec id="S0018">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0019">
      <title>Contributions des auteurs</title>
      <p>NE, GE et NB ont particip&#xE9; au Design de l&#x2019;&#xE9;tude. NB a recrut&#xE9; les patients. GE et NE ont particip&#xE9; au travail de laboratoire. NE, GE et NB ont &#xE9;crit le manuscrit. NE et GE ont approuv&#xE9; le manuscrit final. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amar</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lepoutre</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bobrie</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Plouin</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Hypertension art&#xE9;rielle endocrine</article-title>
          <source>Rev Med Interne.</source>
          <year>2010</year>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>697</fpage>
          <lpage>704</lpage>
          <pub-id pub-id-type="pmid">20674105</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steichen</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Plouin</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge actuelle de l'hypertension art&#xE9;rielle</article-title>
          <source>Rev Med Interne</source>
          <year>2013</year>
          <volume>35</volume>
          <issue>4</issue>
          <fpage>235</fpage>
          <lpage>242</lpage>
          <pub-id pub-id-type="pmid">23910222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maria Czarina</surname>
              <given-names>Acelajado</given-names>
            </name>
            <name>
              <surname>David Calhoun</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Resistant hypertension, secondary hypertension, and hypertensive Crises: diagnostic evaluation and treatment</article-title>
          <source>Cardiol Clin.</source>
          <year>2010</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>639</fpage>
          <lpage>654</lpage>
          <pub-id pub-id-type="pmid">20937447</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amar</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lorthioir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Giavarini</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Plouin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Azizi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Hypertension art&#xE9;rielle d'origine surr&#xE9;nale: reconna&#xEE;tre, &#xE9;valuer et prendre en charge</article-title>
          <source>Presse Med.</source>
          <year>2014</year>
          <volume>43</volume>
          <issue>4</issue>
          <fpage>420</fpage>
          <lpage>427</lpage>
          <pub-id pub-id-type="pmid">24569318</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sukor</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Endocrine hypertension - Current understanding and comprehensive management review</article-title>
          <source>Eur J Intern Med.</source>
          <year>2011</year>
          <volume>22</volume>
          <issue>5</issue>
          <fpage>433</fpage>
          <lpage>440</lpage>
          <pub-id pub-id-type="pmid">21925049</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-Salameh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chanson</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Plouin</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Donn&#xE9;es r&#xE9;centes sur l'hypertension endocrine</article-title>
          <source>Ann Endocrinol.</source>
          <year>2012</year>
          <volume>73</volume>
          <issue>S2</issue>
          <fpage>26</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amar</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Quand et comment recherch&#xE9; une cause surr&#xE9;nalienne &#xE0; une hypertension art&#xE9;rielle?</article-title>
          <source>R&#xE9;alit&#xE9;s Cardiologiques</source>
          <year>2014</year>
          <comment>301Mai/Juin</comment>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paul Stewart</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Endocrine hypertension</article-title>
          <source>MEDICINE</source>
          <year>2013</year>
          <volume>41</volume>
          <fpage>9</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Plouin</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Prevalence and etiologies of endocrine hypertension</article-title>
          <source>Best Practice &amp; Research Clinical Endocrinology &amp; Metabolism</source>
          <year>2006</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>vii</fpage>
          <lpage>viii</lpage>
          <pub-id pub-id-type="pmid">16522515</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Rory Mc Quillan</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Peter Conlon</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Secondary Hypertension</article-title>
          <source>National Kidney Foundation Primer on Kidney Diseases 6th Revised edition</source>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Viera</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Neutze</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of secondary hypertension: an age-based approach</article-title>
          <source>Am Fam Physician.</source>
          <year>2010</year>
          <volume>82</volume>
          <issue>12</issue>
          <fpage>1471</fpage>
          <lpage>1478</lpage>
          <pub-id pub-id-type="pmid">21166367</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beltran</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Borson-Chazot</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Ph&#xE9;ochromocytome</article-title>
          <source>Emc Endocrinologie - Nutrition</source>
          <pub-id pub-id-type="doi">10.1016/S1155-1941(13)64274-2</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zuber</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Kantorovich</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pacak</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Hypertension in Pheochromocytoma: Characteristics and Treatment</article-title>
          <source>Endocrinol Metab Clin North Am.</source>
          <year>2011</year>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>295</fpage>
          <lpage>311</lpage>
          <pub-id pub-id-type="pmid">21565668</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fountoulakis</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tsatsoulis</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Molecular genetics aspects and pathophysiology of endocrine hypertension</article-title>
          <source>Hormones</source>
          <year>2006</year>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>90</fpage>
          <lpage>106</lpage>
          <pub-id pub-id-type="pmid">16807222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luca</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Manifestations cardiaques des ph&#xE9;ochromocytomes</article-title>
          <source>Ann Endocrinol.</source>
          <year>2009</year>
          <volume>70</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>47</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pogorzelski</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>The effect of surgical treatment of pheochromocytoma on concomitant arterial hypertension and diabetes mellitus in a single-centre retrospective study</article-title>
          <source>Cent European J Urol.</source>
          <year>2014</year>
          <volume>67</volume>
          <issue>4</issue>
          <fpage>361</fpage>
          <lpage>365</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vesin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Hypertensions art&#xE9;rielles secondaires d'origine surr&#xE9;nalienne: syndromes de Conn, de Cushing et autres entit&#xE9;s</article-title>
          <source>EMC Cardiologie</source>
          <year>2009</year>
          <fpage>1</fpage>
          <lpage>12</lpage>
          <comment>[Article 11-301-F-10]</comment>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>LeRoith</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Endocrine hypertension</article-title>
          <source>Endocrinol Metab Clin N Am</source>
          <year>2011</year>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>xiii</fpage>
          <lpage>xv</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trifanescu</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Screening for Secondary Endocrine Hypertension in Young Patients</article-title>
          <source>MAEDICA - a Journal of Clinical Medicine.</source>
          <year>2013</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>108</fpage>
          <lpage>115</lpage>
          <pub-id pub-id-type="pmid">24371473</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Christian Koch</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Endocrine hypertension: What is new?</article-title>
          <source>Rev Port Endocrinol Diabetes Metab.</source>
          <year>2012</year>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>52</fpage>
          <lpage>61</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0021">
        <label>21</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David Weiner</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Endocrine and Hypertensive Disorders of Potassium Regulation: primary aldosteronism</article-title>
          <source>Seminars in Nephrology.</source>
          <year>2013</year>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>265</fpage>
          <lpage>276</lpage>
          <pub-id pub-id-type="pmid">23953804</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0022">
        <label>22</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maria</surname>
              <given-names>Abad-Cardiel</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hypertension Caused by Primary Hyperaldosteronism: increased heart damage and cardiovascular risk</article-title>
          <source>Rev Esp Cardiol.</source>
          <year>2013</year>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">23153688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0023">
        <label>23</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fedrizzi</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hypertension-related factors in patients with active and inactive acromegaly</article-title>
          <source>Arq Bras Endocrinol Metab.</source>
          <year>2011</year>
          <volume>55</volume>
          <issue>7</issue>
          <fpage>468</fpage>
          <lpage>474</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0024">
        <label>24</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Omura</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Prospective Study on the Prevalence of Secondary Hypertension among Hypertensive Patients Visiting a General Outpatient Clinic in Japan Hypertens Res</article-title>
          <source>NCBI.</source>
          <year>2004</year>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>193</fpage>
          <lpage>202</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
