<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120862</article-id>
      <article-id pub-id-type="pmc">4119436</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-118</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.118.2452</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Atteinte &#x153;sophagienne au cours du pemphigus vulgaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Esophageal involvement during pemphigus vulgaris</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Raffas</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafae Raffas, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>118</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>2</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafae Raffas et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Oesophage</kwd>
        <kwd>pemphigus vulgaire</kwd>
        <kwd>muqueuse digestive</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>esophagus</kwd>
        <kwd>pemphigus vulgaris</kwd>
        <kwd>gastrointestinal mucosa</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le pemphigus vulgaire est une maladie bulleuse auto-immune rare de la peau et des muqueuses. L'atteinte oesophagienne y est le plus souvent m&#xE9;connue bien que sa pr&#xE9;valence soit estim&#xE9;e &#xE0; 70%. Elle peut &#xEA;tre asymptomatique de d&#xE9;couverte endoscopique, ou encore isol&#xE9;e constituant la seule manifestation du pemphigus. L'examen endoscopique est d&#xE9;nu&#xE9; de risque et permet par la biopsie de faire la distinction entre une atteinte oesophagienne du pemphigus et une oesophagite candidosique ou herp&#xE9;tique chez des patients sous traitement prolong&#xE9; par immunosuppresseurs. Par ailleurs, la s&#xE9;v&#xE9;rit&#xE9; des l&#xE9;sions oesophagiennes peut justifier de fortes doses de cortico&#xEF;des alors m&#xEA;me que les l&#xE9;sions cutan&#xE9;es sont minimes. Une fibroscopie de contr&#xF4;le est pr&#xE9;conis&#xE9;e apr&#xE8;s traitement &#xE0; la recherche de complications telle qu'une st&#xE9;nose oesophagienne. Nous rapportons le cas de Mme S.A., 32 ans, suivie pour un pemphigus vulgaire depuis 5 ans, trait&#xE9;e par corticoth&#xE9;rapie orale et azathioprine. Elle &#xE9;tait hospitalis&#xE9;e pour rechute au niveau de la muqueuse buccale survenue lors de la d&#xE9;gression de la corticoth&#xE9;rapie. Elle rapportait par ailleurs des &#xE9;pigastralgies, avec des douleurs r&#xE9;trosternales partiellement soulag&#xE9;es par un traitement anti-s&#xE9;cr&#xE9;toire. Une fibroscopie oesogastro-duod&#xE9;nale &#xE9;tait r&#xE9;alis&#xE9;e objectivant un aspect d'oesophagite mycosique, une gastrite &#xE9;ryth&#xE9;mato-p&#xE9;t&#xE9;chiale et une bulbite congestive; l&#x2019;&#xE9;tude anatomopathologique des biopsies &#xE9;tag&#xE9;es r&#xE9;v&#xE9;lait un clivage intra-&#xE9;pith&#xE9;lial de la muqueuse oesophagienne sans signe d'atteinte mycosique. Une augmentation de la corticoth&#xE9;rapie &#xE0; 2mg/kg/j associ&#xE9;e &#xE0; l'azathioprine, et &#xE0; un traitement protecteur de la muqueuse digestive anti-s&#xE9;cr&#xE9;toire et antiacide, ont permis un amendement de la symptomatologie digestive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(a,b): clivage intra-&#xE9;pith&#xE9;lial (&gt;) et cellules acantholytiques (&gt; &gt; ) &#xE0; l'examen histologique de la muqueuse &#x153;sophagienne</p>
        </caption>
        <graphic xlink:href="PAMJ-17-118-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
