<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419286</article-id>
      <article-id pub-id-type="pmc">4236778</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-148</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.148.4365</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le lymphome primitif de la vessie: un cas clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary lymphoma of the bladder: a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Statoua</surname>
            <given-names>Mouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mokrim</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ghanmi</surname>
            <given-names>Jihad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karmouni</surname>
            <given-names>Tariq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Khadir</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koutani</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Attya</surname>
            <given-names>Ahmed Iben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errihani</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie B, CHU Ibn Sina Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Oncologie M&#xE9;dicale, Institut National D'Oncologie Chu Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouad Statoua, service d'urologie B CHU Ibn Sina Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>148</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouad Statoua et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs de vessie constituent les tumeurs les plus fr&#xE9;quentes de l'appareil uro-g&#xE9;nital chez l'homme, le type histologique est domin&#xE9; par le carcinome uroth&#xE9;liale, la localisation primitive du lymphome malin est extr&#xEA;mement rare et constitue souvent une surprise diagnostique quand elle est retrouv&#xE9;e. Nous rapportons &#xE0; travers cette observation le cas d'un patient pris en charge au sein de notre formation qui a b&#xE9;n&#xE9;fici&#xE9;, suite a un bilan d'h&#xE9;maturie objectivant une formation bourgeonnante intra v&#xE9;sicale a l&#x2019;&#xE9;chographie abdominale, d'une r&#xE9;section transur&#xE9;trale de la vessie d'un polype g&#xE9;ant dont les r&#xE9;sultats anapathologies sont revenus en faveur d'un lymphome primitif de la vessie, le patient a b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie adjuvante a base de RCHOP, les suites &#xE9;taient simples et une surveillance cystoscopique et scannographique n'a pas objectiv&#xE9; de r&#xE9;cidive avec un recul de 18 mois. Le lymphome primitif de la vessie est une entit&#xE9; rare, sa chimio sensibilit&#xE9; fait de ce type de tumeur une maladie curable, le diagnostic est histologique et vu la raret&#xE9; de l'affection aucun consensus n'est standardis&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Lymphome</kwd>
        <kwd>vessie</kwd>
        <kwd>histologie</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
        <kwd>surveillance</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lymphoma</kwd>
        <kwd>bladder</kwd>
        <kwd>histology</kwd>
        <kwd>chimiotherapy</kwd>
        <kwd>surveillance</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les localisations primitives v&#xE9;sicales des lymphomes malins sont extr&#xEA;mement rares, elles repr&#xE9;sentent souvent une surprise histologique. Nous rapportons l'observation clinique d'un patient pr&#xE9;sentant ce type de tumeurs maligne dont la prise en charge apr&#xE8;s le diagnostic endoscopique a &#xE9;t&#xE9; bas&#xE9;e sur une chimioth&#xE9;rapie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Notre patient H.R. est &#xE2;g&#xE9; de 62 ans, tabagique chronique &#xE0; raison de 40 PA, bronchiteux chronique, pr&#xE9;sente une cardiopathie isch&#xE9;mique sous traitement, le patient a pr&#xE9;sent&#xE9; des &#xE9;pisodes d'h&#xE9;maturies intermittentes avec brulures mictionnelles en plus de douleurs pelviennes, il a b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;chographie r&#xE9;no-v&#xE9;sico-prostatique (<xref ref-type="fig" rid="F0001">Figure 1</xref>) qui a objectiv&#xE9; la pr&#xE9;sence d'une masse d&#x2019;&#xE9;cho structure tissulaire avec un petit rein droit d&#xE9;diff&#xE9;renci&#xE9;, un bilan de crase a &#xE9;t&#xE9; r&#xE9;alis&#xE9; qui est revenu normal, la fonction r&#xE9;nale &#xE9;t&#xE9; perturb&#xE9;e avec un taux d'ur&#xE9;e &#xE0; 0,57g/l et une cr&#xE9;atinin&#xE9;mie &#xE0; 23,2 mg/l. Le patient a &#xE9;t&#xE9; hospitalis&#xE9; dans le service d'urologie pour prise en charge de sa tumeur de vessie o&#xF9; un geste de r&#xE9;section trans-ur&#xE9;trale de la tumeur de vessie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, au cours de la cystoscopie on a diagnostiqu&#xE9; un processus intrav&#xE9;sicale papillaire occupant la face lat&#xE9;rale gauche de la vessie faisant presque 5 cm (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et une localisation au niveau du d&#xF4;me v&#xE9;sicale, un geste de r&#xE9;section compl&#xE8;te a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. La fonction r&#xE9;nale s'est nettement am&#xE9;lior&#xE9;e apr&#xE8;s le geste de r&#xE9;section et r&#xE9;hydratation. Le r&#xE9;sultats d'anatomopathologie des copeaux de r&#xE9;section sont revenu en faveur d'un lymphome malin a grandes cellules B avec a l'immunomarquage les anticorps anti CD 20 et les anti CD 5 positif les anti Ki67 positive de plus de 60% et les anti CD10 et les anti cycline D1 n&#xE9;gatif. Un bilan d'extension a &#xE9;t&#xE9; r&#xE9;alis&#xE9; pour rechercher une localisation secondaire notamment une BOM qui est revenu n&#xE9;gatif et une TDM thoraco-abdomino-pelvienne qui a objectiv&#xE9; la pr&#xE9;sence d'un processus l&#xE9;sionnel de la paroi ant&#xE9;rieure et lat&#xE9;rale gauche de la vessie sans extension au plancher v&#xE9;sical sans ADP ni pelvienne ni lombo-aortique ni thoracique et qui a mis en &#xE9;vidence la pr&#xE9;sence d'un an&#xE9;vrysme de l'aorte abdominale sous r&#xE9;nale mesurant 70X71X111 cm qui n'a pas &#xE9;t&#xE9; op&#xE9;r&#xE9; vu la FEVG du malade tr&#xE8;s basse a 30%. Notre patient a &#xE9;t&#xE9; adress&#xE9; au service d'oncologie m&#xE9;dicale pour compl&#xE9;ment de prise en charge o&#xF9; il a re&#xE7;u 4 cures RCHOP et on a constat&#xE9; une bonne r&#xE9;ponse clinique avec disparition de l'h&#xE9;maturie, radiologique sur les contr&#xF4;les echographiques et scannographiques qui ont objectiv&#xE9; la disparition compl&#xE8;te de la l&#xE9;sion v&#xE9;sicale ainsi que cystoscopique avec un recul de 18 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie v&#xE9;sicale montrant le processus intrav&#xE9;sical</p>
        </caption>
        <graphic xlink:href="PAMJ-18-148-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect macroscopique de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-18-148-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les lymphomes primitifs de la vessie dont le premier cas a &#xE9;t&#xE9; rapport&#xE9; en 1885 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>] sont exceptionnels. Cette faible pr&#xE9;valence serait du &#xE0; la faiblesse de cet organe en tissus lympho&#xEF;des [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ils sont apparent&#xE9;s aux lymphomes du MALT (Mucosa Associated Lymphoid Tissue), bien qu'aucun antig&#xE8;ne n&#x2032;a &#xE9;t&#xE9; encore individualis&#xE9; pour la vessie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Plusieurs hypoth&#xE8;ses physiopathologiques ont &#xE9;t&#xE9; lanc&#xE9; pour pouvoir expliquer la pathog&#xE9;nie de ce type de lymphome mais devant la raret&#xE9; de cette localisation on n'a pas encore chiffr&#xE9; la physiopathologie ainsi certains auteurs rapporte la prolif&#xE9;ration lympho&#xEF;des &#xE0; ce niveau aux cystites a r&#xE9;p&#xE9;tition mais cet ant&#xE9;c&#xE9;dent n'est retrouv&#xE9; que chez 20% des patients atteints de lymphome v&#xE9;sicale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. De plus des &#xE9;tudes histologiques ont montr&#xE9; une prolif&#xE9;ration tumorale manifeste au niveau des couches musculaires profondes et non pas en sous muqueux [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La possibilit&#xE9; d'un reliquat embryonnaire cloacale a &#xE9;t&#xE9; aussi &#xE9;voqu&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les lymphomes primitifs de la vessie surviennent surtout chez les femmes apr&#xE8;s 40 ans les hommes sont 6 fois moins touch&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], cliniquement l'h&#xE9;maturie est souvent le signe r&#xE9;v&#xE9;lateur (80% des cas), d'autres signes irritatifs peuvent &#xEA;tre pr&#xE9;sent, la douleur et l'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral sont rare. Le stade d'insuffisance r&#xE9;nale reste exceptionnel. Sur le plan biologique les LDH demeurent normal m&#xEA;me &#xE0; un stade localement avanc&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Sur le plan morphologique l&#x2019;&#xE9;chographie v&#xE9;sicale coupl&#xE9; &#xE0; l'examen cystoscopique reste les examens de premi&#xE8;re intention mais il n'y a aucune particularit&#xE9; structurale qui oriente vers les lymphomes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], la certitude diagnostique est port&#xE9;e par l'examen histologique des copeaux de r&#xE9;section[<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>La majorit&#xE9; des lymphomes primitifs v&#xE9;sicaux sont non hodgkiniens [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Quelques rares cas de maladie de Hodgkin localis&#xE9;e &#xE0; la vessie ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Les types histologiques les plus fr&#xE9;quents sont les lymphomes diffus &#xE0; grandes cellules ou les lymphomes &#xE0; petites cellules, qui repr&#xE9;sentent chacun 30% des cas. Les lymphomes &#xE0; diff&#xE9;renciation plasmocytaire ou folliculaires sont retrouv&#xE9;s respectivement dans 20% et moins de 10% des cas [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Il s'agit le plus souvent de lymphomes malins non hodgkiniens de ph&#xE9;notype B, comme dans les autres lymphomes extra-nodaux non cutan&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les lymphomes sont pour la plupart chimiosensible et donc la chimioth&#xE9;rapie reste le traitement de premi&#xE8;re intention envisag&#xE9; [<xref rid="CIT0011" ref-type="bibr">11</xref>], le protocole le plus utilis&#xE9; est rituximab-CHOP (protocole utilis&#xE9; chez notre patient), en cas de r&#xE9;cidive locor&#xE9;gionale on peut prescrire une deuxi&#xE8;me chimioth&#xE9;rapie plus lourde ou une radioth&#xE9;rapie seule ou compl&#xE9;tant une chirurgie d'ex&#xE9;r&#xE8;se puisque la radioth&#xE9;rapie ne constitue pas le traitement de r&#xE9;f&#xE9;rence. La place de la chirurgie est limit&#xE9;e: soit &#xE0; vis&#xE9;e palliative, en particulier en cas d'obstruction [<xref rid="CIT0012" ref-type="bibr">12</xref>], soit pour certaines &#xE9;quipes en cas de tumeurs localis&#xE9;es et de bas grade, une r&#xE9;section trans-ur&#xE9;thrale suivie d&#x2032;une radioth&#xE9;rapie externe a pu &#xEA;tre propos&#xE9;e. Par contre, pour les tumeurs &#xE9;tendues ou de haut grade la chimioth&#xE9;rapie seule est recommand&#xE9;e [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le pronostic d&#xE9;pend essentiellement du type histologique et du volume tumoral au moment du diagnostic, les lymphomes primitifs de la vessie, tous types histologiques confondus, sont associ&#xE9;s a un taux de survie compris entre 68 et 73% &#xE0; 1 ans, et compris entre 30 et 64% &#xE0; 5 ans [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Cependant, la vari&#xE9;t&#xE9; des protocoles th&#xE9;rapeutiques propos&#xE9;s et la raret&#xE9; de cette pathologie avec des &#xE9;tudes de faibles effectifs ne permettent pas aujourd'hui de conna&#xEE;tre les caract&#xE8;res &#xE9;volutifs du lymphome v&#xE9;sical avec pr&#xE9;cision.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le lymphome primitif de la vessie est une forme rare des tumeurs de la vessie, son diagnostic repose sur une preuve histologique vu qu'il n'existe aucun signe clinique, radiologique ou endoscopique sp&#xE9;cifique. La chimioth&#xE9;rapie reste le traitement de premi&#xE8;re intention et le pronostic est souvent favorable sur la tumeur primitive vu sa chimio et radiosensibilit&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d&#x2019;&#x2018;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peyromaure</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Van Glabeke</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Leblond</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Barrou</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Delcourt</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Richard</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Le lymphome primitif de la vessie</article-title>
          <source>Progr&#xE8;s en Urologie</source>
          <year>2000</year>
          <volume>10</volume>
          <fpage>1208</fpage>
          <lpage>121</lpage>
          <pub-id pub-id-type="pmid">11217561</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eve</surname>
              <given-names>FS</given-names>
            </name>
          </person-group>
          <article-title>Two cases of sarcoma of the bladder</article-title>
          <source>Trans Path Soc Lond.</source>
          <year>1885</year>
          <volume>36</volume>
          <fpage>284</fpage>
          <lpage>287</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bitker</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bagnis</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Lymphome primitif v&#xE9;sical &#xE0; propos d'un cas</article-title>
          <source>Prog Urol.</source>
          <year>1992</year>
          <volume>2</volume>
          <fpage>908</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brice</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>de Kerviler</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Lymphomes de l'appareil urog&#xE9;nital</article-title>
          <source>Ann Urol.</source>
          <year>2007</year>
          <volume>41</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kempt On</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Kurtin</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Inw Ards</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Wollan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bostwick</surname>
              <given-names>DG</given-names>
            </name>
          </person-group>
          <article-title>Malignant lymphoma of the bladder: evidence from 36 cases that low-grade lymphoma of the MALT -type is the most common primary bladder lymphoma</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1997</year>
          <volume>21</volume>
          <fpage>1324</fpage>
          <lpage>1333</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simpson</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Bridger</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Anthony</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Jury</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Malignant lymphoma of the lower urinary tract: A clinicopathological study with review of the literature</article-title>
          <source>Br J Urol.</source>
          <year>1990</year>
          <volume>65</volume>
          <fpage>254</fpage>
          <lpage>260</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heaney</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>De Lellis</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Rudders</surname>
              <given-names>RA</given-names>
            </name>
          </person-group>
          <article-title>Non-Hodgkin lymphoma arising in lower urinary tract</article-title>
          <source>Urology</source>
          <year>1985</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>479</fpage>
          <lpage>484</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lopez-guillermo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Colomo</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Jimenez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bosch</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Villamor</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Arenillas</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diffuse large B-cell lymphoma: clinical and biological characterization and outcome according to the nodal or extranodal promary origin</article-title>
          <source>J Clin Oncol.</source>
          <year>2005</year>
          <volume>23</volume>
          <issue>12</issue>
          <fpage>2797</fpage>
          <lpage>804</lpage>
          <pub-id pub-id-type="pmid">15728226</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sosna</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lossos</surname>
              <given-names>IS</given-names>
            </name>
            <name>
              <surname>Libson</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Hodgkin's lymphoma of the urinary bladder</article-title>
          <source>Clin Radiol.</source>
          <year>2000</year>
          <volume>55</volume>
          <issue>5</issue>
          <fpage>405</fpage>
          <lpage>407</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ohsaw</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Aozasa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Horiuchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kanamaru</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Malignant lymphoma of bladder: report of three cases and review of the literature</article-title>
          <source>Cancer</source>
          <year>1993</year>
          <volume>72</volume>
          <issue>6</issue>
          <fpage>1969</fpage>
          <lpage>1974</lpage>
          <pub-id pub-id-type="pmid">8364876</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wohrer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dirch</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hejna</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Traitement du lymphome de MALT avec le mitoxantrone, le chlorambucil et la pr&#xE9;dnislone</article-title>
          <source>Ann Oncol.</source>
          <year>2003</year>
          <volume>14</volume>
          <fpage>1758</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">14630681</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Coiffier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lepage</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bri&#xE8;re</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Herbrecht</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tilly</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouabdallah</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>CHOP chemotherapy plus rituximab compared with CHOP alone in elderly patients with diffuse large-B-cell lymphoma</article-title>
          <source>N Engl J Med.</source>
          <year>2002</year>
          <volume>346</volume>
          <issue>23</issue>
          <fpage>235</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">11807147</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guthman</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Malek</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Chapman</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Farrow</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>Primary malignant lymphoma of the bladder</article-title>
          <source>J Urol.</source>
          <year>1990</year>
          <volume>144</volume>
          <fpage>1367</fpage>
          <lpage>1369</lpage>
          <pub-id pub-id-type="pmid">2231929</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
