<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667711</article-id>
      <article-id pub-id-type="pmc">4315478</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-49</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.49.5268</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rupture bilat&#xE9;rale des tendons rotuliens chez un sujet jeune sans notion de maladies syst&#xE9;miques ou de traitement par les corticost&#xE9;ro&#xEF;des: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral rupture of patellar tendons in young patients with no notion of systemic disease or corticosteroid therapy: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chagou</surname>
            <given-names>Aniss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhanim</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrady</surname>
            <given-names>Mohammed Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamrani</surname>
            <given-names>Moulay Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oudghiri</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohammed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaacoubi</surname>
            <given-names>Moradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie-Orthop&#xE9;die, Centre Hospitalier Universitaire Avicenne, Rabat, Maroc, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aniss Chagou, Service de Traumatologie-Orthop&#xE9;die, Centre Hospitalier Universitaire Avicenne, Rabat, Maroc, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>49</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aniss Chagou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les l&#xE9;sions du tendon rotulien sont moins communes que celles du tendon quadricipital. Les l&#xE9;sions bilat&#xE9;rales sont encore plus rares et sont souvent associ&#xE9;es &#xE0; une notion de tendinopathie, d'injection de cortico&#xEF;des ou de maladies syst&#xE9;miques tels que le lupus &#xE9;ryth&#xE9;mateux, l'ost&#xE9;omalacie ou l'insuffisance r&#xE9;nale chronique. Nous rapportons le cas d'un patient de 26 ans victime d'une rupture bilat&#xE9;rale du tendon rotulien suite &#xE0; une r&#xE9;ception de saut. Le patient n'avait pas d'ant&#xE9;c&#xE9;dents de tendinopathie ni de maladies syst&#xE9;miques. Le diagnostic a &#xE9;t&#xE9; suspect&#xE9; devant une position anormalement haute des deux rotules avec une impossibilit&#xE9; d'extension active des deux jambes. L&#x2019;&#xE9;chographie a confirm&#xE9; le diagnostic. Le patient a &#xE9;t&#xE9; trait&#xE9; par la technique de la&#xE7;age selon Judet prot&#xE9;g&#xE9;e par un cadrage. La rupture bilat&#xE9;rale du tendon rotulien est rare. La plupart des patients rapportent une notion de maladie syst&#xE9;mique ou un ant&#xE9;c&#xE9;dents de chirurgie du genou. Nous rapportons le cas d'une l&#xE9;sion rare dans la litt&#xE9;rature, une rupture bilat&#xE9;rale des tendons rotuliens sans notions de maladies auto-immunes ni de traitement avec des corticost&#xE9;ro&#xEF;des. Les l&#xE9;sions bilat&#xE9;rales pr&#xE9;sentent certaines particularit&#xE9;s diagnostiques et th&#xE9;rapeutiques. En effet l'objectivation d'une rotule haute peut &#xEA;tre rendu difficile par un aspect controlat&#xE9;ral semblable. Concernant le volet th&#xE9;rapeutique, deux difficult&#xE9;s sont &#xE0; noter la premi&#xE8;re r&#xE9;side dans l'absence de r&#xE9;f&#xE9;rence comparative pour la hauteur patellaire. La deuxi&#xE8;me difficult&#xE9; est l'obligation de diff&#xE9;rer l'appui &#xE0; 45 jours. Ce qui est contraignant pour le patient. La technique de la&#xE7;age d&#xE9;crite par judet coupl&#xE9;e &#xE0; un cadrage provisoire prot&#xE9;geant la suture nous a donn&#xE9; des r&#xE9;sultats satisfaisants.</p>
      </abstract>
      <kwd-group>
        <kwd>Rupture bilat&#xE9;rale</kwd>
        <kwd>tendon rotulien</kwd>
        <kwd>maladies syst&#xE9;miques</kwd>
        <kwd>corticost&#xE9;ro&#xEF;des</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bilateral rupture</kwd>
        <kwd>patellar tendons</kwd>
        <kwd>systemic disease</kwd>
        <kwd>corticosteroid therapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les l&#xE9;sions du tendon rotulien sont moins communes que celles du tendon quadricipital. Ils surviennent le plus souvent chez un adulte jeune dont l&#x2019;&#xE2;ge est inferieur &#xE0; 40 ans suite &#xE0; un traumatisme direct sur un genou fl&#xE9;chi ou &#xE0; une flexion contrari&#xE9;e. Le tableau clinique est &#xE9;vident compos&#xE9; d'une douleur associ&#xE9;e &#xE0; une impotence fonctionnelle avec &#xE0; l'examen une d&#xE9;pression &#xE0; la palpation du tendon rotulien, une position haute de la rotule et extension active impossible. Les l&#xE9;sions bilat&#xE9;rales des tendons rotuliens sont extr&#xEA;mement rares et sont souvent associ&#xE9;es &#xE0; une notion de tendinopathie, d'injection de cortico&#xEF;des ou de maladies syst&#xE9;miques tels que le lupus &#xE9;ryth&#xE9;mateux, l'ost&#xE9;omalacie ou l'insuffisance r&#xE9;nale chronique. Nous rapportons dans cet article le cas d'une rupture bilat&#xE9;rale des tendons rotuliens chez un patient jeune sans ant&#xE9;c&#xE9;dents de tendinopathie ni de maladies syst&#xE9;miques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 26 ans sans ant&#xE9;c&#xE9;dents notables se pr&#xE9;sentant aux urgences dans un tableau de douleur intense au niveau des 2 genoux avec impossibilit&#xE9; de la marche suite &#xE0; un saut de 6 m&#xE8;tres avec r&#xE9;ception sur les pieds genoux en flexion. L'examen clinique a objectiv&#xE9; une d&#xE9;pression au niveau des deux tendons rotuliens si&#xE9;geant pratiquement au m&#xEA;me niveau &#xE0; 3 cm de la pointe de la rotule. La palpation de la rotule montre une position anormalement haute de cette derni&#xE8;re. Le patient pr&#xE9;sentait &#xE9;galement des difficult&#xE9;s d'extension active de la jambe. Les radiographies r&#xE9;alis&#xE9;es aux urgences objectivent une patella alta bilat&#xE9;rale sans fracture associ&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Une &#xE9;chographie a &#xE9;t&#xE9; &#xE9;galement r&#xE9;alis&#xE9;e et qui a confirm&#xE9; le diagnostic de rupture bilat&#xE9;rale des deux tendons rotuliens. Le patient a &#xE9;t&#xE9; trait&#xE9; chirurgicalement quatre jours apr&#xE8;s son traumatisme sous rachianesth&#xE9;sie. Il a &#xE9;t&#xE9; install&#xE9; en d&#xE9;cubitus dorsal avec un garrot pneumatique &#xE0; la racine du membre. Nous avons pratiqu&#xE9; une incision cutan&#xE9;e verticale ant&#xE9;rieure m&#xE9;diane s&#x2019;&#xE9;tendant de la rotule &#xE0; la TTA. Apr&#xE8;s incision verticale de la gaine tendineuse sur sa portion non l&#xE9;s&#xE9;e, le tendon a &#xE9;t&#xE9; lib&#xE9;r&#xE9; sur toute sa longueur et toutes ses faces. Les extr&#xE9;mit&#xE9;s du tendon rompu ont &#xE9;t&#xE9; rapproch&#xE9;es et sutur&#xE9;es par un la&#xE7;age selon la technique de Judet [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Pour prot&#xE9;ger la suture, un cadrage du tendon rotulien avec un gros fil non r&#xE9;sorbable passant dans la rotule et la TTA a &#xE9;t&#xE9; mis en place. Une radiographie de contr&#xF4;le de profil &#xE0; 30&#xB0; de flexion comme recommand&#xE9;e par Ait Si Selmi [<xref rid="CIT0002" ref-type="bibr">2</xref>] a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour r&#xE9;gler la hauteur rotulienne selon l'indice de Caton et Descamps (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Une immobilisation par attelle amovible a &#xE9;t&#xE9; utilis&#xE9;e pour une dur&#xE9;e de 45 jours. L'appui a &#xE9;t&#xE9; diff&#xE9;r&#xE9; &#xE0; J45 vu que la l&#xE9;sion est bilat&#xE9;rale. La r&#xE9;&#xE9;ducation fonctionnelle a d&#xE9;but&#xE9; pr&#xE9;cocement au 3<sup>&#xE8;me</sup> jour post op&#xE9;ratoire en favorisant la flexion passive, limit&#xE9;e &#xE0; 70&#xB0; pendant 45 jours. Le patient a &#xE9;t&#xE9; revu r&#xE9;guli&#xE8;rement avec contr&#xF4;le clinique et radiographique. Apr&#xE8;s un recul de 6 mois nous avons &#xE9;valu&#xE9; l&#x2019;&#xE9;volution des 2 sutures selon les crit&#xE8;res de Siwek [<xref rid="CIT0003" ref-type="bibr">3</xref>] se basant sur l&#x2019;&#xE9;tude de deux &#xE9;l&#xE9;ments: l'amplitude articulaire et la force du quadriceps. Selon ces crit&#xE8;res l&#x2019;&#xE9;volution Clinique de notre patient a &#xE9;t&#xE9; jug&#xE9;e excellentepour le genou droit alors qu'elle est bonne pour le genou gauche.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de face des deux genoux montrant la position anormalement haute des 2 rotules</p>
        </caption>
        <graphic xlink:href="PAMJ-19-49-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de profil du genou droit objectivant la patella alta</p>
        </caption>
        <graphic xlink:href="PAMJ-19-49-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie de profil du genou gauche objectivant la patella alta</p>
        </caption>
        <graphic xlink:href="PAMJ-19-49-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie de face apr&#xE8;s r&#xE9;paration du tendon rotulien et protection par cadrage, les deux rotules sont au m&#xEA;me niveau</p>
        </caption>
        <graphic xlink:href="PAMJ-19-49-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La rupture du tendon rotulien est la troisi&#xE8;me l&#xE9;sion en terme de fr&#xE9;quence apr&#xE8;s la rupture du tendon quadricipital et la fracture de la rotule qui cause la rupture de l'appareil extenseur [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La l&#xE9;sion la plus fr&#xE9;quente est la d&#xE9;sinsertion rotulienne suivie de la rupture en plein corps [<xref rid="CIT0005" ref-type="bibr">5</xref>] alors que le m&#xE9;canisme le plus fr&#xE9;quentest la contraction violente du quadriceps avec un genou fl&#xE9;chi (r&#xE9;ception de saut genoux fl&#xE9;chis, rel&#xE8;vement brusque d'une position accroupie) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La rupture bilat&#xE9;rale du tendon rotulien est rare. La plupart des patients rapportent une notion de maladie syst&#xE9;mique ou un ant&#xE9;c&#xE9;dents de chirurgie du genou [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Des signes inflammatoires peuvent &#xEA;trenot&#xE9;s sur le si&#xE8;ge de rupture en cas de lupus &#xE9;ryth&#xE9;mateux [<xref rid="CIT0008" ref-type="bibr">8</xref>] ou des d&#xE9;p&#xF4;ts amylo&#xEF;des en cas d'insuffisance r&#xE9;nale chronique [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Taylor [<xref rid="CIT0010" ref-type="bibr">10</xref>] a r&#xE9;parti les ruptures des tendons rotuliens selon leurs causes physiopathologiques en trois groupes: le premier est constitu&#xE9; de ruptures dues a des affections auto-immunes ou syst&#xE9;miques qui provoquent des changements de la structure du tendon rotulien. Le deuxi&#xE8;me groupe est compos&#xE9; de ruptures dues &#xE0; la prise de corticost&#xE9;ro&#xEF;des par voie orale ou par voie injectable. Le troisi&#xE8;me groupe est fait de ruptures occasionn&#xE9;es par des microtraumatismes r&#xE9;p&#xE9;t&#xE9;s. Le cas pr&#xE9;sent&#xE9; dans cet article fait partie du troisi&#xE8;me groupe, le patient n'a jamais &#xE9;t&#xE9; trait&#xE9; par des corticost&#xE9;ro&#xEF;des et n'a pas &#xE9;t&#xE9; pris en charge pour une maladie auto-immune ou de syst&#xE8;mes. Un bilan de maladies de syst&#xE8;me n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; comme l'a pr&#xE9;conis&#xE9; Caldas pour tous les patients dont l&#x2019;&#xE2;ge est sup&#xE9;rieur &#xE0; 40 ans vu que le patient est jeune. Les ruptures bilat&#xE9;rales du tendon rotulien pr&#xE9;sentent certaines difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques. En effet l'objectivation d'une rotule haute peut &#xEA;tre rendu difficile par un aspect controlat&#xE9;ral semblable. De m&#xEA;me la difficult&#xE9; d'extension active de la jambe peut &#xEA;tre masqu&#xE9;e par des ailerons rotuliens intacts. Les examens radiologiques s'av&#xE8;rent utiles pour la d&#xE9;tection de patella alta. L&#x2019;&#xE9;chographie et l'IRM peuvent &#xEA;tre utilis&#xE9;es en cas de doute diagnostic.</p>
      <p>Concernant le volet th&#xE9;rapeutique, deux difficult&#xE9;s sont &#xE0; noter la premi&#xE8;re r&#xE9;side dans l'absence de r&#xE9;f&#xE9;rence comparative pour la hauteur patellaire comme recommand&#xE9; dans certaines publications [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est essentiel de placer alors les deux rotules aux m&#xEA;mes niveaux avec un indice de Caton [<xref rid="CIT0011" ref-type="bibr">11</xref>] inf&#xE9;rieur &#xE0; 1,2, des ratios perop&#xE9;ratoires sont n&#xE9;cessaires pour assurer le r&#xE9;glage de la hauteur rotulienne. La deuxi&#xE8;me difficult&#xE9; est l'obligation de diff&#xE9;rer l'appui &#xE0; 45 jours. Ce qui est contraignant pour le patient. La technique de la&#xE7;age d&#xE9;crite par judet coupl&#xE9;e &#xE0; un cadrage provisoire prot&#xE9;geant la suture nous a donn&#xE9; des r&#xE9;sultats satisfaisants.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous avons rapport&#xE9; le cas d'une l&#xE9;sion rare dans la litt&#xE9;rature, une rupture bilat&#xE9;rale des tendons rotuliens sans notions de maladies auto-immunes ni de traitement avec des corticost&#xE9;ro&#xEF;des. Les l&#xE9;sions bilat&#xE9;rales pr&#xE9;sentent certaines particularit&#xE9;s diagnostiques et th&#xE9;rapeutiques. Le cadrage pour prot&#xE9;ger la suture est essentiel dans ces cas o&#xF9; les l&#xE9;sions sont de nature d&#xE9;g&#xE9;n&#xE9;ratives.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflits d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Caldas</surname>
              <given-names>MTL</given-names>
            </name>
            <name>
              <surname>Gustavo</surname>
              <given-names>HSB</given-names>
            </name>
            <name>
              <surname>Manuela</surname>
              <given-names>BFB</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous bilateral rupture of the patellar ligament in chronicrenal patient, case report</article-title>
          <source>Rev bras ortop.</source>
          <year>2013</year>
          <volume>48</volume>
          <issue>5</issue>
          <fpage>455</fpage>
          <lpage>459</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ait Si Selmi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Neyret</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rongieras</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Caton</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Ruptures de l'appareil extenseur du genou et fractures de rotule, In:techniques chirurgicales - Orthop&#xE9;die-Traumatologie, Paris: Eds Elsevier</article-title>
          <source>Encycl Med Chir.</source>
          <year>1999</year>
          <volume>1</volume>
          <fpage>44</fpage>
          <lpage>730</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siwek</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Ruptures of the extensor mechanism of the knee joint</article-title>
          <source>The Journal of Bone &amp; Joint Surgery.</source>
          <year>1981</year>
          <volume>63</volume>
          <issue>6</issue>
          <fpage>932</fpage>
          <lpage>937</lpage>
          <pub-id pub-id-type="pmid">6985557</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rose</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Frassica</surname>
              <given-names>FJ</given-names>
            </name>
          </person-group>
          <article-title>Atraumatic Bilateral Patellar Tendon Rupture: a Case Report and Review of the Literature</article-title>
          <source>The Journal of Bone &amp; Joint Surgery Case Connector.</source>
          <year>2001</year>
          <volume>83</volume>
          <issue>9</issue>
          <fpage>1382</fpage>
          <lpage>1386</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lindy</surname>
              <given-names>PB</given-names>
            </name>
            <name>
              <surname>Boynton</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Fadale</surname>
              <given-names>PD</given-names>
            </name>
          </person-group>
          <article-title>Repair of patellar tendon disruptions without hardware</article-title>
          <source>Journal of orthopaedic trauma.</source>
          <year>1995</year>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>238</fpage>
          <lpage>243</lpage>
          <pub-id pub-id-type="pmid">7623177</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Enad</surname>
              <given-names>JG</given-names>
            </name>
          </person-group>
          <article-title>Patellar tendon ruptures</article-title>
          <source>Southern medical journal.</source>
          <year>1999</year>
          <volume>92</volume>
          <issue>6</issue>
          <fpage>563</fpage>
          <lpage>566</lpage>
          <pub-id pub-id-type="pmid">10372848</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furie</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Chartash</surname>
              <given-names>EK</given-names>
            </name>
          </person-group>
          <article-title>Tendon rupture in systemic lupus erythematosus</article-title>
          <source>Seminars in arthritis and rheumatism</source>
          <year>1988</year>
          <volume>18</volume>
          <fpage>127</fpage>
          <lpage>133</lpage>
          <comment>No 2</comment>
          <pub-id pub-id-type="pmid">3064304</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jones</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kjellstrand</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous tendon ruptures in patients on chronic dialysis</article-title>
          <source>American journal of kidney diseases.</source>
          <year>1996</year>
          <volume>28</volume>
          <issue>6</issue>
          <fpage>861</fpage>
          <lpage>866</lpage>
          <pub-id pub-id-type="pmid">8957038</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kurer</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Baillod</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Madgwick</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Musculoskeletal manifestations of amyloidosis: A review of 83 patients on haemodialysis for at least 10 years</article-title>
          <source>Journal of Bone &amp; Joint Surgery, British Volume.</source>
          <year>1991</year>
          <volume>73</volume>
          <issue>2</issue>
          <fpage>271</fpage>
          <lpage>276</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taylor</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Tancev</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fowler</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Bilateral patellar tendon rupture at different sites without predisposing systemic disease or steroid use</article-title>
          <source>The Iowa orthopaedic journal.</source>
          <year>2009</year>
          <volume>29</volume>
          <fpage>100</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19742095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Caton</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Deschamps</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chambat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lerat</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Dejour</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Patella infera: &#xE0; propos de 128 cas</article-title>
          <source>Revue de chirurgie orthopedique et reparatrice de l'appareil moteur.</source>
          <year>1981</year>
          <volume>68</volume>
          <issue>5</issue>
          <fpage>317</fpage>
          <lpage>325</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
