<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958123</article-id>
      <article-id pub-id-type="pmc">4764305</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-260</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.260.8223</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sarcome d'Ewing de localisation p&#xE9;treuse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ewing sarcoma of petrous bone location</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rim Lahiani, Service d'ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>260</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rim Lahiani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sarcome d&#x2032;Ewing</kwd>
        <kwd>rocher</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ewing sarcoma</kwd>
        <kwd>petrous bone</kwd>
        <kwd>chimiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le sarcome d'Ewing est une tumeur osseuse agressive, rapidement &#xE9;volutive et m&#xE9;tastatique. La localisation p&#xE9;treuse est rare. Elle pr&#xE9;sente des difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques. La prise en charge doit &#xEA;tre multidisciplinaire. Le meilleur traitement reste chirurgical au prix de s&#xE9;quelles fonctionnelles et esth&#xE9;tiques. L'av&#xE8;nement de nouvelles mol&#xE9;cules de chimioth&#xE9;rapie a am&#xE9;lior&#xE9; le pronostic. Gar&#xE7;on &#xE2;g&#xE9; de 16 mois, sans ant&#xE9;c&#xE9;dentsparticuliers a pr&#xE9;sent&#xE9; une otorragie spontan&#xE9;e gauche. L'examen physique a r&#xE9;v&#xE9;l&#xE9; une formation charnue, saignante, non battante, comblant le conduit auditif externe gauche. Le patient n'avait pas de paralysie faciale ni d'ad&#xE9;nopathies cervicales palpables. La TDM des rochersa r&#xE9;v&#xE9;l&#xE9; un processus tissulaire du conduit auditif externe gauche, &#xE9;tendu &#xE0; l'oreille moyenne avec lyse du mur de la logette et de l'os temporal. L'IRM des rochers a montr&#xE9; le m&#xEA;me processus avec envahissement de la parotide gauche, en hyposignal T1, se r&#xE9;haussant apr&#xE8;s injection de gadolinium. L'examen anatomo-pathologique d'une biopsie osseuse a confirm&#xE9; le diagnostic d'un sarcome d'Ewing. Le bilan d'extension n'a pas retrouv&#xE9; de m&#xE9;tastases. La chimioth&#xE9;rapie d'induction (6 cures de Vincristine, Ifosfamide, Doxorubicine et Etoposide) a permis une r&#xE9;duction tumorale de plus que 80%. Une intervention chirurgicale a consist&#xE9; en une p&#xE9;trectomie gauche, parotidectomie exo-faciale conservatrice et un curage triangulaire. L'examen histologique a confirm&#xE9; un sarcome d'Ewing avec des limites de r&#xE9;section saines. Une chimioth&#xE9;rapie post-op&#xE9;ratoire de 6 cures de VAI (Vincristine, Actinomycine, Ifosfamide) a &#xE9;t&#xE9; instaur&#xE9;e. Une r&#xE9;mission clinique et radiologique &#xE9;tait not&#xE9;e avec un recul d'un an.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM des rochers en coupe coronale: l&#xE9;sion tissulaire du conduit auditif externe gauche, en hyposignal T1 se rehaussant apr&#xE8;s injection de gadolinium, &#xE9;tendue &#xE0; l'oreille moyenne et la parotide homot&#xE9;rale.</p>
        </caption>
        <graphic xlink:href="PAMJ-22-260-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
