<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25374629</article-id>
      <article-id pub-id-type="pmc">4218664</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-124</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.124.3985</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;tinopathie diab&#xE9;tique prolif&#xE9;rante: stade redoutable &#xE9;voluant vers la c&#xE9;cit&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Proliferative diabetic retinopathy: dreaded stage leading to blindness</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belhassan</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Salim Belhassan, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>124</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Salim Belhassan et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>R&#xE9;tinopathie diab&#xE9;tique</kwd>
        <kwd>diab&#xE9;te</kwd>
        <kwd>d&#xE9;collement de r&#xE9;tine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>diabetic retinopathy</kwd>
        <kwd>diabetes</kwd>
        <kwd>retinal detachment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patiente &#xE2;g&#xE9; de 31 ans, originaire d'un milieu rurale et d&#xE9;favoris&#xE9; ayant comme ant&#xE9;c&#xE9;dent: diab&#xE9;tique type I mal suivie d&#xE9;couvert lors d'un d&#xE9;pistage de masse par une association dans son village et monophtalme de l'oeil gauche depuis 10 ans. Accuse une baisse de l'acuit&#xE9; visuelle depuis plus de 5 ans au niveau de l'oeil gauche, l'examen actuelle trouve une acuit&#xE9; visuelle a 1/20, le segment ant&#xE9;rieur est sans particularit&#xE9; (bonne chambre ant&#xE9;rieure, corn&#xE9;e clair, iris de trame et de coloration normale, absence de rub&#xE9;ose irienne, cristallin clair) le tonus oculaire &#xE9;tait &#xE0; 15 mmHg. Le fond d'oeil trouve quelques impacts de laser en p&#xE9;riph&#xE9;rie et surtout en temporal inf&#xE9;rieure et une membrane prolif&#xE9;rative prenant la totalit&#xE9; du c&#xF4;t&#xE9; nasal arrivant et prenant attache sur la papille avec extension vers les arcades vasculaire sup&#xE9;rieure et inf&#xE9;rieure temporales. La r&#xE9;tinopathie diab&#xE9;tique prolif&#xE9;rante a des cons&#xE9;quences graves sur le pronostic visuel, le diagnostic pr&#xE9;coce est la cl&#xE9; du traitement de la r&#xE9;tinopathie diab&#xE9;tique &#xE0; un stade non encore prolif&#xE9;rative. Dans le pr&#xE9;sent cas o&#xF9; la r&#xE9;tinopathie diab&#xE9;tique est tr&#xE8;s &#xE9;volu&#xE9;e le traitement de choix est la panphotocoagulation r&#xE9;tinienne pour &#xE9;liminer toute zone d'isch&#xE9;mie et de n&#xE9;ovaisceaux et d&#x2019;&#xE9;viter les complications &#xE0; type de d&#xE9;collement de r&#xE9;tine tractionnelle ou d'h&#xE9;morragie intra vitr&#xE9;enne.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image caract&#xE9;ristique de la r&#xE9;tinopathie diab&#xE9;tique montrant la membrane prolif&#xE9;rative si&#xE9;geant au c&#xF4;t&#xE9; nasal et prenant fixation sur la papille avec extension vers les deux arcades vasculaires temporales sup&#xE9;rieure et inf&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-17-124-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
