<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161195</article-id>
      <article-id pub-id-type="pmc">4483359</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-272</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.272.6107</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Proth&#xE8;se totale invers&#xE9;e bilat&#xE9;ral de l&#x2019;&#xE9;paule: &#xE0; propos de deux</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Total bilateral reverse shoulder prosthesis: about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boussakri</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alassaf</surname>
            <given-names>Ihab</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammoudi</surname>
            <given-names>Samir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elidrissi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dumez</surname>
            <given-names>Jean Fran&#xE7;ois</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie de Traumatologie et d'Orthop&#xE9;die (AP4), H&#xF4;pital De Moulins-Yzeure, Moulins, France</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Osteoarticulaire (B4), CHU Hassan II, Universit&#xE9; Sidi Mohammed Ben Abdellah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hassan Boussakri, Service de Chirurgie de Traumatologie et d'Orthop&#xE9;die (AP4), H&#xF4;pital De Moulins-Yzeure, Moulins, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>272</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hassan Boussakri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Omarthrose bilat&#xE9;rale de l&#x2019;&#xE9;paule sur ost&#xE9;on&#xE9;crose est une pathologie rarement trait&#xE9;e dans la litt&#xE9;rature. La pr&#xE9;sence de cette pathologie chez deux s&#x153;urs g&#xE9;mellaires n'est jamais d&#xE9;crite. Sa prise en charge chirurgicale repr&#xE9;sente un d&#xE9;fi et n&#xE9;cessite un chirurgien orthop&#xE9;dique exp&#xE9;riment&#xE9; en chirurgie du membre sup&#xE9;rieur. Nous pr&#xE9;sentent deux s&#x153;urs g&#xE9;mellaires qui avaient une omarthrose bilat&#xE9;rale de l&#x2019;&#xE9;paule sur ost&#xE9;on&#xE9;crose, qui ont &#xE9;t&#xE9; trait&#xE9;s dans notre d&#xE9;partement par proth&#xE8;se invers&#xE9;e. La planification pr&#xE9;op&#xE9;ratoire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par une &#xE9;quipe de chirurgiennes entrain&#xE9;es. Globalement nos r&#xE9;sultats (cliniques et radiologiques) imm&#xE9;diats, moyen terme et au dernier recul &#xE9;taient satisfaisants. Le but de notre travail est d'attirer l'attention sur cette association rare et de discuter sa prise en charge th&#xE9;rapeutique.</p>
      </abstract>
      <kwd-group>
        <kwd>Omarthrose</kwd>
        <kwd>ost&#xE9;on&#xE9;crose</kwd>
        <kwd>&#xE9;paule</kwd>
        <kwd>s&#x153;urs g&#xE9;mellaires</kwd>
        <kwd>proth&#xE8;se invers&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>glenohumeral osteoarthritis</kwd>
        <kwd>osteonecrosis</kwd>
        <kwd>shoulder</kwd>
        <kwd>twin sisters</kwd>
        <kwd>reverse prosthesis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La prise en charge de l'ost&#xE9;on&#xE9;crose de la t&#xEA;te hum&#xE9;rale est peu rapport&#xE9;e en litt&#xE9;rature, alors quelle repr&#xE9;sente la deuxi&#xE8;me localisation apr&#xE8;s la t&#xEA;te f&#xE9;morale qui est par contre largement &#xE9;tudi&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La grande diff&#xE9;rence anatomique et fonctionnelle entre les deux articulations coxo-f&#xE9;morale et scapulo-hum&#xE9;rale expliquent en grande partie le retard des manifestations cliniques de la localisation hum&#xE9;rale, en effet les charges que subissent la scapulo-hum&#xE9;rale sont moins important, ce qui rend l'ost&#xE9;on&#xE9;crose de la t&#xEA;te hum&#xE9;rale asymptomatique et le diagnostic se fait g&#xE9;n&#xE9;ralement au stade avanc&#xE9;. Par ailleurs l'arthroplastie totale de l&#x2019;&#xE9;paule repr&#xE9;sente un choix th&#xE9;rapeutique surtout dans les cas avanc&#xE9;s. Les auteurs rapportent deux observations cliniques d'une ost&#xE9;on&#xE9;crose bilat&#xE9;rale de l'articulation scapulo-hum&#xE9;rale, chez deux patientes, s&#x153;urs g&#xE9;mellaires, &#xE2;g&#xE9;s de 69 ans, sans notion de traumatisme. L'objectif de ce travail est de pr&#xE9;senter cette association l&#xE9;sionnelle rare, ainsi que notre exp&#xE9;rience &#xE0; travers ces deux observations et insister sur l'int&#xE9;r&#xEA;t de traitement chirurgical par arthroplastie. Globalement, au dernier recul, nos r&#xE9;sultats anatomo-cliniques sont excellents.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation num&#xE9;ro 1</title>
        <p>Madame CO &#xE2;g&#xE9;e de 69 ans, secr&#xE9;taire m&#xE9;dicale de profession, retrait&#xE9;e, droiti&#xE8;re, sans ant&#xE9;c&#xE9;dent pathologique, notamment pas de prise de cortico&#xEF;des, qui pr&#xE9;sente depuis 5 ans des douleurs bilat&#xE9;rales d&#x2019;&#xE9;paule avec EVA chiffr&#xE9; &#xE0; 7 droite et 6 &#xE0; gauche, en dehors de tout traumatisme, ni pathologie inflammatoire connue. La symptomatologie s'est aggrav&#xE9;e par la perte de l'abduction active des deux &#xE9;paules ce qui a motiv&#xE9; la patiente &#xE0; consulter au sein de notre formation sp&#xE9;cialis&#xE9;e du membre sup&#xE9;rieur pour prise en charge. L'examen clinique a trouv&#xE9; une patiente en tr&#xE8;s bon &#xE9;tat g&#xE9;n&#xE9;rale, l&#x2019;&#xE9;paule est d'aspect normal sans amyotrophie du delto&#xEF;de avec limitation des amplitudes articulaires des deux &#xE9;paules. Le secteur de mobilit&#xE9; &#xE9;tait: abduction &#xE0; 70&#xB0; &#xE0; droite et 40&#xB0; &#xE0; gauche, ant&#xE9;pulsion &#xE0; 70&#xB0; &#xE0; droite et 80&#xB0; &#xE0; gauche, retropulsion &#xE0; 20&#xB0; &#xE0; droite et 30&#xB0; &#xE0; gauche, rotation externe &#xE0; 20&#xB0; &#xE0; droite et 20&#xB0; &#xE0; gauche. La radiographie standard num&#xE9;rique des deux &#xE9;paules a objectiv&#xE9; une omarthrose avanc&#xE9;e de l'articulation gl&#xE8;no-hum&#xE9;rale, class&#xE9; stade IV selon la classification Cruess (<xref ref-type="fig" rid="F0001">Figure 1</xref> a,b). Un compl&#xE9;ment scannographique par une TDM de l&#x2019;&#xE9;paule bidimensionnelle (2D) et tridimensionnel (3D) pour une &#xE9;valuation du capital osseux de la gl&#xE8;ne et une classification pr&#xE9;cise des d&#xE9;g&#xE2;ts osseux. (<xref ref-type="fig" rid="F0001">Figure 1</xref>c,d)</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>(a,b) la radiographie standard num&#xE9;rique des deux &#xE9;paules a objectiv&#xE9; une omarthrose avanc&#xE9;e de l'articulation gl&#xE8;no-hum&#xE9;rale, class&#xE9; IV; (c,d) la TDM des deux &#xE9;paules avec reconstruction bidimensionnel (2D) et tridimensionnel (3D)</p>
          </caption>
          <graphic xlink:href="PAMJ-20-272-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation num&#xE9;ro 2</title>
        <p>Madame BM &#xE2;g&#xE9; de 69 ans, secr&#xE9;taire m&#xE9;dicale de profession, retrait&#xE9;e, droiti&#xE8;re, sans ant&#xE9;c&#xE9;dent pathologique notable. L'anamn&#xE8;se &#xE9;tiologique n'a pas trouv&#xE9; de facteur de risque, notamment pas de prise de cortico&#xEF;des, ni pathologique inflammatoire connue, qui pr&#xE9;sente depuis 4 ans, des douleurs m&#xE9;caniques bilat&#xE9;rales des deux &#xE9;paules avec une EVA chiffr&#xE9; &#xE0; 5 &#xE0; droite et 6 &#xE0; gauche, en dehors de tout contexte traumatique, cette symptomatologie est devenant invalidante avec limitation de toute activit&#xE9; quotidienne surtout les gestes n&#xE9;cessitant l'abduction. L'examen clinique a trouv&#xE9; une patiente en bonne &#xE9;tat g&#xE9;n&#xE9;rale, autonome. A l'inspection, les deux &#xE9;paules sont d'aspect normal sans amyotrophie du delto&#xEF;de, avec limitation des amplitudes articulaires des deux &#xE9;paules et retentissement sur la vie quotidienne. Le secteur de mobilit&#xE9; &#xE9;tait: Abduction &#xE0; 50&#xB0; &#xE0; droite et 70&#xB0; &#xE0; gauche, ant&#xE9;pulsion &#xE0; 60&#xB0; &#xE0; droite et 70&#xB0; &#xE0; gauche, retropulsion &#xE0; 25&#xB0; &#xE0; droite et 25&#xB0; &#xE0; gauche, rotation externe &#xE0; 10&#xB0; &#xE0; droite et 20&#xB0; &#xE0; gauche. La radiographie standard a objectiv&#xE9; une omarthrose avanc&#xE9;e de l'articulation gl&#xE8;no-hum&#xE9;rale class&#xE9; stade V selon Cruess (<xref ref-type="fig" rid="F0002">Figure 2</xref> e,f). La TDM de l&#x2019;&#xE9;paule r&#xE9;alis&#xE9;e comme compl&#xE9;ment du bilan radiologique avec reconstruction bidimensionnelle (2D) et tridimensionnelle (3D) pour un bilan pr&#xE9;cis du capital osseux de l&#x2019;&#xE9;paule notamment de la gl&#xE8;ne (<xref ref-type="fig" rid="F0002">Figure 2</xref> g,h). Les deux patientes ont b&#xE9;n&#xE9;fici&#xE9;s d'une arthroplastie bilat&#xE9;rale totale de l&#x2019;&#xE9;paule (PTE invers&#xE9;e) avec un intervalle de 2 ans entre les interventions par le m&#xEA;me op&#xE9;rateur au m&#xEA;me centre hospitalier entre 2008 et 2011.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>(e,f) la radiographie standard a objectiv&#xE9; une omarthrose avanc&#xE9;e de l'articulation gl&#xE8;no-hum&#xE9;rale class&#xE9; stade V; (g,h) un compl&#xE9;ment scannographique de l&#x2019;&#xE9;paule bidimensionnel (2D) et tridimensionnel (3D)</p>
          </caption>
          <graphic xlink:href="PAMJ-20-272-g002"/>
        </fig>
        <p>
<bold>Technique op&#xE9;ratoire</bold>: la premi&#xE8;re intervention s'est fait du c&#xF4;t&#xE9; droit chez les deux patientes. Sous anesth&#xE9;sie g&#xE9;n&#xE9;rale associ&#xE9; &#xE0; un bloc locor&#xE9;gional. Sur une table ordinaire, en decubitus dorsale, position demi-assise. Le membre sup&#xE9;rieur install&#xE9; librement sur un appui-bras. Par un abord chirurgical externe type Neer (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Dissection plan par plan, d&#xE9;sinsertion minime du delto&#xEF;de et du bord interne de l'acromion, puis la dissection se poursuivent dans l'axe des fibres entre le faisceau moyen et faisceau ant&#xE9;rieur delto&#xEF;dien. L&#x2019;&#xE9;carteur orthostatique est mis en place pour faciliter l'exposition du ligament acromio-coraco&#xEF;dien r&#xE9;s&#xE9;qu&#xE9;. Rep&#xE9;rage de la pointe d'entr&#xE9;e dans le canal m&#xE9;dullaire 1 cm environ en dedans et 1cm en arri&#xE8;re de la coulisse bicipitale et la tr&#xE9;panation &#xE0; l'aide d'une pointe carr&#xE9;e, al&#xE9;sage par tailles successifs jusqu&#x2019;&#xE0; l'obtention d'un bon accrochage. Positionnement du guide de coupe hum&#xE9;rale avec une inclinaison de 135&#xB0; et une r&#xE9;troversion de 10&#xB0;, la hauteur de la r&#xE9;section est &#xE9;tablie &#xE0; la jonction cartilage /os. Ensuite al&#xE9;sage m&#xE9;taphysaire r&#xE9;alis&#xE9; par r&#xE2;pes de taille croissante. la rap d&#xE9;finitive est laiss&#xE9;e en place pour prot&#xE9;ger l'extr&#xE9;mit&#xE9; sup&#xE9;rieur de l'hum&#xE9;rus. En deuxi&#xE8;me temps, L'exposition de la gl&#xE8;ne se fait gr&#xE2;ce &#xE0; 3 &#xE9;carteurs: ant&#xE9;rieur, post&#xE9;rieur et inferieur et r&#xE9;alisation d'une capsulectomie totale. Le trou central est rep&#xE9;r&#xE9; avec le bistouri &#xE9;lectrique qui est for&#xE9; &#xE0; l'aide d'une m&#xE8;che suivant le guide de per&#xE7;age gl&#xE9;no&#xEF;dienne. Fraisage successif avec une petite fraise. Coupe ant&#xE9;rieure r&#xE9;alis&#xE9;e a l'ost&#xE9;otomie puis le logement de la quille centrale est pr&#xE9;par&#xE9; tout d'abord avec une m&#xE8;che et suivi par des ost&#xE9;otomies de l'ancillaire. Ensuite, le d&#xE9;fenseur est ajust&#xE9; exactement &#xE0; la taille de la future quille par impaction de spongieux. Mise en place d'une embase de gl&#xE8;ne sans ciment taille choisi, gl&#xE9;nosph&#xE8;re de diam&#xE8;tre adapt&#xE9;e. vissage de la gl&#xE9;nosph&#xE8;re d&#xE9;finitive. Ensuite cupule hum&#xE9;rale de longueur et de taille adapt&#xE9; avec une tige ciment&#xE9;e avec du ciment au gentamycine et un insert hum&#xE9;ral diam&#xE8;tre adapt&#xE9; avec impaction. La r&#xE9;duction par man&#x153;uvre externe. Dans les suites imm&#xE9;diates, une &#xE9;charpe type bondage coude au corps est r&#xE9;alis&#xE9;e chez les deux patient enlev&#xE9;s &#xE0; J + 2 en post-op&#xE9;ratoire, une r&#xE9;&#xE9;ducation douce et passive a &#xE9;t&#xE9; prescrite d&#xE8;s le premier jour en post-op&#xE9;ratoire active &#xE0; partir de la 4&#xE8;me semaine. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire objective une t&#xEA;te hum&#xE9;rale irr&#xE9;guli&#xE8;re, l'examen microscopique de cette t&#xEA;te a trouv&#xE9; un os non viable sous forme de zone fibreuse avec pr&#xE9;sence de cartilage p&#xE9;riph&#xE9;rique sous forme de s&#xE9;questre.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Voie d'abord externe de NEER</p>
          </caption>
          <graphic xlink:href="PAMJ-20-272-g003"/>
        </fig>
        <p><bold>R&#xE9;sultats</bold>: nous rapportons dans ce travail le cas de deux femmes, jumelles, &#xE2;g&#xE9;e de 64 ans, qui pr&#xE9;sentent une omarthrose avanc&#xE9;e sur ost&#xE9;on&#xE9;crose de la t&#xEA;te hum&#xE9;rale bilat&#xE9;rale isol&#xE9;e, associ&#xE9; &#xE0; des l&#xE9;sions massives de la coiffe des rotateurs irr&#xE9;parables, qui souffraient des douleurs des deux &#xE9;paules avec retentissement fonctionnel important, avec un score de Constant pr&#xE9;op&#xE9;ratoire pond&#xE9;r&#xE9; &#xE0; 40%. Les deux patientes ont &#xE9;t&#xE9; suivies en consultation r&#xE9;guli&#xE8;re avec un recul moyen de 4 ans, avec un score de Constant nettement am&#xE9;lior&#xE9; chiffr&#xE9; au dernier recul &#xE0; 95% (Constant pond&#xE9;r&#xE9;) (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>R&#xE9;sultats fonctionnels satisfaisants</p>
          </caption>
          <graphic xlink:href="PAMJ-20-272-g004"/>
        </fig>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>R&#xE9;sultats radiologiques au dernier recul</p>
          </caption>
          <graphic xlink:href="PAMJ-20-272-g005"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>L'ost&#xE9;on&#xE9;crose de la t&#xEA;te hum&#xE9;rale repr&#xE9;sente la deuxi&#xE8;me localisation apr&#xE8;s la t&#xEA;te f&#xE9;morale, alors qu'elle est peu rapport&#xE9;e dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'ost&#xE9;on&#xE9;crose hum&#xE9;rale avasculaire aseptique peut &#xEA;tre primaire, idiopathique, ou secondaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les facteurs de risques de l'ost&#xE9;on&#xE9;crose sont repr&#xE9;sent&#xE9;s essentiellement par la corticoth&#xE9;rapie au long cours, l&#x2019;&#xE9;thylisme, la dr&#xE9;panocytose, la thalass&#xE9;mie. D'autres causes plus rares sont parfois retrouv&#xE9;es, telles que maladie de Gaucher, dyslipid&#xE9;mie, embolie gazeuse par accident de d&#xE9;compression. La corticoth&#xE9;rapie au long cours, l&#x2019;&#xE9;thylisme, la dr&#xE9;panocytose peuvent &#xEA;tre &#xE0; l'origine des localisations multiples: atteinte bilat&#xE9;rale et/ou localisation &#xE0; la hanche. Le tableau clinique de cette pathologie associe classiquement une douleur et limitation des mouvements articulaires voire enraidissement articulaire avec g&#xE8;ne fonctionnelle et retentissement sur la vie quotidienne. La classification radio-clinique de Ficat et Arlet modifi&#xE9;e par Cruess [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] est reconnue, par son int&#xE9;r&#xEA;t diagnostique, &#xE9;volutif et th&#xE9;rapeutique [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Elle a &#xE9;t&#xE9; adopt&#xE9;e pour l&#x2019;&#xE9;paule. Le stade 1 est le stade pr&#xE9;-radiologique. Les sympt&#xF4;mes se r&#xE9;sument &#xE0; une douleur non sp&#xE9;cifique. Les radiographies simples sont normales. Le diagnostic est &#xE9;voqu&#xE9; sur l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) devant des remaniements osseux non sp&#xE9;cifiques. Le stade 2, correspond aux premi&#xE8;res anomalies radiographiques visibles sur les radios simples. Peu sp&#xE9;cifiques, elles associent plage d'ost&#xE9;ocondensation et d'ost&#xE9;oporose. Leur localisation &#xE0; la partie sup&#xE9;rieure et post&#xE9;rieure de la t&#xEA;te hum&#xE9;rale est &#xE9;vocatrice. Le stade 3, caract&#xE9;rise la n&#xE9;crose et signe un tournant &#xE9;volutif de la maladie avec l'apparition du signe de la coquille d&#x2019;&#x153;uf ou &#x201C;Crescent sign&#x201D;, correspondant &#xE0; une fracture sous-chondrale. &#xC0; ce stade, la sph&#xE9;ricit&#xE9; de la t&#xEA;te hum&#xE9;rale est conserv&#xE9;e. L'ost&#xE9;on&#xE9;crose s'organise, prend une forme triangulaire avec une base p&#xE9;riph&#xE9;rique o&#xF9; se situe la fracture sous-chondrale irr&#xE9;versible. Le stade 4, correspond &#xE0; la perte de la sph&#xE9;ricit&#xE9; hum&#xE9;rale par effondrement de l'os chondral. L'importance de l'effondrement est variable en fonction de la qualit&#xE9; osseuse de la t&#xEA;te hum&#xE9;rale. Majeur, il peut s'agir d'un v&#xE9;ritable collapsus osseux d&#xE9;stabilisant l'articulation gl&#xE8;no-hum&#xE9;rale avec la m&#xE9;dialisation significative de l'hum&#xE9;rus. Une ost&#xE9;oporose locale et un &#xE2;ge avanc&#xE9; sont des facteurs favorisant la survenue d'un collapsus osseux hum&#xE9;ral. Le stade 5, correspond &#xE0; une arthrose secondaire cons&#xE9;quence de la d&#xE9;gradation articulaire gl&#xE8;no-hum&#xE9;rale.</p>
      <p>La prise en charge des stades avanc&#xE9;s de cette pathologie fait appel &#xE0; l'arthroplastie totale de l&#x2019;&#xE9;paule. L'arthroplastie totale de l&#x2019;&#xE9;paule a bien &#xE9;volu&#xE9;e depuis les travaux de Neer et Judet concernant les implants et les indications. Certes L'ost&#xE9;on&#xE9;crose avasculaire est une indication peu fr&#xE9;quente mais classique de la proth&#xE8;se d&#x2019;&#xE9;paule. Le stade V de la classification de Cruess (arthrose secondaire) rel&#xE8;ve de la proth&#xE8;se totale. Dans les autres stades, la proth&#xE8;se hum&#xE9;rale, voire la proth&#xE8;se de resurfa&#xE7;age est indiqu&#xE9;e sauf dans le stade IV (perte de la sph&#xE9;ricit&#xE9; de la t&#xEA;te hum&#xE9;rale) o&#xF9; les r&#xE9;sultats ne montrent pas de diff&#xE9;rence entre proth&#xE8;se hum&#xE9;rale et totale. La rupture de la coiffe des rotateurs est un facteur p&#xE9;joratif de la proth&#xE8;se hum&#xE9;rale avec survenue secondaire d'un pincement gl&#xE8;no-hum&#xE9;ral. L'existence d'un collapsus osseux massif responsable d'une m&#xE9;dialisation de l'hum&#xE9;rus est aussi un facteur de mauvais pronostic. Devant cette forme s&#xE9;v&#xE8;re chez la personne &#xE2;g&#xE9;e, l'indication de proth&#xE8;se totale invers&#xE9;e s'impose. Les proth&#xE8;ses invers&#xE9;es pr&#xE9;sentent un int&#xE9;r&#xEA;t dans cette entit&#xE9; pathologique surtout en cas d'association des l&#xE9;sions de la coiffe des rotateurs et/ou une usure et perte du capital osseux de la gl&#xE8;ne qui repr&#xE9;sente l'un des facteurs de risques de descellement des proth&#xE8;ses de l&#x2019;&#xE9;paule. En fait l'embase m&#xE9;tallique de la proth&#xE8;se invers&#xE9;e avec son plot central et ses quatre vis p&#xE9;riph&#xE9;riques permet de se passer de ciment, et sa stabilit&#xE9; permet de l'implanter m&#xEA;me lorsque le stock osseux est limit&#xE9;. Les contraintes qui s'exercent sur la gl&#xE9;nosph&#xE8;re ne sont pas des contraintes en cisaillement, mais tr&#xE8;s rapidement au cours de l&#x2019;&#xE9;l&#xE9;vation des contraintes en compression. Le syst&#xE8;me non ciment&#xE9; autorise &#xE9;galement la stabilisation d'une greffe spongieuse sous l'embase m&#xE9;tallique, particuli&#xE8;rement utile en cas d&#x2019;&#xE9;rosion centrale importante. Concernant notre travail, au dernier recul, la diff&#xE9;rence entre les deux &#xE9;paules op&#xE9;r&#xE9;es n'est pas significative avec un score de Constant peu mieux sur un c&#xF4;t&#xE9; par rapport &#xE0; l&#xB4;autre, explique par le constat clinique pr&#xE9;op&#xE9;ratoire initial. Ainsi que de nombreux facteurs diff&#xE9;rents influent sur les r&#xE9;sultats globaux en particulier l&#xB4;&#xE2;ge, et le retard de diagnostic et de la prise en charge l&#xB4;op&#xE9;ration chirurgicale, l'exp&#xE9;rience de chirurgien. Globalement nos r&#xE9;sultats fonctionnels sont excellents.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Omarthrose bilat&#xE9;rale de l&#x2019;&#xE9;paule sur ost&#xE9;on&#xE9;crose chez deux s&#x153;urs g&#xE9;mellaires est une pathologie orthop&#xE9;dique rare, jamais d&#xE9;crite dans la litt&#xE9;rature. Le traitement chirurgical par arthroplastie de l&#x2019;&#xE9;paule &#xE0; consid&#xE9;rablement am&#xE9;lior&#xE9; le pronostic de cette entit&#xE9; pathologique. Le diagnostic pr&#xE9;coce et l&#xB4;exp&#xE9;rience du chirurgien sont indispensables pour obtenir un excellent r&#xE9;sultat.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflit d'int&#xE9;r&#xEA;t en relation avec cet article.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cruess</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Osteonecrosis of bone: Current concepts as to etiology and pathogenesis</article-title>
          <source>Clin Orthop</source>
          <year>1986</year>
          <volume>208</volume>
          <fpage>30</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3522025</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Dines</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Panos</surname>
              <given-names>SN</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Mansat</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;on&#xE9;crose primitive de la t&#xEA;te hum&#xE9;rale</article-title>
          <source>Proth&#xE8;ses d&#x2019;&#xE9;paule: Cahiers d'enseignement de la Sofcot</source>
          <year>1999</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Expansion Scientifique Publications</publisher-name>
          <fpage>167</fpage>
          <lpage>81</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cruess</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Steroid-induced avascular necrosis of the head of the humerus</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1976</year>
          <volume>58</volume>
          <issue>3</issue>
          <fpage>313</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">956247</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cruess</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Experience with steroid induced avascular necrosis of the shoulder and etiologic considerations regarding osteonecrosis of the hip</article-title>
          <source>Clin Orthop.</source>
          <year>1978</year>
          <volume>130</volume>
          <fpage>86</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">639411</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hattrup</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Cofield</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Osteonecrosis of the humeral head:Relationship of disease stage, extent, and cause to natural history</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>1999</year>
          <season>Nov-Dec</season>
          <volume>8</volume>
          <issue>6</issue>
          <fpage>559</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">10633888</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>L'Insalata</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Pagnani</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Warren</surname>
              <given-names>RF</given-names>
            </name>
            <name>
              <surname>Dines</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Humeral head necrosis: Clinical course and radiographic predictors of outcome</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>1996</year>
          <volume>5</volume>
          <issue>5</issue>
          <fpage>355</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">8933457</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
