<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309461</article-id>
      <article-id pub-id-type="pmc">4537894</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-428</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.428.6762</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;ochondrome de f&#xE9;mur r&#xE9;v&#xE9;l&#xE9; par une l&#xE9;sion it&#xE9;rative du muscle vaste lat&#xE9;ral: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Osteochondroma of the femur revealed by an iterative lesion of the vastus lateralis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sonia</surname>
            <given-names>Jemni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samia</surname>
            <given-names>Frioui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sahbi</surname>
            <given-names>Elmtawa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Walid</surname>
            <given-names>Osman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fay&#xE7;al</surname>
            <given-names>Khachnaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service M&#xE9;decine Physique R&#xE9;adaptation Fonctionnelle, EPS Sahloul, Sousse- Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service Orthop&#xE9;die, Hopital Sahloul, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jemni Sonia, Service M&#xE9;decine Physique R&#xE9;adaptation Fonctionnelle, EPS Sahloul, Sousse- Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>428</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jemni Sonia et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un jeune homme de 32 ans pr&#xE9;sentant un ost&#xE9;ochondrome de f&#xE9;mur droit r&#xE9;v&#xE9;l&#xE9; par une l&#xE9;sion it&#xE9;rative du vaste externe. Le patient consulte pour des &#xE9;pisodes r&#xE9;cidivants de douleur de la cuisse droite avec impotence fonctionnelle, survenant lors d'une activit&#xE9; sportive et imposant son arr&#xEA;t. L&#x2019;&#xE9;chographie a montr&#xE9; une d&#xE9;chirure du vaste lat&#xE9;ral, avec un h&#xE9;matome t&#xE9;moignant d'une l&#xE9;sion r&#xE9;cente et pr&#xE9;sence de fragments osseux &#xE0; proximit&#xE9; &#xE9;voquant un arrachement osseux. Un bilan radiologique standard a montr&#xE9; une exostose p&#xE9;diculaire &#xE0; la partie sup&#xE9;rieure de la diaphyse f&#xE9;morale compliqu&#xE9;e d'une fracture. La tomodensitom&#xE9;trie &#xE9;tait en faveur d'une exostose f&#xE9;morale ant&#xE9;rieure dont les limites &#xE9;taient r&#xE9;guli&#xE8;res et bien corticalis&#xE9;es. La r&#xE9;section chirurgicale de la tumeur et l'examen anatomo-pathologique ont permis de confirmer le diagnostic d'un ost&#xE9;ochondrome.</p>
      </abstract>
      <kwd-group>
        <kwd>Exostose</kwd>
        <kwd>ost&#xE9;ochondrome</kwd>
        <kwd>d&#xE9;chirure musculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>exostosis</kwd>
        <kwd>osteochondroma</kwd>
        <kwd>muscle tear</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les exostoses ost&#xE9;og&#xE9;niques, appel&#xE9;es aussi ost&#xE9;ochondromes, correspondent &#xE0; des excroissances osseuses recouvertes d'une coiffe cartilagineuse [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elles sont habituellement asymptomatiques. Cependant, elles peuvent se compliquer et devenir symptomatiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient &#xE2;g&#xE9; de 32 ans, &#xE9;ducateur sportif, se pr&#xE9;sente &#xE0; la consultation de M&#xE9;decine Physique et R&#xE9;adaptation Fonctionnelle pour des douleurs de la cuisse droite, &#xE9;voluant depuis une semaine, survenues lors d'un match de foot et imposant l'arr&#xEA;t de l'activit&#xE9; physique. Le patient signale des &#xE9;pisodes similaires durant les deux derni&#xE8;res ann&#xE9;es. A l'examen physique, la marche est possible avec une l&#xE9;g&#xE8;re boiterie &#xE0; droite. Il n'y a pas de tum&#xE9;faction d&#xE9;celable &#xE0; la palpation de la cuisse droite. Les amplitudes articulaires des membres inf&#xE9;rieurs sont conserv&#xE9;es. La contraction r&#xE9;sist&#xE9;e du quadriceps droit r&#xE9;veille une douleur importante. Une &#xE9;chographie de la cuisse droite a montr&#xE9; une d&#xE9;chirure musculaire au d&#xE9;pend du vaste lat&#xE9;ral avec un h&#xE9;matome mesurant 27 x 9 x 12 mm et pr&#xE9;sence des fragments osseux faisant suspecter un arrachement osseux (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un compl&#xE9;ment par une radiographie de f&#xE9;mur a permis d'objectiver une exostose p&#xE9;diculaire &#xE0; la partie sup&#xE9;rieure de la diaphyse f&#xE9;morale, compliqu&#xE9;e d'une fracture (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Un scanner a confirm&#xE9; la pr&#xE9;sence d'exostose f&#xE9;morale ant&#xE9;rieure, dont les limites apparaissent r&#xE9;guli&#xE8;res et bien corticalis&#xE9;es (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9;, avec une r&#xE9;section en bloc de la tumeur et extraction des fragments d&#xE9;tach&#xE9;s. L'examen anatomopathologique a conclu un ost&#xE9;ochondrome. En post op&#xE9;ratoire, le patient a b&#xE9;n&#xE9;fici&#xE9; d'un programme de r&#xE9;&#xE9;ducation visant l'obtention d'une indolence, la r&#xE9;cup&#xE9;ration de l'extensibilit&#xE9; et de la force des muscles sous pelviens. A six mois post-op&#xE9;ratoire, le patient a repris son travail sans incident.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie des parties molles de la cuisse droite montrant un h&#xE9;matome du muscle vaste lat&#xE9;ral avec des fragments osseux au niveau de la l&#xE9;sion musculaire &#xE9;voquant un arrachement osseux</p>
        </caption>
        <graphic xlink:href="PAMJ-20-428-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du f&#xE9;mur droit montrant l'exostose p&#xE9;dicul&#xE9;e &#xE0; l'extr&#xE9;mit&#xE9; sup&#xE9;rieure de la diaphyse f&#xE9;morale compliqu&#xE9;e d'une fracture</p>
        </caption>
        <graphic xlink:href="PAMJ-20-428-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner du f&#xE9;mur droit (coupe axiale) montrant une exostose f&#xE9;morale ant&#xE9;rieure p&#xE9;dicul&#xE9;e, en conflit avec le muscle vaste lat&#xE9;ral et fracture</p>
        </caption>
        <graphic xlink:href="PAMJ-20-428-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les exostoses ost&#xE9;ocartilagineuses sont des excroissances osseuses recouvertes d'une coiffe cartilagineuse qui ne se d&#xE9;veloppent que pendant la croissance. Malgr&#xE9; leur caract&#xE8;re cong&#xE9;nital, les apparentant plus &#xE0; des hamartomes, elles sont reprises parmi les tumeurs osseuses b&#xE9;nignes. Ces exostoses, appel&#xE9;es aussi ost&#xE9;ochondromes repr&#xE9;sentent 40% des tumeurs b&#xE9;nignes et 10% de l'ensemble des tumeurs osseuses primitives [<xref rid="CIT0001" ref-type="bibr">1</xref>]. On connait deux formes cliniques: les exostoses solitaires et la maladie exostosante [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;valence est de l'ordre de 0,9 &#xE0; 2 par 100.000 habitants. Elles surviennent souvent chez les adolescents et rarement chez les nouveau-n&#xE9;s. Pour l'exostose solitaire, il n'y a pas de diff&#xE9;rence entre les deux sexes. Par contre, la maladie exostosante affecte plus fr&#xE9;quemment les hommes. Ces tumeurs se retrouvent pr&#xE9;f&#xE9;rentiellement sur le versant m&#xE9;taphysaire des cartilages de croissance fertiles. Elles restent souvent asymptomatiques. L'apparition de manifestations cliniques est en rapport avec la survenue des complications. Elles peuvent &#xEA;tre extrins&#xE8;ques par irritation ou compression d'une structure anatomique avoisinante; intrins&#xE8;ques par la survenue d'une fracture de la base du p&#xE9;dicule ou une transformation maligne; ou mixtes secondaires &#xE0; des d&#xE9;formations osseuses [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les structures comprim&#xE9;es par l'ost&#xE9;ochondrome sont musculo-squelettiques [<xref rid="CIT0004" ref-type="bibr">4</xref>], vasculaires ou neurologiques. La friction chronique du muscle ou du tendon peut produire une bursite, qui peut devenir infect&#xE9;e, h&#xE9;morragique ou subir un changement m&#xE9;taplasique &#xE0; l'origine des douleurs et du gonflement. Ce dernier tableau peut co&#xEF;ncider avec des transformations malignes en chondrosarcome [<xref rid="CIT0005" ref-type="bibr">5</xref>]. D'autres complications des parties molles ont &#xE9;t&#xE9; rapport&#xE9;es tel que les t&#xE9;nosynovites, les ruptures tendineuses et les raideurs articulaires [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les complications art&#xE9;rio-veineuses secondaires aux exostoses peuvent toucher n'importe quel vaisseau. Mais la complication vasculaire la plus fr&#xE9;quente d'une exostose f&#xE9;morale int&#xE9;resse le segment distal de l'art&#xE8;re f&#xE9;morale superficielle et l'art&#xE8;re poplit&#xE9;. Le pseudo-an&#xE9;vrysme reste la complication vasculaire la plus fr&#xE9;quente, souvent associ&#xE9; aux ost&#xE9;ochondromes sessiles, qui exercent plus des forces de friction sur le vaisseau, par comparaison aux ost&#xE9;ochondromes p&#xE9;dicul&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les complications nerveuses d&#xE9;pendent de la localisation des exostoses. Il s'agit d'un tableau de neuropathie, de radiculopathie ou de compression m&#xE9;dullaire, dues aux exostoses localis&#xE9;es autour du genou et en regard de la moelle [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les fractures int&#xE9;ressent les ost&#xE9;ochondromes p&#xE9;dicul&#xE9;s, rapport&#xE9;es au niveau du tibia proximal, moins fr&#xE9;quemment au niveau du st&#xE9;o distal et rarement au niveau de l'hum&#xE9;rus proximal. C'est une cause inhabituelle de st&#xE9;och de genou. Presque les st&#xE9;o-quarts des cas gu&#xE9;riront avec un traitement conservateur. Le risque de d&#xE9;g&#xE9;n&#xE9;rescence est de 1-2% dans l'exostose solitaire [<xref rid="CIT0009" ref-type="bibr">9</xref>] et de 10 &#xE0; 20% dans la maladie exostosante [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La transformation maligne survient dans la coiffe cartilagineuse et ne pose en g&#xE9;n&#xE9;ral que peu de probl&#xE8;mes diagnostiques. Les chondrosarcomes p&#xE9;riph&#xE9;riques pr&#xE9;dominent chez l'adulte entre 30 et 60 ans. L'apparition de certains signes doivent faire redouter une transformation maligne, &#xE0; savoir l'augmentation de la taille de la tumeur; l'apparition d'une ost&#xE9;olyse; l'aspect flou des bords de l'exostose; la pr&#xE9;sence de calcifications en dehors de l'ossification principale; l&#x2019;&#xE9;rosion de l'os porteur ou de l'os voisin; une &#xE9;paisseur de plus de 1cm de la coiffe de cartilage et l'hyperfixation scintigraphique chez l'adulte. La pr&#xE9;sence d'un seul de ces signes doit conduire &#xE0; une ex&#xE9;r&#xE8;se de type carcinologique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les ost&#xE9;ochondromes sont des tumeurs osseuses b&#xE9;nignes fr&#xE9;quentes, souvent asymptomatiques. Elles peuvent devenir symptomatiques en cas de complications musculo-squelettiques, vasculaires, neurologiques ou de transformation m&#xE9;taplasique. Le risque de d&#xE9;g&#xE9;n&#xE9;rescence sarcomateuse n&#xE9;cessite une surveillance clinique et radiologique rapproch&#xE9;e et une ex&#xE9;r&#xE8;se chirurgicale au moindre doute.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Le patient a &#xE9;t&#xE9; hospitalis&#xE9; dans le service de M&#xE9;decine Physique pour exploration, ce qui nous permis de porter le diagnostic positif d'ost&#xE9;ochondrome, puis il a &#xE9;t&#xE9; op&#xE9;r&#xE9; par le chirurgien orthop&#xE9;dique. Les noms cit&#xE9;s ont particip&#xE9; &#xE0; la prise en charge du patient, &#xE0; la recherche bibliographique et &#xE0; la r&#xE9;daction. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Tomeno</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs cartilagineuses b&#xE9;nignes</article-title>
          <source>Conf&#xE9;rences d'enseignement de la SOFCOT</source>
          <year>2000</year>
          <volume>73</volume>
          <publisher-name>Paris Elsevier</publisher-name>
          <fpage>41</fpage>
          <lpage>60</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gouin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Venet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Moreau</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Exostoses solitaires, maladies exostosantes et autres exostoses-Encyclop&#xE9;-die M&#xE9;dico Chirurgicale</article-title>
          <source>Trait&#xE9; de l'appareil locomoteur.</source>
          <year>2001</year>
          <volume>5</volume>
          <fpage>14</fpage>
          <lpage>724</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>KCY</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Cassar-Puillicino</surname>
              <given-names>VN</given-names>
            </name>
          </person-group>
          <article-title>Imaging the complications of osteochondroma</article-title>
          <source>Clin Radiol.</source>
          <year>2002</year>
          <month>1</month>
          <volume>57</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">11798198</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uri</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Dalinka</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Kneeland</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Muscle impingement: MR imaging of a painful complication of osteochondroma</article-title>
          <source>Skeletal Radiol.</source>
          <year>1996</year>
          <month>10</month>
          <volume>25</volume>
          <issue>7</issue>
          <fpage>689</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">8915059</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woertler</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>lindner</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>gosheger</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>brinkschmidt</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>heindel</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Osteochondroma: MR imaging of tumor-related complications</article-title>
          <source>eur radiol.</source>
          <year>2000</year>
          <volume>10</volume>
          <issue>5</issue>
          <fpage>832</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">10823643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fraser</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>nattrass</surname>
              <given-names>GR</given-names>
            </name>
            <name>
              <surname>chow</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>cole</surname>
              <given-names>WG</given-names>
            </name>
          </person-group>
          <article-title>Pes anserinus syndrome due to solitary tibial spurs and osteochondroma</article-title>
          <source>J pediatr orthop.</source>
          <year>1996</year>
          <season>Mar-Apr</season>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>247</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8742294</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fox</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Michaels</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Gray</surname>
              <given-names>DWR</given-names>
            </name>
          </person-group>
          <article-title>Occlusion of the femoral-artery secondary to osteochondroma</article-title>
          <source>Eur J Vasc Endovasc Surg.</source>
          <year>1995</year>
          <month>5</month>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>501</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">7634004</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cardelia</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Dormans</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Drummond</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Davidson</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Duhaime</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Sutton</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Proximal fibular osteochondroma with associated peroneal nerve palsy: a review of six cases</article-title>
          <source>J Pediatr Orthop.</source>
          <year>1995</year>
          <season>Sep-Oct</season>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>574</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7593564</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Willms</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hartwig</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Bohm</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sell</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Malignant transformation of a multiple cartilaginous exostosis. A case report</article-title>
          <source>Int Orthop.</source>
          <year>1997</year>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>133</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9195270</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Poey</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Clement</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;ochondrome In: EMC: Radiodiagnostic-Neurologie-Appareil locomoteur</article-title>
          <year>1991</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Editions techniques</publisher-name>
          <fpage>4</fpage>
          <comment>31481 A10</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
