<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327956</article-id>
      <article-id pub-id-type="pmc">4546721</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-119</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.119.6867</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Paralysie flasque en d&#xE9;but de grossesse: penser &#xE0; l'hypokali&#xE9;mie due aux vomissements gravidiques, &#xE0; propos de deux observations dans un pays en voie de d&#xE9;veloppement</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Flaccid paralysis in early pregnancy: think of hypokalemia due to vomiting in pregnancy, about two observations in a developing country</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fall</surname>
            <given-names>Maouly</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne CHN de Pikine, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Maouly Fall, Service de M&#xE9;decine Interne CHN de Pikine, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>119</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Maouly Fall et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les vomissements gravidiques peuvent &#xEA;tre responsables de rares complications neuromusculaires mais graves notamment la paralysie hypokali&#xE9;mique. Nous rapportons des observations de deux jeunes femmes d'origine guin&#xE9;enne, sans histoires familiales ni ant&#xE9;c&#xE9;dents particuliers, admises pour paralysie flasque des quatre membres dans un contexte de vomissements incoercibles en d&#xE9;but de grossesse. Le bilan retrouvait une hypokali&#xE9;mie majeure associ&#xE9;e &#xE0; quelques troubles &#xE9;lectro-cardiographiques. L'apport de potassium par voie parent&#xE9;rale avait permis une r&#xE9;cup&#xE9;ration motrice totale. La paralysie hypokali&#xE9;mique est une complication rare des vomissements gravidiques. Une suppl&#xE9;mentation potassique prudente avec une surveillance &#xE9;lectro-cardiographique et biologique permet une disparition spectaculaire des troubles neuromusculaires.</p>
      </abstract>
      <kwd-group>
        <kwd>Paralysie flasque</kwd>
        <kwd>vomissement gravidique</kwd>
        <kwd>hypokali&#xE9;mie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>flaccid paralysis</kwd>
        <kwd>emesis gravidarum</kwd>
        <kwd>hypokalemia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les hypokali&#xE9;mies sont des causes rares de paralysie musculaire. Lorsqu'elles sont s&#xE9;v&#xE8;res elles peuvent rapidement entrainer une atteinte musculaire grave qui peut m&#xEA;me toucher les muscles respiratoires entrainant ainsi un risque l&#xE9;tal. Les vomissements gravidiques peuvent en &#xEA;tre l'origine. Nous rapportons 2 observations de jeunes femmes d'origine guin&#xE9;enne, toutes admises au service de M&#xE9;decine Interne du Centre Hospitalier National de Pikine &#xE0; Dakar (S&#xE9;n&#xE9;gal) pour d&#xE9;ficit moteur flasque survenu dans un contexte d'am&#xE9;norrh&#xE9;e due &#xE0; une grossesse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme M S S &#xE2;g&#xE9;e de 25 ans, sans ant&#xE9;c&#xE9;dents particuliers personnels ou familiaux connus, quatri&#xE8;me geste, troisi&#xE8;me pare dont 3 enfants vivants bien portants, qui pr&#xE9;sentait une semaine avant son admission, dans un contexte d'am&#xE9;norrh&#xE9;e 5 mois avec des vomissements incoercibles et algies diffuses, un syndrome neurog&#xE8;ne p&#xE9;riph&#xE9;rique des 4 membres avec une quadripar&#xE8;sie cot&#xE9;e &#xE0; 1/5 aux membres inf&#xE9;rieurs et 2/5 aux membres sup&#xE9;rieurs, des r&#xE9;flexes ost&#xE9;o-tendineux abolis, une hypotonie g&#xE9;n&#xE9;ralis&#xE9;e. Il y avait &#xE9;galement une hyperglyc&#xE9;mie pure &#xE0; 1,72g/L. Par ailleurs les constantes h&#xE9;modynamiques &#xE9;taient bonnes avec une pression art&#xE9;rielle &#xE0; 110/80mmHg, une temp&#xE9;rature &#xE0; 36&#xB0;, un pouls &#xE0; 100 battements par minute, une fr&#xE9;quence respiratoire &#xE0; 16 cycles par minute. La conscience &#xE9;tait claire avec un score de Glasgow &#xE0; 15. Il n'y avait pas de troubles sensitifs. Les r&#xE9;flexes cutan&#xE9;o-plantaires &#xE9;taient en flexion. L'examen des nerfs cr&#xE2;niens &#xE9;tait normal. Il n'y avait pas de signes m&#xE9;ning&#xE9;s ni de troubles trophiques. La respiration &#xE9;tait calme et r&#xE9;guli&#xE8;re et la saturation &#xE0; l'aire ambiante &#xE0; 98%. La diur&#xE8;se &#xE9;tait conserv&#xE9;e. L&#x2019;&#xE9;chographie obst&#xE9;tricale objectivait une grossesse &#xE9;volutive d'environ 22 semaines d'am&#xE9;norrh&#xE9;e. La radiographie pulmonaire &#xE9;tait normale. L&#x2019;&#xE9;lectrocardiogramme montrait un sous-d&#xE9;calage du segment ST. Il y avait une an&#xE9;mie normochrome microcytaire &#xE0; 10,5g/dL. Les enzymes musculaires (CPK et LDH) &#xE9;taient normales de m&#xEA;me que les transaminases. La fonction r&#xE9;nale &#xE9;tait conserv&#xE9;e. L'ionogramme sanguin &#xE9;tait perturb&#xE9; avec une hypokali&#xE9;mie &#xE0; 2mmol/L, une natr&#xE9;mie normale &#xE0; 138mmol/L et une chlor&#xE9;mie &#xE0; 85mmol/L. Le bilan phosphocalcique et les enzymes thyro&#xEF;diennes et l&#x2019;&#xE9;lectroneuromyogramme (fait &#xE0; distance) &#xE9;taient normaux. Cependant l'ionogramme urinaire, la gazom&#xE9;trie et le dosage des bicarbonates n&#x2019;&#xE9;taient pas r&#xE9;alis&#xE9;s de m&#xEA;me que le bilan g&#xE9;n&#xE9;tique. Ainsi nous &#xE9;voquions le diagnostic d'une paralysie hypokali&#xE9;mique due aux vomissements gravidiques. Le traitement consistait &#xE0; une suppl&#xE9;mentation potassique par du chlorure de potassium en raison de 1g/heure au pousse-seringue &#xE9;lectrique &#xE0; travers un cath&#xE9;ter jugulaire pendant 5 heures sur 2 jours. Nous en associons une r&#xE9;hydratation par du s&#xE9;rum physiologique et un traitement anti&#xE9;m&#xE9;tique par du m&#xE9;topimazine. L&#x2019;&#xE9;lectrocardiogramme r&#xE9;alis&#xE9; bi-quotidiennement &#xE9;tait devenu normal. La glyc&#xE9;mie &#xE9;tait devenue normale apr&#xE8;s 2 jours de r&#xE9;hydratation. A j + 3 nous notions une bonne &#xE9;volution clinique avec une r&#xE9;cup&#xE9;ration motrice de la patiente qui commen&#xE7;ait &#xE0; se d&#xE9;placer toute seule. A j + 4 elle sortait de l'h&#xF4;pital avec un traitement per os potassique, martial et anti&#xE9;m&#xE9;tique avec une demande de consultation en gyn&#xE9;cologie. A j + 21 elle revenait en consultation neurologique avec un ionogramme sanguin normal sans signe neurologique particulier.</p>
      <p>Mme D.B &#xE2;g&#xE9;e de 20 ans primigeste nullipare sans ant&#xE9;c&#xE9;dents particuliers signal&#xE9;s qui &#xE9;tait admise pour paralysie des 4 membres sur grossesse d'environ 4 mois suivie en gyn&#xE9;cologie. Son tableau clinique &#xE9;voluait depuis 2 semaines et s'installait de mani&#xE8;re progressive dans un contexte de vomissements gravidiques rebelles aux traitements habituels avec asth&#xE9;nie et myalgies. L'examen &#xE0; l'admission retrouvait un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9;, une pression art&#xE9;rielle &#xE0; 100/70mmHg, une temp&#xE9;rature &#xE0; 37&#xB0;4, un pouls &#xE0; 98 battements par minute, une fr&#xE9;quence respiratoire &#xE0; 24 cycles par minute, une saturation puls&#xE9;e &#xE0; 96% en aire. La conscience &#xE9;tait claire avec un score de Glasgow &#xE0; 15 mais nous notions une patiente anxieuse pour son &#xE9;tat. Il y avait une quadripar&#xE8;sie &#xE0; pr&#xE9;dominance proximal cot&#xE9;e &#xE0; 3/5 aux 4 membres avec une hypotonie g&#xE9;n&#xE9;ralis&#xE9;e sans troubles trophiques. Les r&#xE9;flexes ost&#xE9;o-tendineux &#xE9;taient diminu&#xE9;s et les r&#xE9;flexes cutan&#xE9;o-plantaires en flexion. Il n'y avait pas de trouble de la sensibilit&#xE9;. La respiration &#xE9;tait un peu rapide mais quand m&#xEA;me r&#xE9;guli&#xE8;re et il y avait une bonne diur&#xE8;se. Le reste de l'examen &#xE9;tait sans particularit&#xE9;. L&#x2019;&#xE9;chographie obst&#xE9;tricale montrait une grossesse viable de 18 semaines d'am&#xE9;norrh&#xE9;e. La radiographie des poumons &#xE9;tait normale et l&#x2019;&#xE9;lectrocardiogramme montrait un aplatissement de l'onde T. L'ionogramme sanguin retrouvait une hypokali&#xE9;mie &#xE0; 2,5mmol/L, une natr&#xE9;mie &#xE0; 140mmol/L, une chlor&#xE9;mie &#xE0; 88mmol/L. Les enzymes musculaire et thyro&#xEF;dienne, de m&#xEA;me que la num&#xE9;ration globulaire &#xE9;taient normales. Il n'y avait aucune histoire familiale particuli&#xE8;re not&#xE9;e cependant l'analyse g&#xE9;n&#xE9;tique n&#x2019;&#xE9;tait pas faite et l'ENMG r&#xE9;alis&#xE9; plutard &#xE9;tait normal. Sous traitement &#xE0; base de chlorure de potassium par voie parent&#xE9;rale (pousse-seringue &#xE9;lectrique avec cath&#xE9;ter f&#xE9;moral) en raison de 1g/heure pendant 8 heures. A cela nous associons une r&#xE9;hydratation et un traitement anti&#xE9;m&#xE9;tique. Douze heures apr&#xE8;s le d&#xE9;but du traitement nous notions un d&#xE9;but d'am&#xE9;lioration clinique et biologique avec une r&#xE9;cup&#xE9;ration sur le plan moteur et une kali&#xE9;mie &#xE0; 3,8 mmol/L. Le lendemain nous notions un amendement des vomissements, une r&#xE9;cup&#xE9;ration &#xE0; 100% sur le plan moteur avec une kali&#xE9;mie &#xE0; 4mmol/L et un &#xE9;lectrocardiogramme normal. Il s'agissait donc d'une paralysie hypokali&#xE9;mique suite &#xE0; des vomissements incoercibles sur une grossesse de 16 semaines d'am&#xE9;norrh&#xE9;e.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les vomissements gravidiques sont une affection grave qui int&#xE9;resse 0,5% des femmes enceintes. Ils repr&#xE9;sentent la premi&#xE8;re cause d'hospitalisation en d&#xE9;but de grossesse. Leur &#xE9;tiologie reste inconnue, mais certains auteurs sugg&#xE8;rent un support g&#xE9;n&#xE9;tique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Quand ils sont r&#xE9;p&#xE9;t&#xE9;s, les cons&#xE9;quences peuvent &#xEA;tre multiples et graves allant de la d&#xE9;shydratation extracellulaire associ&#xE9;e &#xE0; une hyperhydratation intracellulaire avec troubles hydro &#xE9;lectrolytiques majeurs &#xE0; l'enc&#xE9;phalopathie de Gayet Wernicke et la my&#xE9;linolyse centropontine en passant par les complications cardiaques et musculaires stri&#xE9;es. L'atteinte musculaire stri&#xE9;e li&#xE9;e &#xE0; l'hypokali&#xE9;mie est rare au cours des vomissements gravidiques; elle doit donc faire rechercher d'autres causes. Elle peut &#xEA;tre primaire, associ&#xE9;e &#xE0; un d&#xE9;sordre g&#xE9;n&#xE9;tique dans le cadre de la paralysie p&#xE9;riodique hypokali&#xE9;mique, la grossesse et l'accouchement &#xE9;tant des situations &#xE0; risque de d&#xE9;compensation. La paralysie p&#xE9;riodique hypokali&#xE9;mique est une forme rare d'hypokali&#xE9;mie pr&#xE9;sentant quatre formes cliniques diff&#xE9;rentes [<xref rid="CIT0002" ref-type="bibr">2</xref>]: la paralysie p&#xE9;riodique thyrotoxique hypokali&#xE9;mique associant une hyperthyro&#xEF;die &#xE0; une paralysie p&#xE9;riodique; elle atteint le plus souvent des patients d'origine asiatique de sexe masculin; la deuxi&#xE8;me forme est l'hypernatr&#xE9;mie paralysie p&#xE9;riodique hypokali&#xE9;mique. C'est une forme tr&#xE8;s rare associant une hypernatr&#xE9;mie &#xE0; une paralysie p&#xE9;riodique (une tumeur au cerveau ou une cause tuberculeuse sont le plus souvent associ&#xE9;es &#xE0; cette forme de paralysie p&#xE9;riodique thyrotoxique hypokali&#xE9;mique); une autre forme est la paralysie p&#xE9;riodique familiale sans notion d'hyperthyro&#xEF;die ou d'hypernatr&#xE9;mie, tr&#xE8;s rare, et plus souvent rencontr&#xE9;e en Europe; enfin, la paralysie p&#xE9;riodique sporadique ou idiopathique est un peu plus fr&#xE9;quente. Dans cette forme, il n'y a ni notion familiale de paralysie, ni hyperthyro&#xEF;die, ni hypernatr&#xE9;mie. La paralysie hypokali&#xE9;mique peut &#xEA;tre secondaire &#xE0; une hypokali&#xE9;mie de transfert, &#xE0; des pertes r&#xE9;nales, &#xE0; des pertes digestives telles dans le cas de nos patientes par vomissements gravidiques incoercibles. Aussi pourrait-il s'agir chez nos patientes d'une paralysie p&#xE9;riodique sporadique ou idiopathique.</p>
      <p>En effet la survenue de paralysies franches au cours des hypokali&#xE9;mies de d&#xE9;pl&#xE9;tion est rare. Sur 406 malades ayant une kali&#xE9;mie inf&#xE9;rieure &#xE0; 3mmol/L, du fait de pertes r&#xE9;nales ou digestives, 14 cas de paralysies ont &#xE9;t&#xE9; rapport&#xE9;s, soit 3,4% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les simples acc&#xE8;s de faiblesse musculaire sont, en revanche, plus fr&#xE9;quents. Comme dans nos cas rapport&#xE9;s, les paralysies des hypokali&#xE9;mies par d&#xE9;pl&#xE9;tion sont souvent pr&#xE9;c&#xE9;d&#xE9;es d'une p&#xE9;riode pr&#xE9;monitoire d'asth&#xE9;nie et de douleurs musculaires. Celles-ci sont susceptibles de s'aggraver &#xE0; l'occasion d'une mesure th&#xE9;rapeutique majorant l'hypokali&#xE9;mie ou &#xE0; l'absence de traitement. Le tableau typique des paralysies d'origine hypokali&#xE9;mique se r&#xE9;sume en une quadripl&#xE9;gie flasque, sym&#xE9;trique, ascendante, d&#xE9;butant et pr&#xE9;dominant &#xE0; la racine des membres. Les r&#xE9;flexes tendineux et idiomusculaires sont diminu&#xE9;s ou abolis [<xref rid="CIT0003" ref-type="bibr">3</xref>]. On note l'absence de troubles sensitifs objectifs et la discr&#xE9;tion des troubles subjectifs. Nous avons retrouv&#xE9; dans la litt&#xE9;rature seuls deux cas de myopathies hypokali&#xE9;miques document&#xE9;s dues aux vomissement gravidiques en 1983 et 2009 [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. D'autres &#xE9;tiologies ont &#xE9;t&#xE9; plus fr&#xE9;quemment cit&#xE9;es notamment la g&#xE9;ophagie [<xref rid="CIT0006" ref-type="bibr">6</xref>], la n&#xE9;crose et la r&#xE9;section du gr&#xEA;le [<xref rid="CIT0003" ref-type="bibr">3</xref>], le m&#xE9;sent&#xE8;re commun [<xref rid="CIT0007" ref-type="bibr">7</xref>], la mutation g&#xE9;n&#xE9;tique CACNA1S [<xref rid="CIT0008" ref-type="bibr">8</xref>], l'hyperthyro&#xEF;die [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], l'administration de b&#xEA;tamim&#xE9;tiques [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans les diff&#xE9;rents cas d&#xE9;crits, le principal point commun &#xE9;tait une d&#xE9;perdition du potassium m&#xEA;me si le m&#xE9;canisme est diff&#xE9;rent et les tableaux cliniques &#xE9;taient identiques. Chez nos deux patientes devant le tableau clinique dans un contexte de vomissement gravidique, l'absence d'histoire familiale particuli&#xE8;re, les donn&#xE9;es paracliniques dont nous disposons et l&#x2019;&#xE9;volution favorable sous suppl&#xE9;mentation potassique nous sommes en mesure d'affirmer notre diagnostic. Cependant vue nos conditions de pays en voie de d&#xE9;veloppement nous n&#x2019;&#xE9;tions pas en mesure de r&#xE9;aliser l&#x2019;&#xE9;tude g&#xE9;n&#xE9;tique de m&#xEA;me l'ionogramme urinaire. Ce qui pourrait nous permettre de mieux asseoir le diagnostic &#xE9;tiologique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les paralysies musculaires hypokali&#xE9;miques demeurent rares mais restent tr&#xE8;s grave car pouvant en jeu aussi bien le pronostic fonctionnel que le pronostic vital. Elles doivent &#xEA;tre connues du clinicien et leur recherche s'impose devant tout contexte clinique &#xE9;vocateur de paralysie sur terrain de grossesse avec vomissements. L'hospitalisation devient urgente avec des bilans biologiques et &#xE9;lectrique complet et un traitement parent&#xE9;ral pr&#xE9;coce et adapt&#xE9; pour une meilleure pr&#xE9;servation de la sant&#xE9; m&#xE8;re-enfant.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>L'auteur remercie le personnel du Centre hospitalier National de Pikine.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fejzo</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Ingles</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Macgibbon</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Romero</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>High prevalence of severe nausea and vomiting of pregnancy and hyperemesis gravidarum among relatives of affected individuals</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2008</year>
          <month>11</month>
          <volume>141</volume>
          <issue>1</issue>
          <fpage>13</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18752885</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lin</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>YF</given-names>
            </name>
            <name>
              <surname>Halperin</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Hypokalaemia and paralysis</article-title>
          <source>QJM.</source>
          <year>2001</year>
          <month>3</month>
          <volume>94</volume>
          <issue>3</issue>
          <fpage>133</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11259688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Hijri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Harandou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ech-Cherif El Kettani</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>T&#xE9;trapl&#xE9;gie secondaire &#xE0; une hypokali&#xE9;mie de d&#xE9;pl&#xE9;tion</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2001</year>
          <month>3</month>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>294</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11332065</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riggs</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Griggs</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Gutmann</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Hypokalemic myopathy in hyperemesis gravidarum: its historical significance</article-title>
          <source>W V Med J.</source>
          <year>1983</year>
          <month>5</month>
          <volume>79</volume>
          <issue>5</issue>
          <fpage>95</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6575496</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Massoua</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El Fazazia</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Atmania</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Azendoura</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Belyamania</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kamilia</surname>
              <given-names>ND</given-names>
            </name>
          </person-group>
          <article-title>Myopathie hypokali&#xE9;mique: complication rare des vomissements gravidiques</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2009</year>
          <season>Jul-Aug</season>
          <volume>28</volume>
          <issue>7-8</issue>
          <fpage>713</fpage>
          <pub-id pub-id-type="pmid">19577410</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaushev</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Dreyer</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Gledhill</surname>
              <given-names>RF</given-names>
            </name>
          </person-group>
          <article-title>Hypokalemic myopathy due to ingestion of earth</article-title>
          <source>J Neurol.</source>
          <year>2003</year>
          <month>1</month>
          <volume>250</volume>
          <issue>1</issue>
          <fpage>114</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12528008</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guillibert</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Varlet</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Hammel</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Troubles hydro&#xE9;lectrolytiques pendant la grossesse: complications maternelles et f&#x153;tales (&#xE0; propos d'un cas)</article-title>
          <source>Journal de Gyn&#xE9;cologie Obst&#xE9;trique et Biologie de la Reproduction.</source>
          <year>2009</year>
          <volume>38</volume>
          <fpage>94</fpage>
          <lpage>97</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Burtey</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vacher-Coponat</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Berland</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Dussol</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>A propos de deux cas de paralysie p&#xE9;riodique hypokali&#xE9;mique</article-title>
          <source>Nephrol Ther.</source>
          <year>2006</year>
          <month>11</month>
          <volume>2</volume>
          <issue>6</issue>
          <fpage>379</fpage>
          <lpage>86</lpage>
          <pub-id pub-id-type="pmid">17081960</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eve</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Soubirou</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Crevon</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Martinez</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Escarment</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Paralysie hypokali&#xE9;mique r&#xE9;v&#xE9;lant une hyperthyro&#xEF;die</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2004</year>
          <month>7</month>
          <volume>23</volume>
          <issue>7</issue>
          <fpage>745</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15324966</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paranta</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Grandjeana</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Castagnoa</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Letourneurb</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Despratsa</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Larruec</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Paralysie p&#xE9;riodique hypokali&#xE9;mique et grossesse: prise en charge p&#xE9;rinatale &#xE0; propos d'un cas</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris).</source>
          <year>2007</year>
          <month>10</month>
          <volume>36</volume>
          <issue>6</issue>
          <fpage>607</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">17537590</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
