<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958112</article-id>
      <article-id pub-id-type="pmc">4764317</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-249</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.249.8114</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La perforation stercorale du c&#xF4;lon: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Stercoral the perforation of the colon: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ma&#xE2;touk</surname>
            <given-names>Mezri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Noomen</surname>
            <given-names>Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nasr</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouari</surname>
            <given-names>Khadija</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'imagerie M&#xE9;dicale, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>249</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Affection rare, la perforation stercorale du c&#xF4;lon touche des malades &#xE2;g&#xE9;s souvent fragiles ayant une longue histoire de constipation chronique et s&#xE9;v&#xE8;re. Elle constitue une urgence chirurgicale dont le pronostic, souvent sombre, d&#xE9;pend du terrain et de la rapidit&#xE9; de la prise en charge. Nous rapportons le cas d'une perforation stercorale du c&#xF4;lon survenu chez une patiente &#xE2;g&#xE9;e de 74 ans. La symptomatologie clinique &#xE9;tait celle d'une p&#xE9;ritonite aigu&#xEB; &#xE9;voluant depuis quatre jours. Le diagnostic n&#x2019;&#xE9;tait pos&#xE9; qu'en perop&#xE9;ratoire. Le geste avait consist&#xE9; en une intervention de Hartmann. Les suites &#xE9;taient malheureusement marqu&#xE9;es par un &#xE9;tat de choc septique r&#xE9;sistant aboutissant au d&#xE9;c&#xE8;s de la patiente &#xE0; J 2 postop&#xE9;ratoire. Le diagnostic de perforation stercorale du c&#xF4;lon, souvent difficile et retard&#xE9;, doit &#xEA;tre connu par tous les m&#xE9;decins qui prennent en charge une population de patients de plus en plus &#xE2;g&#xE9;s.</p>
      </abstract>
      <kwd-group>
        <kwd>Perforation stercorale</kwd>
        <kwd>c&#xF4;lon</kwd>
        <kwd>p&#xE9;ritonite</kwd>
        <kwd>r&#xE9;section</kwd>
        <kwd>colostomie</kwd>
        <kwd>intervention de Hartmann</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>perforation stercoral</kwd>
        <kwd>colon</kwd>
        <kwd>peritonitis</kwd>
        <kwd>resection</kwd>
        <kwd>colostomy</kwd>
        <kwd>Hartmann procedure</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Affection rare, la perforation stercorale du c&#xF4;lon touche des malades &#xE2;g&#xE9;s souvent fragiles ayant une longue histoire de constipation chronique et s&#xE9;v&#xE8;re. Elle constitue une urgence chirurgicale dont le pronostic, souvent sombre, d&#xE9;pend du terrain et de la rapidit&#xE9; de la prise en charge. Nous rapportons le cas d'une perforation stercorale du c&#xF4;lon survenu chez une patiente &#xE2;g&#xE9;e de 74 ans dont le diagnostic n&#x2019;&#xE9;tait pos&#xE9; qu'en perop&#xE9;ratoire et nous essayons de rappeler la physiopathologie, les caract&#xE9;ristiques cliniques ainsi que les modalit&#xE9;s th&#xE9;rapeutiques de cette entit&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 74 ans, diab&#xE9;tique, hypertendue sous traitement m&#xE9;dical, avec une longue histoire de constipation chronique qui avait consult&#xE9; pour des douleurs abdominales depuis 4 jours. Il n&#x2032;y avait pas de naus&#xE9;e, pas de vomissement et pas d&#x2032;arr&#xEA;t des mati&#xE8;res et des gaz. La temp&#xE9;rature &#xE9;tait &#xE0; 38,5 &#xB0;C. Sur le plan h&#xE9;modynamique, il y avait une tendance au collapsus. La palpation abdominale avait trouv&#xE9; une d&#xE9;fense abdominale g&#xE9;n&#xE9;ralis&#xE9;e &#xE0; maximum au niveau de la fosse iliaque gauche et hypogastrique. Le toucher rectal avait provoqu&#xE9; des douleurs dans le cul-de-sac de Douglas sans masse palpable. Sur le plan biologique, il existait un syndrome infectieux et inflammatoire avec 22 000 leucocytes/mL et une CRP &#xE0; 345 mg/L. La radiographie de l&#x2032;abdomen sans pr&#xE9;paration n'avait pas montr&#xE9; de niveau hydroa&#xE9;rique ou de pneumop&#xE9;ritoine. Le scanner abdominopelvien avait objectiv&#xE9; un &#xE9;panchement p&#xE9;riton&#xE9;al mod&#xE9;r&#xE9;, associ&#xE9; &#xE0; une importante infiltration p&#xE9;riton&#xE9;ale sans pneumop&#xE9;ritoine ni abc&#xE8;s profond. La patiente a &#xE9;t&#xE9; mise sous antibioth&#xE9;rapie (Claforan+ Flagyl+ Genta) et op&#xE9;r&#xE9;e par une laparotomie m&#xE9;diane apr&#xE8;s une br&#xE8;ve r&#xE9;animation. L&#x2032;exploration de la cavit&#xE9; p&#xE9;riton&#xE9;ale avait mis en &#xE9;vidence une p&#xE9;ritonite g&#xE9;n&#xE9;ralis&#xE9;e avanc&#xE9;e avec pr&#xE9;sence de fausses membranes et d&#x2032;un liquide purulent, pr&#xE9;lev&#xE9; pour examen bact&#xE9;riologique. Il a &#xE9;t&#xE9; constat&#xE9; une perforation de la face ant&#xE9;rieure de la charni&#xE8;re recto-sigmo&#xEF;dienne, sur le bord antim&#xE9;sent&#xE9;rique, avec un f&#xE9;calome tr&#xE8;s dur impact&#xE9; dans celle-ci. Apr&#xE8;s une toilette p&#xE9;riton&#xE9;ale abondante, il lui a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une intervention de Hartmann avec une r&#xE9;section du colon perfor&#xE9;, une fermeture du moignon rectal, et abouchement du colon proximal en stomie. L'intervention s'est termin&#xE9;e par un drainage de la cavit&#xE9; p&#xE9;riton&#xE9;ale. La pi&#xE8;ce op&#xE9;ratoire &#xE9;tait envoy&#xE9;e pour examen anatomopathologique. Les suites &#xE9;taient marqu&#xE9;es par un &#xE9;tat de choc septique r&#xE9;sistant aboutissant au d&#xE9;c&#xE8;s de la patiente &#xE0; J 2 postop&#xE9;ratoire. L&#x2032;examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire n'avait pas montr&#xE9; de tumeur, de pathologie inflammatoire colique, de diverticulose, ni de l&#xE9;sion isch&#xE9;mique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crite pour la premi&#xE8;re fois par Berry en 1894 [<xref rid="CIT0001" ref-type="bibr">1</xref>], la perforation stercorale du c&#xF4;lon, ou sur f&#xE9;calome, est une complication tr&#xE8;s rare de la constipation qui constitue une affection tr&#xE8;s fr&#xE9;quente, b&#xE9;nigne et relevant le plus souvent d&#x2032;un traitement m&#xE9;dical. Une perforation du c&#xF4;lon est rare, et est habituellement caus&#xE9;e par une diverticulite, un traumatisme, une tumeur maligne, une colite amibienne, une colite isch&#xE9;mique, ou une rectocolite ulc&#xE9;ro-h&#xE9;morragique. La perforation stercorale du c&#xF4;lon repr&#xE9;sente 3,2% de l&#x2032;ensemble des perforations coliques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. &#xC0; ce jour, &#xE0; notre connaissance, moins de 180 cas de perforation stercorale du c&#xF4;lon ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature.</p>
      <p>La perforation stercorale du c&#xF4;lon touche essentiellement les sujets &#xE2;g&#xE9;s souvent fragiles. C&#x2019;&#xE9;tait le cas de notre patiente qui avait 74 ans et ayant des comorbidit&#xE9;s. Elle peut aussi survenir exceptionnellement chez des malades jeunes [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le point commun de tous les cas d&#xE9;crits dans la litt&#xE9;rature est une constipation chronique, tr&#xE8;s ancienne, s&#xE9;v&#xE8;re et r&#xE9;pondant mal aux traitements m&#xE9;dicaux [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patiente avait une longue histoire de constipation opini&#xE2;tre. Dans plus de 90% des cas, les perforations sont situ&#xE9;es sur le sigmo&#xEF;de ou le haut rectum. Dans notre cas aussi, la perforation si&#xE9;geait sur la face ant&#xE9;rieure de la charni&#xE8;re recto-sigmo&#xEF;dienne. Diff&#xE9;rentes hypoth&#xE8;ses semblent pouvoir expliquer la fragilit&#xE9; de la jonction recto-sigmo&#xEF;dienne &#xE0; savoir l'angulation de la charni&#xE8;re recto-sigmo&#xEF;dienne r&#xE9;alisant un aspect en &#xAB; pseudo-sphincter &#xBB;, une vascularisation pr&#xE9;caire du bord antim&#xE9;sent&#xE9;rique et une sensibilit&#xE9; &#xE9;lev&#xE9;e aux contraintes m&#xE9;caniques. Ceci explique que les perforations se situent toujours sur le bord antim&#xE9;sent&#xE9;rique du c&#xF4;lon. La pr&#xE9;sence d'un ralentissement du transit iatrog&#xE8;ne ou idiopathique, le si&#xE8;ge le plus fr&#xE9;quent des f&#xE9;calomes sur le c&#xF4;lon distal et la pression intra-luminale qui y est plus importante, augmentent la pression sur les capillaires sous-muqueux et ainsi les ph&#xE9;nom&#xE8;nes isch&#xE9;miques pari&#xE9;taux [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Quoique la physiopathologie exacte de la perforation stercorale n'est pas encore bien &#xE9;lucid&#xE9;e, il semblerait que les ph&#xE9;nom&#xE8;nes m&#xE9;caniques au contact de f&#xE9;calomes p&#xE9;trifi&#xE9;s vont cr&#xE9;er une ulc&#xE9;ration muqueuse qui va induire une souffrance pari&#xE9;tale colique par isch&#xE9;mie, r&#xE9;sultant de la compression entre le f&#xE9;calome et le pelvis lors de longs efforts de d&#xE9;f&#xE9;cation [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La rupture de la continuit&#xE9; de la paroi colique peut &#xEA;tre facilit&#xE9;e par une faiblesse de la musculeuse qui peut lui &#xEA;tre associ&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les tableaux cliniques des perforations stercorales du c&#xF4;lon sont tr&#xE8;s variables et polymorphes. La forme typique est celle d'une perforation d&#x2032;un organe creux r&#xE9;alisant un tableau de p&#xE9;ritonite aigu&#xEB; avec une d&#xE9;fense voire une contracture abdominale, un syndrome inflammatoire biologique et un pneumop&#xE9;ritoine radiologique [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. La fr&#xE9;quence des formes peu symptomatiques et trompeuses, car la longue histoire de constipation chronique peut faire n&#xE9;gliger les plaintes de douleur abdominale, et l'absence de pneumop&#xE9;ritoine radiologique rendent le diagnostic positif souvent tr&#xE8;s difficile [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Malgr&#xE9; que la clinique &#xE9;tait celle d'une p&#xE9;ritonite aigu&#xEB;, chez notre patiente, le diagnostic de la perforation stercorale du c&#xF4;lon n'a pas &#xE9;t&#xE9; &#xE9;voqu&#xE9; en pr&#xE9;op&#xE9;ratoire vu l'absence de pneumop&#xE9;ritoine radiologique et la raret&#xE9; de cette entit&#xE9;. L&#x2032;examen le plus utile pour le diagnostic de perforation stercorale du c&#xF4;lon est le scanner abdomino-pelvien qui peut montrer une discontinuit&#xE9; de la paroi intestinale en regard d'une distension f&#xE9;cale de la lumi&#xE8;re colique [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le diagnostic diff&#xE9;rentiel de la perforation stercorale du c&#xF4;lon se pose avec les autres causes de perforation colique &#xE0; savoir les l&#xE9;sions n&#xE9;oplasiques, diverticulaires, inflammatoires, infectieuses, isch&#xE9;miques ou traumatiques [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. La perforation stercorale du c&#xF4;lon constitue une urgence chirurgicale. Une fois le diagnostic pos&#xE9;, une r&#xE9;animation et une antibioth&#xE9;rapie doivent &#xEA;tre instaur&#xE9;es en urgence. L'antibioth&#xE9;rapie doit &#xEA;tre adapt&#xE9;e au r&#xE9;sultat des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques perop&#xE9;ratoires. Le geste le plus recommand&#xE9; est une intervention de Hartmann avec drainage de la cavit&#xE9; abdominale [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Une ext&#xE9;riorisation sur baguette du c&#xF4;lon perfor&#xE9; en stomie est possible [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], mais une biopsie doit &#xEA;tre syst&#xE9;matique afin d&#x2032;&#xE9;carter les autres diagnostics, principalement celui de l&#xE9;sion n&#xE9;oplasique. Une r&#xE9;section colique emportant le colon perfor&#xE9; associ&#xE9;e &#xE0; une anastomose colorectale peut &#xEA;tre effectu&#xE9;e d&#x2032;embl&#xE9;e sous couvert ou non d'une stomie en cas de faible contamination p&#xE9;riton&#xE9;ale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Selon l&#x2032;importance des l&#xE9;sions et la distension du c&#xF4;lon d&#x2032;amont, la r&#xE9;section peut &#xEA;tre plus &#xE9;tendue allant jusqu&#x2032;&#xE0; la colectomie subtotale avec une anastomose il&#xE9;o-rectale. Dans tous les cas, une &#xE9;vacuation du f&#xE9;calome doit &#xEA;tre r&#xE9;alis&#xE9;e en m&#xEA;me temps op&#xE9;ratoire ainsi qu'une toilette p&#xE9;riton&#xE9;ale abondante. Une coloscopie perop&#xE9;ratoire est pr&#xE9;conis&#xE9;e par certains auteurs &#xE0; la recherche d&#x2032;ulc&#xE9;rations stercorales afin que la r&#xE9;section colique emporte celles-ci [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas, le geste r&#xE9;alis&#xE9; &#xE9;tait une intervention de Hartmann associ&#xE9;e &#xE0; un drainage de la cavit&#xE9; p&#xE9;riton&#xE9;ale. Le pronostic de la perforation stercorale du c&#xF4;lon est tr&#xE8;s sombre avec un taux de mortalit&#xE9; &#xE9;lev&#xE9; et une morbidit&#xE9; importante. Ceci est du au retard diagnostic et par cons&#xE9;quent de prise en charge du fait de la difficult&#xE9; diagnostique, et au terrain sur lequel elle survient avec des patients &#xE2;g&#xE9;s ayant des comorbidit&#xE9;s et en tr&#xE8;s mauvais &#xE9;tat g&#xE9;n&#xE9;ral.</p>
      <p>La mortalit&#xE9; secondaire &#xE0; une perforation stercorale est tr&#xE8;s &#xE9;lev&#xE9;e et est variable selon les s&#xE9;ries atteignant 35% dans la litt&#xE9;rature [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>] et allant jusqu&#x2032;&#xE0; plus de 50% pour certains auteurs [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre cas, l&#x2019;&#xE9;volution &#xE9;tait fatale malgr&#xE9; une prise en charge adapt&#xE9;e. Cette &#xE9;volution est due aux ant&#xE9;c&#xE9;dents de la patiente et au retard de la prise en charge puisque la symptomatologie &#xE9;voluait depuis quatre jours. Chez les malades survivants, il faut s&#x2032;efforcer de lutter contre la constipation par un r&#xE9;gime alimentaire et des traitements m&#xE9;dicamenteux. Apr&#xE8;s une intervention de Hartmann, la fermeture de la colostomie doit &#xEA;tre prudente et r&#xE9;alis&#xE9;e dans des d&#xE9;lais longs, allant jusqu&#x2032;&#xE0; 18 mois pour certains auteurs [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La perforation stercorale du c&#xF4;lon est une affection rare qui touche des malades souvent fragiles ayant une longue histoire de constipation chronique et s&#xE9;v&#xE8;re. Le diagnostic, souvent difficile et retard&#xE9;, doit &#xEA;tre connu par tous les m&#xE9;decins qui prennent en charge une population de patients de plus en plus &#xE2;g&#xE9;s. La perforation stercorale du c&#xF4;lon constitue une urgence chirurgicale dont le pronostic, souvent sombre, d&#xE9;pend du terrain et de la rapidit&#xE9; de la prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'inter&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Ammar Mahmoudi a r&#xE9;dig&#xE9; le manuscrit. Ammar Mahmoudi et Mezri Ma&#xE2;touk ont r&#xE9;vis&#xE9; le manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berry</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Dilatation and rupture of sigmoid flexure short report</article-title>
          <source>BMJ.</source>
          <year>1894</year>
          <volume>1</volume>
          <fpage>301</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maurer</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Renzulli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mazzucchelli</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Egger</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Seiler</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>B&#xFC;chler</surname>
              <given-names>MW</given-names>
            </name>
          </person-group>
          <article-title>Use of accurate diagnostic criteria may increase incidence of stercoral perforation of the colon</article-title>
          <source>Dis Colon Rectum.</source>
          <year>2000</year>
          <month>7</month>
          <volume>43</volume>
          <issue>7</issue>
          <fpage>991</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10910249</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubinsky</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Stercoral perforation of the colon: case report and review of the literature</article-title>
          <source>J Emerg Med.</source>
          <year>1996</year>
          <season>May-Jun</season>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>323</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8782027</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patel</surname>
              <given-names>VG</given-names>
            </name>
            <name>
              <surname>Kalakuntla</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Fortson</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Weaver</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Joel</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Hammami</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Stercoral perforation of the sigmoid colon: report of a rare case and its possible association with nonsteroidal anti-inflammatory drugs</article-title>
          <source>Am Surg.</source>
          <year>2002</year>
          <month>1</month>
          <volume>68</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12467320</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huang</surname>
              <given-names>WS</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Hsieh</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Chin</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>JY</given-names>
            </name>
          </person-group>
          <article-title>Management of patients with stercoral perforation of the sigmoid colon: report of five cases</article-title>
          <source>World J Gastroenterol.</source>
          <year>2006</year>
          <month>1</month>
          <day>21</day>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>500</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16489660</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Facy</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Radais</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chalumeau</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Perforation stercorale du c&#xF4;lon Physiopathologie et strat&#xE9;gie th&#xE9;rapeutique</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2007</year>
          <month>12</month>
          <volume>31</volume>
          <issue>12</issue>
          <fpage>1069</fpage>
          <lpage>1070</lpage>
          <pub-id pub-id-type="pmid">18176358</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kang</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A stercoral perforation of the descending colon</article-title>
          <source>J Korean Surg Soc.</source>
          <year>2012</year>
          <month>2</month>
          <volume>82</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>127</lpage>
          <pub-id pub-id-type="pmid">22347716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gekas</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schuster</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Stercoral perforation of the colon: case report and review of the literature</article-title>
          <source>Gastroenterology.</source>
          <year>1981</year>
          <month>5</month>
          <volume>80</volume>
          <issue>5pt1</issue>
          <fpage>1054</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7202964</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maull</surname>
              <given-names>KI</given-names>
            </name>
            <name>
              <surname>Kinning</surname>
              <given-names>WK</given-names>
            </name>
            <name>
              <surname>Kay</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Stercoral ulceration</article-title>
          <source>Am Surg.</source>
          <year>1982</year>
          <month>1</month>
          <volume>48</volume>
          <issue>1</issue>
          <fpage>20</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">7065551</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Jong</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Cohle</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Busse</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Fatal stercoral ulcer perforation: case report</article-title>
          <source>Am J Forensic Med Pathol.</source>
          <year>1996</year>
          <month>3</month>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">8838472</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pearce</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Higginson</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Imaging manifestations of faecal impaction and stercoral perforation</article-title>
          <source>Clin Radiol.</source>
          <year>2011</year>
          <month>1</month>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>83</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">21147303</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Avinoah</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ovnat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Peiser</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Charuzi</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Sigmoid perforation in patients with chronic constipation</article-title>
          <source>J Clin Gastroenterol.</source>
          <year>1987</year>
          <month>2</month>
          <volume>9</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3559115</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tessier</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Collins</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Stercoral perforation of the colon in a heroin addict</article-title>
          <source>Int J Colorectal Dis.</source>
          <year>2002</year>
          <month>11</month>
          <volume>17</volume>
          <issue>6</issue>
          <fpage>435</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12355222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serpell</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Nicholls</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Stercoral perforation of the colon</article-title>
          <source>Br J Surg.</source>
          <year>1990</year>
          <month>12</month>
          <volume>77</volume>
          <issue>12</issue>
          <fpage>1325</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2276009</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
