<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25709737</article-id>
      <article-id pub-id-type="pmc">4332332</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-79</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.79.4947</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dystrophie maculaire juv&#xE9;nile de Best</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Best juvenile macular dystrophy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelkhalek</surname>
            <given-names>Ryme</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oubaaz</surname>
            <given-names>Abdelbar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service Ophtalmologie, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ryme Abdelkhalek, Service Ophtalmologie, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>79</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ryme Abdelkhalek et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Dystrophie maculaire</kwd>
        <kwd>acuit&#xE9; visuelle</kwd>
        <kwd>angiographie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>macular dystrophy</kwd>
        <kwd>visual acuity</kwd>
        <kwd>angiography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Enfant &#xE2;g&#xE9; de 10 ans, sans ant&#xE9;c&#xE9;dents particuliers, qui pr&#xE9;sente une baisse d'acuit&#xE9; visuelle progressive &#xE9;voluant depuis 3mois, chez qui l'examen du fond d&#x2019;&#x153;il montre une maculopathie au niveau des deux yeux donnant un aspect de fibrose (A, B). Une angiographie &#xE0; la fluoresc&#xE9;ine a montr&#xE9;, au niveau de l&#x2019;&#x153;il droit une train&#xE9;e d'hyper fluorescence entourant une zone d'hypo fluorescence confirmant l'aspect de fibrose observ&#xE9; au fond d&#x2019;&#x153;il (C), au niveau de l&#x2019;&#x153;il gauche une hyper fluorescence limit&#xE9;e &#xE0; la l&#xE9;sion, d&#xE8;s le temps pr&#xE9;coce qui augmente progressivement d'intensit&#xE9; jusqu'au temps tardif, irr&#xE9;guli&#xE8;re au centre, &#xE9;voquant une n&#xE9;o vascularisation (D). La tomographie par coh&#xE9;rence optique montre au niveau de l&#x2019;&#x153;il droit un &#x153;d&#xE8;me maculaire, un d&#xE9;collement de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire avec d&#xE9;doublement du complexe membrane de Bruch / &#xE9;pith&#xE9;lium pigmentaire centr&#xE9; par une zone d'hyper r&#xE9;flectivit&#xE9; (E), au niveau de l&#x2019;&#x153;il gauche un &#x153;d&#xE8;me maculaire avec un &#xE9;paississement irr&#xE9;gulier int&#xE9;ressant les couches de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire, avec une hyper r&#xE9;flectivit&#xE9; confirmant d'embl&#xE9;e la n&#xE9;o vascularisation observ&#xE9;e &#xE0; l'angiographie (F). Une enqu&#xEA;te familiale a &#xE9;t&#xE9; ouverte &#xE0; la recherche d'une dystrophie maculaire h&#xE9;r&#xE9;ditaire. L'examen du p&#xE8;re et de la s&#x153;ur a trouv&#xE9; au niveau des deux yeux, une maculopathie d'aspect vitelliforme, ce qui est en faveur d'une transmission autosomique dominante. Devant cette maculopathie familiale, et le bilan inflammatoire et infectieux jusque-l&#xE0; normal on a &#xE9;voqu&#xE9; le diagnostic d'une dystrophie maculaire juv&#xE9;nile de Best.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): fond d&#x2019;&#x153;il (OD) foyer maculaire donnant un aspect de fibrose; (B): fond d&#x2019;&#x153;il (OG) foyer maculaire blanch&#xE2;tre ovalaire avec un aspect gris&#xE2;tre irr&#xE9;gulier au centre; (C): OD: train&#xE9;e d'hyperfluorescence entourant une zone d'hypofluorescence confirmant l'aspect de fibrose observ&#xE9; au FO; (D): OG: hyperfluorescence limit&#xE9;e &#xE0; la l&#xE9;sion, d&#xE8;s le temps pr&#xE9;coce qui augmente progressivement d'intensit&#xE9; jusqu'au temps tardif, irr&#xE9;guli&#xE8;re au centre, &#xE9;voquant une n&#xE9;ovascularisation; (E): OD: &#x153;d&#xE8;me maculaire (&#xE9;paisseur fov&#xE9;olaire &#xE0; 319 &#xB5;m), un d&#xE9;collement de l'EP avec d&#xE9;doublement du complexe MB/EP centr&#xE9; par une zone d'hyperreflectivit&#xE9;; (F): OG: &#x153;d&#xE8;me maculaire (324&#xB5;m) avec un &#xE9;paississement irr&#xE9;gulier int&#xE9;ressant les couches de l'EP, avec une hyperreflectivit&#xE9; confirmant d'embl&#xE9;e la n&#xE9;ovascularisation observ&#xE9;e &#xE0; l'AGF</p>
        </caption>
        <graphic xlink:href="PAMJ-19-79-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
