<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279949</article-id>
      <article-id pub-id-type="pmc">4885690</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-122</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.122.9152</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un mode r&#xE9;v&#xE9;lateur original de la sarco&#xEF;dose: syndrome de sweet</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An original revealing mode of sarcoidosis: Sweet's syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bricha</surname>
            <given-names>Myriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sqalli</surname>
            <given-names>Fatimazzahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammi</surname>
            <given-names>Sanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bourkadi</surname>
            <given-names>Jamal Eddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumo-phtisiologie, H&#xF4;pital Moulay Youssef, CHU Rabat, Rabat Maroc</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et Pharmacie de Tanger, Universit&#xE9; Abdel Malek Essaadi, Tanger, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Myriem Bricha, Service de Pneumo-phtisiologie, H&#xF4;pital Moulay Youssef, CHU Rabat, Rabat Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>122</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Myriem Bricha et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Sweet est une dermatose neutrophilique, le plus souvent idiopathique. L'association d'un syndrome de Sweet et d'une sarco&#xEF;dose est rare. Nous rapportons le cas clinique d'un syndrome de Sweet r&#xE9;v&#xE9;lant une sarco&#xEF;dose.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Sweet's syndrome is a neutrophilic dermatosis which usually presents as an idiopathic disorder. The combination of Sweet's syndrome and sarcoidosis is rare. We report the clinical case of a Sweet's syndrome revealing sarcoidosis.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Syndrome de Sweet</kwd>
        <kwd>sarco&#xEF;dose</kwd>
        <kwd>dermatose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sweet's syndrome</kwd>
        <kwd>Sarcoidosis</kwd>
        <kwd>neutrophilic dermatosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de Sweet ou dermatose aigu&#xEB; f&#xE9;brile neutrophilique a &#xE9;t&#xE9; d&#xE9;crit par Sweet en 1964. Il s'agit d'une maladie syst&#xE9;mique rare &#xE0; expression cutan&#xE9;e pr&#xE9;dominante, assimil&#xE9;e au groupe des dermatoses neutrophiliques. Il peut s'associer dans environ 50% des cas &#xE0; une maladie inflammatoire ou n&#xE9;oplasique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 64 ans, sans ant&#xE9;c&#xE9;dents respiratoires particuliers, jamais trait&#xE9;e pour tuberculose et sans notion de contage tuberculeux r&#xE9;cent, suivie pour gonarthrose bilat&#xE9;rale sous AINS depuis 10 ans et depuis juillet 2013 pour un syndrome de Sweet &#xE9;voluant favorablement sous indom&#xE9;tacine. La patiente &#xE9;tait asymptomatique sur le plan respiratoire mais a b&#xE9;n&#xE9;fici&#xE9; d'une TDM thoracique qui objective un foyer de condensation du lobe moyen et un aspect en verre d&#xE9;poli p&#xE9;ri-l&#xE9;sionnel associ&#xE9; &#xE0; des ad&#xE9;nopathies hilaires homolat&#xE9;rales. L'examen physique &#xE9;tait normal. Biologiquement, la NFS, l'ionogramme, la fonction r&#xE9;nale et le bilan calcique &#xE9;taient normaux. L'IDR &#xE9;tait n&#xE9;gative. L'examen des expectorations ne mettait pas en &#xE9;vidence de BAAR. La biopsie des glandes salivaires accessoires ne retrouvait pas de granulome. Une fibroscopie bronchique montrait un aspect endoscopique normal &#xE0; droite et un &#xE9;paississement de l&#x2019;&#xE9;peron interlobaire &#xE0; gauche. Un pr&#xE9;l&#xE8;vement biopsique de l&#x2019;&#xE9;peron &#xE9;paissis &#xE9;tait non concluant ainsi que l'aspiration bronchique &#xE0; la recherche de BK et de cellules malignes. Une biopsie scanno-guid&#xE9;e de la condensation a montr&#xE9; une infiltration &#xE9;pith&#xE9;lio&#xEF;de et gigantocellulaire sans n&#xE9;crose cas&#xE9;euse ni infiltrat tumoral. Le diagnostic d'une sarco&#xEF;dose pulmonaire est retenu sur les bases suivantes: la pr&#xE9;sence de granulome sur la biopsie pulmonaire, l'aspect scannographique compatible avec une sarco&#xEF;dose pulmonaire et un bilan phtisiologique n&#xE9;gatif. Cettesarco&#xEF;dose a comme particularit&#xE9; sa r&#xE9;v&#xE9;lation pour le syndrome de Sweet qui constitue une circonstance de d&#xE9;couverte rare pour la sarco&#xEF;dose. Le bilan fonctionnel &#xE9;tait normal. Une surveillance clinique, radiologique et fonctionnelle a &#xE9;t&#xE9; indiqu&#xE9;e. L&#x2019;&#xE9;volution est favorable.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de Sweet ou dermatose aigu&#xEB; f&#xE9;brile neutrophilique a &#xE9;t&#xE9; d&#xE9;crit par Sweet en 1964 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit d'une maladie syst&#xE9;mique rare &#xE0; expression cutan&#xE9;e pr&#xE9;dominante, assimil&#xE9;e au groupe des dermatoses neutrophiliques, plus fr&#xE9;quente chez la femme &#xE2;g&#xE9;e de 30 &#xE0; 50 ans [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il se manifeste par l'apparition brutale de fi&#xE8;vre, une leucocytose avec neutrophilie et de plaques ou de nodules &#xE9;ryth&#xE9;mateux cutan&#xE9;s qui pr&#xE9;dominent sur les membres et le tronc [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette &#xE9;ruption cutan&#xE9;e peut &#xEA;tre associ&#xE9;e &#xE0; un infiltrat parenchymateux pulmonaire, des arthralgies sym&#xE9;triques, une hyperthermie, une hyperleucocytose &#xE0; polynucl&#xE9;aires neutrophiles et une atteinte des muqueuses buccales, parfois g&#xE9;nitales [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L&#x2032;association des SS et la sarco&#xEF;dose semble &#xEA;tre plus qu&#x2032;une simple co&#xEF;ncidence. Ces deux pathologies ont probablement une pathog&#xE9;nie commune [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ces deux pathologie semblent &#xEA;tre le r&#xE9;sultat d'une r&#xE9;ponseimmuno-pathologique a un antig&#xE8;ne. Un antig&#xE8;ne produit par le granulome sarcoidosique peut &#xEA;tre l'antig&#xE8;ne d&#xE9;clencheur du syndrome de Sweet [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans la litt&#xE9;rature, il est d&#xE9;crit qu'il peut s'associer dans 20% &#xE0; des maladies inflammatoires (connectivites, thyro&#xEF;dites, maladies inflammatoires chroniques intestinales, rhumatismes inflammatoires), infectieuses (sepsis, yersiniose, mycobact&#xE9;ries, HIV, CMV, toxoplasmose) et m&#xE9;dicamenteuses (antibiotiques, carbamaz&#xE9;pine) ou en cas de grossesse [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Dans le syndrome de Sweet, les l&#xE9;sions cutan&#xE9;es r&#xE9;gressent spontan&#xE9;ment [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les corticost&#xE9;ro&#xEF;des restent le traitement de choix [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une dose quotidienne de 20-60 mg de Prednisone conduit &#xE0; un soulagement rapide des sympt&#xF4;mes et une gu&#xE9;rison des l&#xE9;sions cutan&#xE9;es dans 3-5 jours. Afin de r&#xE9;duire le taux de r&#xE9;cidive, la prednisone devrait &#xEA;tre prolong&#xE9;e jusqu&#x2019;&#xE0; 4-6 semaines [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'indom&#xE9;tacine, la colchicine, et l'iodure de potassium ont tous &#xE9;t&#xE9; utilis&#xE9;s dans le traitement des SS, mais ils n'ont pas montr&#xE9; une sup&#xE9;riorit&#xE9; en termes d'efficacit&#xE9; par rapport aux corticost&#xE9;ro&#xEF;des [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Selon Saliba, l'association du syndrome de Sweet et la sarco&#xEF;dose est consid&#xE9;r&#xE9;ecomme un facteur de bon pronostic. Contrairement au taux &#xE9;lev&#xE9; de r&#xE9;cidive chez les patients atteints de syndrome de sweet seul qui atteint 21-37%, aucune r&#xE9;cidive n'a &#xE9;t&#xE9; signal&#xE9;e durant un suivi de 15 mois [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Seule une dizaine de cas associant une sarco&#xEF;dose &#xE0; un syndrome de Sweet a &#xE9;t&#xE9; &#xE0; ce jour rapport&#xE9;e dans la litt&#xE9;rature. Le ph&#xE9;notype clinique semble particulier, avec une fi&#xE8;vre plus importante et la pr&#xE9;sence de l&#xE9;sions cutan&#xE9;es de pr&#xE9;sentation atypique (papules, localisation aux membres inf&#xE9;rieurs). Aucune cause maligne ou infectieuse sous-jacente ne para&#xEE;t coexister. L&#x2019;&#xE9;volution semble favorable [<xref rid="CIT0005" ref-type="bibr">5</xref>], avec am&#xE9;lioration des l&#xE9;sions cutan&#xE9;e du syndrome de Sweet et stabilisation de la sarco&#xEF;dose pulmonaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de Sweet est une dermatose aigu&#xEB; f&#xE9;brile neutrophilique qui peut constituer un mode de r&#xE9;v&#xE9;lation d'une pathologie sous-jacente de pronostic variable. Notre observation met en relief une association rare avec la sarco&#xEF;dose pulmonaire qui a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9;&#xE0; un stade pr&#xE9;coce.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sweet</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>An acute febrileneutrophilicdermatosis</article-title>
          <source>Br J Dermatol.</source>
          <year>1964</year>
          <season>Aug-Sep</season>
          <volume>76</volume>
          <fpage>349</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">14201182</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Denhove</surname>
              <given-names>Van</given-names>
            </name>
            <name>
              <surname>Freymond</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Isaac</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Sweet r&#xE9;v&#xE9;lant un carcinome bronchique &#xE9;pidermo&#xEF;de</article-title>
          <source>Rev Mal Respir.</source>
          <year>2007</year>
          <month>1</month>
          <volume>24</volume>
          <issue>1</issue>
          <fpage>77</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">17268370</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stuveling</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Fedder</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bruns</surname>
              <given-names>HM</given-names>
            </name>
          </person-group>
          <article-title>The association of Sweet's syndrome with sarcoidosis</article-title>
          <source>Neth J Med.</source>
          <year>2001</year>
          <month>7</month>
          <volume>59</volume>
          <issue>1</issue>
          <fpage>31</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11438197</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saliba</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Habib</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Elias</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Sweet's syndrome and sarcoidosis</article-title>
          <source>Eur J Intern Med.</source>
          <year>2005</year>
          <month>12</month>
          <volume>16</volume>
          <issue>8</issue>
          <fpage>545</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">16314234</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maria</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guilpain</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Forestier</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Sweet et sarco&#xEF;dose: une association inhabituelle</article-title>
          <source>Rev Med Interne.</source>
          <year>2012</year>
          <month>6</month>
          <volume>33</volume>
          <issue>Suppl 1</issue>
          <fpage>S175</fpage>
          <lpage>S176</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
