<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26301014</article-id>
      <article-id pub-id-type="pmc">4524920</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-410</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.410.5956</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Beh&#xE7;et associ&#xE9; &#xE0; une n&#xE9;phropathie &#xE0; Ig A</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Behcet syndrome associated with IgA nephropathy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Goucha</surname>
            <given-names>Rym</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>410</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Beh&#xE7;et</kwd>
        <kwd>h&#xE9;maturie</kwd>
        <kwd>n&#xE9;phropathie &#xE0; Ig A</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome de Beh&#xE7;et est une vascularite qui peut s'accompagner de plusieurs atteintes syst&#xE9;miques. Une atteinte r&#xE9;nale peut compliquer cette maladie. Les l&#xE9;sions r&#xE9;nales sont vari&#xE9;es, les plus fr&#xE9;quentes sont l'amylose et la n&#xE9;phropathie &#xE0; IgA. Patient &#xE2;g&#xE9; de 33 ans suivi pour un syndrome de Beh&#xE7;et depuis 10 ans et dont le diagnostic a &#xE9;t&#xE9; retenu devant l'association d'une aphtose bipolaire r&#xE9;cidivante, des l&#xE9;sions de pseudofolliculite et un test pathergique positif. Il avait un typage HLA B 51. L'examen ophtalmologique &#xE9;tait normal. Il a pr&#xE9;sent&#xE9; une h&#xE9;maturie microscopique. L'examen cytobact&#xE9;riologique des urines &#xE9;tait n&#xE9;gatif. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la survenue d'une h&#xE9;maturie macroscopique, un syndrome n&#xE9;phrotique avec une prot&#xE9;inurie &#xE0; 3,8 g/24h et une albumin&#xE9;mie &#xE0; 25 g/l ; la fonction r&#xE9;nale &#xE9;tait normale. Il n'avait pas de lithiases urinaires. L'ur&#xE9;thro-cystographie r&#xE9;trograde, l'uro-scanner et l&#x2019;&#xE9;chographie doppler r&#xE9;nale &#xE9;taient sans anomalies. Une origine lithiasique, infectieuse ou tumorale a &#xE9;t&#xE9; &#xE9;limin&#xE9;e. Le dosage des IgA &#xE9;tait &#xE9;lev&#xE9;. La ponction biopsie r&#xE9;nale a objectiv&#xE9; une n&#xE9;phropathie glom&#xE9;rulaire avec des d&#xE9;p&#xF4;ts m&#xE9;sangiaux diffus d'IgA . Un traitement par l'azthioprine et la colchicine a &#xE9;t&#xE9; instaur&#xE9;. Le patient n'a pas pr&#xE9;sent&#xE9; de r&#xE9;cidive de l'h&#xE9;maturie sur un recul de 2 ans avec disparition du syndrome n&#xE9;phrotique. La r&#xE9;alisation d'analyses urinaires syst&#xE9;matiques &#xE0; la recherche d'une h&#xE9;maturie et/ou d'une prot&#xE9;inurie au cours d'un syndrome de Beh&#xE7;et permet de faire le diagnostic pr&#xE9;coce d'une n&#xE9;phropathie &#xE0; Ig A.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Immunofluorescence directe avec un anticorps anti-IgA coupl&#xE9; &#xE0; la fluoresc&#xE9;ine: un glom&#xE9;rule pr&#xE9;sentant des d&#xE9;p&#xF4;ts d'IgA de si&#xE8;ge m&#xE9;sangial diffus</p>
        </caption>
        <graphic xlink:href="PAMJ-20-410-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
