<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848341</article-id>
      <article-id pub-id-type="pmc">4732626</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-94</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.94.7788</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;on&#xE9;crose aseptique des condyles f&#xE9;moraux r&#xE9;v&#xE9;l&#xE9;e par une arthrite septique au cours de lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Osteonecrosis of the femoral condyles revealed by septic arthritis in systemic lupus erythematosus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kort</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de m&#xE9;decine de Tunis,Service de M&#xE9;decine Interne, H&#xF4;pital Razi, La Manouba 2010, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Facult&#xE9; de m&#xE9;decine de Tunis,Service de M&#xE9;decine Interne, H&#xF4;pital Razi, la Manouba 2010, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>94</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naziha Khammassi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
        <kwd>ost&#xE9;on&#xE9;crose des condyles f&#xE9;moraux</kwd>
        <kwd>atteinte articulaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>SLE</kwd>
        <kwd>osteonecrosis of the femoral condyles</kwd>
        <kwd>joint involvement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'ost&#xE9;on&#xE9;crose des condyles f&#xE9;moraux n'est pas rare au cours du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES), elle peut prendre le masque d'une arthrite septique ou favoriser celle ci. L'IRM est l'examen de r&#xE9;f&#xE9;rence pour un diagnostic pr&#xE9;coce. Le m&#xE9;canisme physiopathologique reste controvers&#xE9;, l'hypoth&#xE8;se d'une vascularite des vaisseaux &#xE9;piphysaires n'a pas trouv&#xE9; de confirmation anatomique. N&#xE9;anmoins, plusieurs facteurs de risque ont &#xE9;t&#xE9; rapport&#xE9;s (corticoth&#xE9;rapie, anticorps antiphospholipides). Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 37ans suivie depuis 1995 pour un LES compliqu&#xE9; d'un purpura vasculaire et d'un syndrome quadripyramidal ayant bien &#xE9;volu&#xE9; apr&#xE8;s administration de boli de solum&#xE9;drol relay&#xE9;s par une corticoth&#xE9;rapie orale. Neuf ans apr&#xE8;s le d&#xE9;but de la maladie, la patiente d&#xE9;veloppe une impotence fonctionnelle du membre inf&#xE9;rieur droit. L'examen clinique, le bilan biologique et radiologique ont conclu &#xE0; une arthrite subaig&#xFC;e du genou droit. Plusieurs diagnostics &#xE9;taient &#xE9;voqu&#xE9;s (arthrite inflammatoire dans le cadre d'une pouss&#xE9;e de sa maladie, une arthrite septique ou une simple pouss&#xE9;e d'arthrose). L'arthrite septique est le premier diagnostic &#xE0; &#xE9;liminer car elle met en jeu le pronostic fonctionnel et vital, elle a b&#xE9;n&#xE9;fici&#xE9; d'une arthrotomie parapatellaire, des soins locaux et une antibioth&#xE9;rapie. N&#xE9;anmoins devant l'installation subaig&#xFC;e de la symptomatologie et tout en sachant que l'arthrite septique au cours de LES, survient exceptionnellement sans point d'appel articulaire et elle complique volontiers une articulation fragilis&#xE9;e on a demand&#xE9; une IRM du genou qui a objectiv&#xE9; une abrasion du cartilage et de l'os sous chondral des deux condyles f&#xE9;moraux au niveau de leur versant post&#xE9;rieur (stade B de Mitchell).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM du genou; ost&#xE9;on&#xE9;crose des condyles f&#xE9;moraux</p>
        </caption>
        <graphic xlink:href="PAMJ-22-94-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
