<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25317228</article-id>
      <article-id pub-id-type="pmc">4194201</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-280</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.280.2667</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Forme pseudo-condylomateuse d'une nevrodermite de la marge anale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudo-condylomatous neurodermatitis of the anal margin</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hjira</surname>
            <given-names>Naoufal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Frikh</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>ALBouzidi</surname>
            <given-names>Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie pathologique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naoufal Hjira, Service de Dermatologie, H&#xF4;pital Militaire d'Instruction Mohamed V, BP 1018 Hay Ryad, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>280</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naoufal Hjira et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Cerebral venous thrombosis (CVT) is a rare origin of stroke, the clinical presentation and etiologies vary. The prognosis is shown to be better compared to arterial thrombosis. Magnetic Resonance Imaging (MRI) and MR Venograpgy (MRV) are currently important tools for the diagnostic. We studied 30 cases of CVT diagnosed in the department of neurology of the University Hospital of Fez (Morocco). Patients diagnosed with CVT signs between January 2003 and October 2007 were included in the study. Cerebral CT-scan was performed in 27 cases (90%) while the MRI examination was done in 18 patients (67%); and most patients (90%) received anticoagulant therapy. The mean age of our patients was of 29 years (age range between 18 days and 65 years). A female predominance was observed (70%). The clinical presentation of patients was dominated by: headache in 24 cases (80%), motor and sensory disability in 15 cases (50%), seizures in 10 cases (33%), consciousness disorder in 10 cases (33%). CVT was associated to post-partum in 10 cases (33%), infectious origin in 8 cases (26%), Behcet disease in 2 cases (7%), pulmonary carcinoma in 1 case, thrombocytemia in 1 case and idiopathic in 7 cases (23%). The evolution was good in 20 cases (67%), minor squelaes were observed in 6 patients (20%), while major squelaes was observed in 2 cases. Two cases of death were registered. The CVT is a pathology of good prognosis once the diagnosis is promptly established and early heparin treatment initiated.</p>
      </abstract>
      <kwd-group>
        <kwd>Condylome</kwd>
        <kwd>nevrodermite</kwd>
        <kwd>marge anale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>condyloma</kwd>
        <kwd>neurodermatitis</kwd>
        <kwd>anal margin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2032;orientation diagnostique devant des l&#xE9;sions condylomateuses prurigineuses de la marge anale, peut &#xEA;tre laborieuse et faire discuter beaucoup d&#x2032;entit&#xE9;s anatomo-cliniques. Il convient que l&#x2032;enqu&#xEA;te &#xE9;tiologique ne retrouve aucune cause, et cela &#xE0; des proportions variables selon les &#xE9;tudes, avoisinant les 75% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le prurit anal essentiel, ou n&#xE9;vrodermite p&#xE9;ri-anale, ou encore lichen simplex chronicus, est la cause la plus fr&#xE9;quente du prurit anal, mais reste tout de m&#xEA;me un diagnostic d&#x2032;&#xE9;limination. Nous rapportons le cas d'un homme pr&#xE9;sentant des l&#xE9;sions pseudo-condylomateuses de la marge anale &#xE9;tiquet&#xE9;s comme n&#xE9;vrodermite p&#xE9;ri-anale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 47 ans, pr&#xE9;sente depuis plus de 3 ans un prurit anal intense et paroxystique, et a d&#xE9;velopp&#xE9; des l&#xE9;sions papulo-nodulaires de la marge anale. Le patient a comme ant&#xE9;c&#xE9;dents, une diarrh&#xE9;e liquidienne &#xE9;voluant depuis 4 ans et n&#x2032;ayant jamais &#xE9;t&#xE9; explor&#xE9;e, ainsi qu&#x2032;une symptomatologie rhumatologique &#xE0; type d&#x2032;arthralgies intermittentes des grosses articulations avec lombalgies. L&#x2032;examen dermatologique a objectiv&#xE9; de multiples papulo-nodules occupant toute la bordure de la marge anale, ayant tendance &#xE0; la confluence, tant&#xF4;t violines lich&#xE9;no&#xEF;des, et tant&#xF4;t &#xE9;ryth&#xE9;mateuses charnues, pseudo-condylomateuses (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions papulo-nodulaire lich&#xE9;no&#xEF;de et pseudo-condylomateuse prenant le pourtour de la marge anale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-280-g001"/>
      </fig>
      <p>L&#x2032;examen histopathologique n&#x2032;a objectiv&#xE9; que des remaniements inflammatoires non sp&#xE9;cifiques (<xref ref-type="fig" rid="F0002">Figure 2</xref>), avec la pr&#xE9;sence d&#x2032;une muqueuse de type anale hyperplasique, surmont&#xE9;e par des foyers de parak&#xE9;ratose. Le derme sous-jacent est le si&#xE8;ge d&#x2032;un infiltrat inflammatoire essentiellement lymphocytaire. On ne notait pas la pr&#xE9;sence de ko&#xEF;locytes, d&#x2032;infiltrat sous basal lich&#xE9;nien, ou de granulome, et les colorations sp&#xE9;ciales &#xE0; la recherche de d&#xE9;p&#xF4;ts, amylo&#xEF;des ou mucineux, sont n&#xE9;gatives.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image histologique d'un rev&#xEA;tement &#xE9;pidermique hyperplasique parak&#xE9;ratosique, avec discret infiltrat inflammatoire dermique essentiellement lymphocytaire (HEx200)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-280-g002"/>
      </fig>
      <p>Les explorations morphologiques -anuscopie, rectosigmo&#xEF;doscopie et tomodensitom&#xE9;trie abdomino-pelvienne- n&#x2032;ont pas montr&#xE9; de pathologie proctologique, ou de signes en faveur d&#x2032;ent&#xE9;ropathie inflammatoire chronique. La diarrh&#xE9;e a &#xE9;t&#xE9; mise sur le compte d&#x2032;une infection parasitaire lors de l&#x2032;identification de Blastocystis hominis et endolimax nana &#xE0; l&#x2032;examen des selles, dont le traitement par m&#xE9;tronidazole 1,5 g/j &#xE9;tait sans impact sur le prurit anal. Par ailleurs, l&#x2032;exploration rhumatologique n&#x2032;a pas objectiv&#xE9; de signes en faveur d'une spondylarthropathie inflammatoire.</p>
      <p>Apr&#xE8;s cette enqu&#xEA;te &#xE9;tiologique n&#xE9;gative, le diagnostic de n&#xE9;vrodermite a &#xE9;t&#xE9; retenu. Le patient fut alors mis sous b&#xE9;tam&#xE9;thasone dipropionate pommade (traitement supervis&#xE9; en hospitalier), et un affaissement complet des l&#xE9;sions a &#xE9;t&#xE9; obtenu apr&#xE8;s 15 jours, ainsi qu&#x2032;un amendement total du prurit, sans tendance &#xE0; la r&#xE9;cidive lors de la d&#xE9;gression.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2032;orientation diagnostique devant des l&#xE9;sions condylomateuses prurigineuses de la marge anale, peut &#xEA;tre laborieuse et faire discuter beaucoup d&#x2032;entit&#xE9;s anatomo-cliniques. Ainsi, &#xE0; c&#xF4;t&#xE9; des classiques localisations p&#xE9;ri-anales des dermatoses infectieuses et inflammatoires chroniques [<xref rid="CIT0001" ref-type="bibr">1</xref>], comme le lichen plan ou scl&#xE9;ro-atrophique, le psoriasis, et les ecz&#xE9;mas dans leurs formes atopiques ou de contact, on peut citer la forme condylomateuse de la maladie de Hailey-Hailey [<xref rid="CIT0002" ref-type="bibr">2</xref>], l&#x2032;amylose ano-sacr&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>], ou certaines n&#xE9;oplasies comme la maladie de Bowen ou la maladie de Paget [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les causes proctologiques et digestives [<xref rid="CIT0004" ref-type="bibr">4</xref>] sont aussi fr&#xE9;quentes, avec la pr&#xE9;sence de marisques h&#xE9;morro&#xEF;daires, ou encore une forme pseudo-condylomateuse p&#xE9;ri-anale, avec ou sans fistule, d&#x2032;une maladie de Crohn. Il convient que l&#x2032;enqu&#xEA;te &#xE9;tiologique ne retrouve aucune cause, et cela &#xE0; des proportions variables selon les &#xE9;tudes, avoisinant les 75% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Le prurit anal essentiel, ou n&#xE9;vrodermite p&#xE9;ri-anale, ou encore lichen simplex chronicus, est la cause la plus fr&#xE9;quente du prurit anal, mais reste tout de m&#xEA;me un diagnostic d&#x2032;&#xE9;limination. C'est un d&#xE9;sordre spongiotique chronique de la peau, caract&#xE9;ris&#xE9; par un prurit ininterrompu, avec une desquamation cons&#xE9;quente.</p>
      <p>Elle peut &#xEA;tre subdivis&#xE9;e en deux groupes, selon le substratum pathog&#xE9;nique: une n&#xE9;vrodermite de novo, qui survient sur un t&#xE9;gument jusque l&#xE0; indemne de toute l&#xE9;sion dermatologique avec des facteurs d&#xE9;clenchants d&#x2032;ordre psychique et environnemental, et une forme secondaire, marquant le cours &#xE9;volutif de certaines dermatoses, comme le psoriasis, le lichen scl&#xE9;reux, les dermatophyties des plis, et les infections &#xE0; HPV (human papilloma virus). Il est &#xE0; noter que la s&#xE9;quence prurit-grattage marque l&#x2032;&#xE9;volution des 2 formes cliniques, et p&#xE9;rennise les l&#xE9;sions cutan&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Le prurit est le signe fonctionnel majeur que les patients qualifient de s&#xE9;v&#xE8;re, rebelle, paroxystique, tr&#xE8;s g&#xEA;nant, et ne peut &#xEA;tre contr&#xF4;l&#xE9; malgr&#xE9; les &#xE9;gratignures caus&#xE9;es par les ongles. Il est aggrav&#xE9; par la chaleur, la sueur, et le port de v&#xEA;tements serr&#xE9;s. Les patients nient presque toujours le caract&#xE8;re psychog&#xE8;ne de leur prurit, mais reconnaissent souvent son aggravation lors des situations de stress et d&#x2032;anxi&#xE9;t&#xE9;.</p>
      <p>Cliniquement, la n&#xE9;vrodermite se manifeste par une ou plusieurs plaques, &#xE9;ryth&#xE9;mato-squameuses, excori&#xE9;es &#xE0; des degr&#xE9;s variables, et lich&#xE9;nifi&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces plaques pr&#xE9;sentent g&#xE9;n&#xE9;ralement des troubles leuco-m&#xE9;lanodermiques selon leur anciennet&#xE9;. La particularit&#xE9; de la r&#xE9;gion ano-g&#xE9;nitale, souvent humide et moite, est la souplesse et la leucoplasie des l&#xE9;sions de n&#xE9;vrodermite [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le traitement de la n&#xE9;vrodermite se base sur 3 axes. D&#x2032;abord la restauration de la fonction barri&#xE8;re, moyennant des bains de si&#xE8;ge antiseptiques et des &#xE9;mollients, puis la lutte contre l&#x2032;inflammation chronique par des topiques corticost&#xE9;ro&#xEF;des de classe forte, ou des infiltrations intral&#xE9;sionnelles, par du triamcinolone (3-5 mg/s&#xE9;ance). Enfin, la prescription d&#x2032;antihistaminiques s&#xE9;datifs, en l&#x2032;absence de contre indications, ou d&#x2032;antid&#xE9;presseurs tricycliques, permet de ma&#xEE;triser la composante nocturne du grattage visant &#xE0; briser la s&#xE9;quence prurit-grattage omnipr&#xE9;sente chez ces patients.</p>
      <p>Des traitements topiques &#xE0; base d&#x2032;aspirine dissous dans du dichlorom&#xE9;thane [<xref rid="CIT0007" ref-type="bibr">7</xref>], ou l'infiltration sous-cutan&#xE9;e de la r&#xE9;gion anale par du bleu de m&#xE9;thyl&#xE8;ne &#xE0; 0.5% [<xref rid="CIT0001" ref-type="bibr">1</xref>], ou encore la capsa&#xEF;cine en pommade &#xE0; 0.006% [<xref rid="CIT0004" ref-type="bibr">4</xref>], semblent &#xEA;tre b&#xE9;n&#xE9;fiques dans cette indication.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La n&#xE9;vrodermite p&#xE9;ri-anale est la cause la plus fr&#xE9;quente du prurit anal, c'est un diagnostic d&#x2019;&#xE9;limination. Une enqu&#xEA;te &#xE9;tiologique appropri&#xE9;e permet de retenir le diagnostic comme le cas de notre patient, permettant ainsi d'adopter les mesures th&#xE9;rapeutiques ad&#xE9;quates.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Naoufal Hjira et Rachid Frikh ont pris en charge le patient et &#xE9;crit le manuscrit, Abderrahmane Al Bouzidi et Mohammed Boui ont supervis&#xE9; le travail et valid&#xE9; le manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Sen&#xE9;joux</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <source>Dermatoproctologie</source>
          <year>2006</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>EMC (Elsevier SAS)</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vilmer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dehen</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Forme condylomateuse vulvaire d'une maladie de Hailey-Hailey</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2004</year>
          <volume>131</volume>
          <issue>2</issue>
          <fpage>607</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15318151</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Modiano</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Amyloses cutan&#xE9;es</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2005</year>
          <volume>132</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">15746615</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Fellous</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <source>Prurit anal</source>
          <year>2006</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>EMC (Elsevier SAS)</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lynch</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Lichen simplex chronicus (atopic/neurodermatitis) of the anogenital region</article-title>
          <source>Dermatol Therapy.</source>
          <year>2004</year>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>8</fpage>
          <lpage>19</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gunasti</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Marakli</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Tuncer</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ozpoyraz</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Aksungur</surname>
              <given-names>VL</given-names>
            </name>
          </person-group>
          <article-title>Clinical and histopathological findings of &#x201C;psoriatic neurodermatitis&#x201D; and of typical lichen simplex chronicus</article-title>
          <source>JEADV.</source>
          <year>2007</year>
          <volume>21</volume>
          <issue>6</issue>
          <fpage>811</fpage>
          <lpage>817</lpage>
          <pub-id pub-id-type="pmid">17567313</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yosipovitch</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sugeng</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Goon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ngim</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Goh</surname>
              <given-names>CL</given-names>
            </name>
          </person-group>
          <article-title>The effect of topically applied aspirin on localized circumscribed neurodermatitis</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2001</year>
          <volume>45</volume>
          <issue>6</issue>
          <fpage>910</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11712038</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
