<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25400843</article-id>
      <article-id pub-id-type="pmc">4231241</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-76</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.76.3250</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ag&#xE9;n&#xE9;sie de la valve pulmonaire: &#xE0; propos d'un cas chez une s&#xE9;n&#xE9;galaise de 24 ans</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Agenesis of the pulmonary valve: report of a case in a 24-year old Senegalese woman</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alain</surname>
            <given-names>Affangla D&#xE9;sir&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Leye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amadou</surname>
            <given-names>Dia Aliou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Ndiaye El Hadj</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fatou</surname>
            <given-names>Aw</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Antoine</surname>
            <given-names>Bazolo Georges</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdoul</surname>
            <given-names>Kane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital Saint Jean de Dieu, Thi&#xE8;s, Senegal</aff>
      <aff id="AF0002"><label>2</label>UFR des sciences de la sant&#xE9; de l'universit&#xE9; de Thi&#xE8;s. BP 43 Thi&#xE8;s, Senegal</aff>
      <aff id="AF0003"><label>3</label>H&#xF4;pital Barthim&#xE9;e, Thi&#xE8;s, Senegal</aff>
      <aff id="AF0004"><label>4</label>P&#xE9;diatre. Centre Hospitalier R&#xE9;gional de Louga, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0005"><label>5</label>H&#xF4;pital G&#xE9;n&#xE9;ral Grand Yoff Dakar, Senegal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr. Affangla D&#xE9;sir&#xE9; Alain H&#xF4;pital Saint Jean de Dieu/UFR sciences de la sant&#xE9; universit&#xE9; de Thi&#xE8;s, BP 43 Thi&#xE8;s, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>76</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Affangla D&#xE9;sir&#xE9; Alain et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ag&#xE9;n&#xE9;sie de la valve pulmonaire est une cardiopathie cong&#xE9;nitale rare (6/3000 cardiopathies cong&#xE9;nitales). La tol&#xE9;rance clinique et le pronostic de la forme avec communication inter ventriculaire d&#xE9;pendent de la compression des voies respiratoires par l'art&#xE8;re pulmonaire dilat&#xE9;e. Nous rapportons un cas chez une s&#xE9;n&#xE9;galaise de 24 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Ag&#xE9;n&#xE9;sie</kwd>
        <kwd>valve pulmonaire</kwd>
        <kwd>cardiopathie cong&#xE9;nital</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Agenesis</kwd>
        <kwd>pulmonary valve</kwd>
        <kwd>congenital heart disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ag&#xE9;n&#xE9;sie des valves pulmonaires est une cardiopathie cong&#xE9;nitale rare (6/3000 cardiopathies cong&#xE9;nitales) d&#xE9;finie par une absence totale ou une hypoplasie s&#xE9;v&#xE8;re des sigmo&#xEF;des pulmonaires. Dans la majorit&#xE9; des cas, elle s'associe &#xE0; d'autres anomalies, en particulier une communication inter ventriculaire isol&#xE9;e. La tol&#xE9;rance clinique et le pronostic d&#xE9;pendent particuli&#xE8;rement de la compression des voies respiratoires par l'art&#xE8;re pulmonaire dilat&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>A.N, s&#xE9;n&#xE9;galaise de 24 ans, pr&#xE9;sentant une dyspn&#xE9;e d'effort et des lipothymies depuis l&#x2019;&#xE2;ge d 12 ans. L'examen clinique retrouve un &#xE9;tat de maigreur avec IMC &#xE0; 15, une cyanose, un hippocratisme digital avec une SpO2 &#xE0; 66% en air ambiant. A l'auscultation, un souffle systolique rude &#xE9;jectionnel 4-5/ 6 fr&#xE9;missant associ&#xE9; &#xE0; un souffle diastolique au foyer pulmonaire. Il n'y a pas de signes p&#xE9;riph&#xE9;riques d'insuffisance cardiaque.</p>
      <p>L&#x2019;&#xE9;lectrocardiogramme s'inscrit en rythme sinusal avec une d&#xE9;viation axiale droite &#xE0; 120%, avec une hypertrophie auriculaire et ventriculaire droite de type systolique (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>ECG 12 d&#xE9;rivations s'inscrivant en rythme sinusal avec une d&#xE9;viation axiale droite &#xE0; 120%, avec une hypertrophie auriculaire et ventriculaire droite</p>
        </caption>
        <graphic xlink:href="PAMJ-18-76-g001"/>
      </fig>
      <p>A la radiographie t&#xE9;l&#xE9;c&#x153;ur de face on note une cardiom&#xE9;galie mod&#xE9;r&#xE9;e avec un index cardio- thoracique &#xE0; 0, 53, une convexit&#xE9; de l'arc moyen gauche, une vascularisation pauvre en p&#xE9;riph&#xE9;rie et une art&#xE8;re pulmonaire proximale dilat&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie t&#xE9;l&#xE9;c&#x153;ur de face montrant une cardiom&#xE9;galie mod&#xE9;r&#xE9;e (index cardio- thoracique &#xE0; 0, 53), une convexit&#xE9; de l'arc moyen gauche, une vascularisation pauvre en p&#xE9;riph&#xE9;rie. Dilatation de la partie proximale de l'art&#xE8;re pulmonaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-76-g002"/>
      </fig>
      <p>L&#x2019;&#xE9;cho-doppler cardiaque (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>) montre des cavit&#xE9;s droites mod&#xE9;r&#xE9;ment dilat&#xE9;es, des cavit&#xE9;s gauches de bonne taille avec une bonne fonction systolique des ventricules. Il existe une large communication inter ventriculaire (CIV) sous aortique avec shunt bidirectionnel &#xE0; travers la CIV. On note une Dextroposition aortique avec continuit&#xE9; mitro -aortique. Il existe une ag&#xE9;n&#xE9;sie de la valve pulmonaire avec acc&#xE9;l&#xE9;ration &#xE0; 4m/s du flux pulmonaire ant&#xE9;rograde. Le tronc et les branches de l'art&#xE8;re pulmonaires sont dilat&#xE9;s. La bifurcation pulmonaire est bien d&#xE9;gag&#xE9;e, les deux branches pulmonaires naissent du tronc de l'art&#xE8;re pulmonaire et il n'y a pas de st&#xE9;nose sur les deux branches pulmonaires. Le canal art&#xE9;riel est ferm&#xE9;. Il y avait une insuffisance pulmonaire mod&#xE9;r&#xE9;e &#xE0; moyenne.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Echographie cardiaque, Incidence petit axe para sternale montrant l'ag&#xE9;n&#xE9;sie de la valve pulmonaire avec dilatation ectasique du tronc et des branches pulmonaires</p>
        </caption>
        <graphic xlink:href="PAMJ-18-76-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>&#xC9;chographie cardiaque en incidence 5 cavit&#xE9;s apicale, montrant une large communication inter ventriculaire (CIV) sous une aorte dextropos&#xE9;e, une dilatation mod&#xE9;r&#xE9;e du ventricule droit</p>
        </caption>
        <graphic xlink:href="PAMJ-18-76-g004"/>
      </fig>
      <p>L'angioscanner thoracique (<xref ref-type="fig" rid="F0005">Figure 5</xref>) montre sur une coupe axiale une dilatation importante du tronc de l'art&#xE8;re pulmonaire et de ses branches avec un discret effet de masse sur les bronches souches.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Angioscanner thoracique en coupe axiale montrant une dilatation bilat&#xE9;rale des art&#xE8;res pulmonaires. Noter le discret effet de masse sur les bronches souches</p>
        </caption>
        <graphic xlink:href="PAMJ-18-76-g005"/>
      </fig>
      <p>L'exploration fonctionnelle respiratoire(EFR) par spirom&#xE9;trie montre une restriction pulmonaire mod&#xE9;r&#xE9;e avec une capacit&#xE9; vitale lente &#xE0; 70% de la valeur th&#xE9;orique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ag&#xE9;n&#xE9;sie des valves pulmonaires est une malformation cardiaque rare. Cette malformation associe une hypoplasie restrictive de l'anneau pulmonaire, une ag&#xE9;n&#xE9;sie des valves pulmonaires et une dilatation an&#xE9;vrysmale des art&#xE8;res pulmonaires. Lorsque l'ag&#xE9;n&#xE9;sie de la valve pulmonaire est associ&#xE9;e &#xE0; une communication inter ventriculaire (CIV), cette malformation est consid&#xE9;r&#xE9;e par certains comme une variante de la t&#xE9;tralogie de Fallot dont elle repr&#xE9;senterait 5% des formes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La tol&#xE9;rance clinique est le plus souvent mauvaise associant des signes respiratoires par compression bronchique secondaire aux art&#xE8;res pulmonaires an&#xE9;vrysmales &#xE0; des signes d'insuffisance cardiaque dans l'ag&#xE9;n&#xE9;sie pulmonaire sans communication inter ventriculaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette malformation peut &#xEA;tre relativement bien tol&#xE9;r&#xE9;e et vue chez l'adulte dans la forme avec CIV, comme le cas que nous rapportons.</p>
      <p>Chez notre patiente, la cyanose, l'hippocratisme digital et le souffle systolique de st&#xE9;nose pulmonaire font &#xE9;voquer de t&#xE9;tralogie de Fallot plus fr&#xE9;quemment vue chez l'adulte [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cependant l'absence de malaises anoxiques et de squatting nous ont fait douter de ce diagnostic.</p>
      <p>A la radiographie t&#xE9;l&#xE9;c&#x153;ur, l'hypo vascularisation pulmonaire associ&#xE9;e &#xE0; la convexit&#xE9; de l'arc moyen gauche et la dilatation de la partie proximale de l'art&#xE8;re pulmonaire gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>) sont &#xE9;vocateurs du diagnostic de l'ag&#xE9;n&#xE9;sie pulmonaire.</p>
      <p>Le diagnostic est fermement &#xE9;tabli par l&#x2019;&#xE9;cho doppler cardiaque qui montre le micro d&#xE9;veloppement des sigmo&#xEF;des pulmonaires, une dilatation importante de l'art&#xE8;re pulmonaire et de ses branches, un large infundibulum, une fuite pulmonaire importante, la CIV permettent d&#x2019;&#xE9;tablir le diagnostic.</p>
      <p>La tol&#xE9;rance clinique et le pronostic d&#xE9;pendent principalement du d&#xE9;veloppement du ventricule droit [<xref rid="CIT0004" ref-type="bibr">4</xref>] et de la compression bronchique par l'art&#xE8;re pulmonaire dilat&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patiente est symptomatique depuis l&#x2019;&#xE2;ge de 12 ans mais elle ne pr&#xE9;sente pas de signes majeurs de compression bronchique (bronchite r&#xE9;p&#xE9;titive et d&#xE9;tresse respiratoire avec wheezing) [<xref rid="CIT0006" ref-type="bibr">6</xref>] et le ventricule droit a un d&#xE9;veloppement normal. L'angioscanner thoracique peut &#xEA;tre d'un apport capital dans l'exploration des malformations cardiaques [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>] et montre chez notre patiente une dilatation bilat&#xE9;rale des art&#xE8;res pulmonaires comprimant discr&#xE8;tement les bronches souches (<xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <p>L'exploration fonctionnelle respiratoire (EFR) par spirom&#xE9;trie peut contribuer &#xE0; appr&#xE9;cier le retentissement respiratoire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>] et montre chez notre patiente une restriction pulmonaire mod&#xE9;r&#xE9;e avec une capacit&#xE9; vitale lente &#xE0; 70% de la valeur th&#xE9;orique.</p>
      <p>Un traitement chirurgical, comprenant une ouverture de l'anneau, une plastie des branches [<xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0015" ref-type="bibr">15</xref>] est envisag&#xE9; chez notre patiente.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ag&#xE9;n&#xE9;sie des valves pulmonaires avec communication inter ventriculaire est une cardiopathie cong&#xE9;nitale &#xE0; r&#xE9;v&#xE9;lation le plus souvent tardive. L&#x2019;&#xE9;chocardiographie-Doppler est l'examen de r&#xE9;f&#xE9;rence pour faire le diagnostic. Cependant l'angioscanner thoracique et la spirom&#xE9;trie contribuent qualitativement au diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Chaque auteur a contribu&#xE9; dans la r&#xE9;alisation de cet article, en termes de: r&#xE9;daction de l'article et initiation de l&#x2019;&#xE9;tude: D&#xE9;sir&#xE9; Alain Affangla, Mohamed Leye; prise en charge du patient: D&#xE9;sir&#xE9; Alain Affangla, Mohamed Leye, Aliou Amadou Dia, El H Mohamed Ndiaye; recherche bibliographique et co-r&#xE9;daction: Fatou Leye, Georges Antoine Bazolo; supervision du travail: Abdoul Kane. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <collab>Haute Autorit&#xE9; de Sant&#xE9;, Protocole national de diagnostic et de soins</collab>
          <article-title>Cardiopathies cong&#xE9;nitales complexes: T&#xE9;tralogie de Fallot</article-title>
          <year>2008</year>
          <season>Juin</season>
          <publisher-loc>Enegal</publisher-loc>
          <publisher-name>Haute Autorit&#xE9; de Sant&#xE9;</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="web">
          <collab>Sauer Ursula</collab>
          <article-title>Ag&#xE9;n&#xE9;sie des valves pulmonaires</article-title>
          <source>Orphanet</source>
          <year>2003</year>
          <fpage>982</fpage>
          <comment>Accessible sur <ext-link ext-link-type="uri" xlink:href="http://www.orpha.net/consor/cgi-bin/OC_Exp.php?Lng=FR&amp;Expert=982">http://www.orpha.net/consor/cgi-bin/OC_Exp.php?Lng=FR&amp;Expert=982</ext-link>. Acceder le 18 Aout 2013</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Godart</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rey</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Breviere</surname>
              <given-names>G.M</given-names>
            </name>
            <name>
              <surname>Francart</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vaksmann</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>L'ag&#xE9;n&#xE9;sie des valves pulmonaires. Exp&#xE9;rience sur 20 ans</article-title>
          <source>Archives des maladies du C&#x153;ur et des vaisseaux</source>
          <year>1995</year>
          <volume>88</volume>
          <issue>5</issue>
          <fpage>673</fpage>
          <lpage>679</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pernot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Worms</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Henry</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Didier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Louis</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary valve agenesia in infants</article-title>
          <source>Arch Fr Pediatr.</source>
          <year>1971</year>
          <month>11</month>
          <volume>28</volume>
          <issue>9</issue>
          <fpage>953</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">4259407</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watts</surname>
              <given-names>JR</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Sonavane</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Nath</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>Pictorial review of multidetector CT imaging of the preoperative evaluation of congenital heart disease</article-title>
          <source>Curr Probl Diagn Radiol.</source>
          <year>2013</year>
          <season>Mar-Apr</season>
          <volume>42</volume>
          <issue>2</issue>
          <fpage>40</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">23332137</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ghoshhajra</surname>
              <given-names>BB</given-names>
            </name>
            <name>
              <surname>Sidhu</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>El-Sherief</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rojas</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Yeh</surname>
              <given-names>DD</given-names>
            </name>
            <name>
              <surname>Engel</surname>
              <given-names>LC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Adult congenital heart disease imaging with second-generation dual-source computed tomography: initial experiences and findings</article-title>
          <source>Congenit Heart Dis.</source>
          <year>2012</year>
          <season>Nov-Dec</season>
          <volume>7</volume>
          <issue>6</issue>
          <fpage>516</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">23075048</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Windram</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Siu</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Wald</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Silversides</surname>
              <given-names>CK</given-names>
            </name>
          </person-group>
          <article-title>New directives in cardiac imaging: imaging the adult with congenital heart disease</article-title>
          <source>Can J Cardiol.</source>
          <year>2013</year>
          <month>7</month>
          <volume>29</volume>
          <issue>7</issue>
          <fpage>830</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">23725862</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernardes</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Marchiori</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bernardes</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Monzo Gonzaga</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Sim&#xF5;es</surname>
              <given-names>LC</given-names>
            </name>
          </person-group>
          <article-title>A comparison of magnetic resonance angiography with conventional angiography in the diagnosis of tetralogy of Fallot</article-title>
          <source>Cardiol Young.</source>
          <year>2006</year>
          <month>6</month>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>281</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16725068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mercer-Rosa</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Kutty</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rychik</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fogel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Goldmuntz</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Quantifying pulmonary regurgitation and right ventricular function in surgically repaired tetralogy of Fallot: a comparative analysis of echocardiography and magnetic resonance imaging</article-title>
          <source>Circ Cardiovasc Imaging.</source>
          <year>2012</year>
          <month>9</month>
          <day>1</day>
          <volume>5</volume>
          <issue>5</issue>
          <fpage>637</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">22869820</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Howard</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Freeman</surname>
              <given-names>LJ</given-names>
            </name>
          </person-group>
          <article-title>Congenital absence of the pulmonary valve</article-title>
          <source>Heart.</source>
          <year>2007</year>
          <month>7</month>
          <volume>93</volume>
          <issue>7</issue>
          <fpage>779</fpage>
          <pub-id pub-id-type="pmid">17569799</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakakibara</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Morikawa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Goto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mizuba</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Imai</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Congenital absence of the pulmonary valve associated with ventricular septal defect and pulmonary valve stenosis-successful surgery using a pulmonary heterograft and dacron patch graft</article-title>
          <source>Nihon Kyobu Geka Gakkai Zasshi.</source>
          <year>1973</year>
          <month>7</month>
          <volume>21</volume>
          <issue>7</issue>
          <fpage>732</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">4274098</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubost</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Soyer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Carpentier</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Deloche</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lessana</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pulmoanry valve agenesia: a study of 11 repair operations</article-title>
          <source>Ann Chir Thorac Cardiovasc.</source>
          <year>1975</year>
          <month>4</month>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>91</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1170806</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alsoufi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>WG</given-names>
            </name>
            <name>
              <surname>Hua</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Cai</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Karamlou</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>CC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Surgical outcomes in the treatment of patients with tetralogy of Fallot and absent pulmonary valve</article-title>
          <source>Eur J Cardiothorac Surg.</source>
          <year>2007</year>
          <month>3</month>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>354</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17215132</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brown</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Ruzmetov</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vijay</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rodefeld</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Turrentine</surname>
              <given-names>MW</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of absent pulmonary valve syndrome associated with bronchial obstruction</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2006</year>
          <volume>82</volume>
          <issue>6</issue>
          <fpage>2221</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17126138</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Otero Coto</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sogorb</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>de la Sen</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Mu&#xF1;oz</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary valvular agenesis treated with cryopreserved pulmonary homograft</article-title>
          <source>Rev Esp Cardiol.</source>
          <year>1992</year>
          <month>11</month>
          <volume>45</volume>
          <issue>9</issue>
          <fpage>595</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">1475498</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
