<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25574322</article-id>
      <article-id pub-id-type="pmc">4282797</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-346</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.346.5132</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pleur&#xE9;sie purulente &#xE0; Nocardia asteroids</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Empyema by Nocardia asteroides</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bopaka</surname>
            <given-names>R&#xE9;gis Gothard</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Khattabi</surname>
            <given-names>Wiam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aichane</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies Respiratoires, H&#xF4;pital &#xAB; 20 ao&#xFB;t 1953 &#xBB;, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bopaka R&#xE9;gis Gothard, Service des Maladies Respiratoires, H&#xF4;pital &#xAB; 20 ao&#xFB;t 1953 &#xBB;,CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>346</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bopaka R&#xE9;gis Gothard et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pleur&#xE9;sie purulente &#xE0; <italic>Nocardia asteroides</italic> est rare. Elle survient le plus souvent sur un terrain d'immunod&#xE9;pression. Nous rapportons une observation d'une pleur&#xE9;sie &#xE0; <italic>Nocardia asteroides</italic> chez une patiente &#xE2;g&#xE9;e de 60 ans, chez qui nous avons d&#xE9;couvert un diab&#xE8;te. A travers ce travail les auteurs soulignent l'int&#xE9;r&#xEA;t de la multiplication de pr&#xE9;l&#xE8;vements, de rechercher ce germe sur terrain d'immunod&#xE9;pression et en cas d'isolement, de rechercher la comorbidit&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Pleur&#xE9;sie purulente</kwd>
        <kwd>Nocardia asteroides</kwd>
        <kwd>diab&#xE8;te</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Empyema </kwd>
        <kwd>Nocardia asteroides</kwd>
        <kwd>diabetes</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pleur&#xE9;sie purulente est due &#xE0; des germes pyog&#xE8;nes dont les plus fr&#xE9;quents sont les streptococcus pneumonia et les staphylococcus aureus. Cependant certains germes sont rares tels que le <italic>Nocardia asteroides</italic>. La pleur&#xE9;sie purulente &#xE0;<italic>Nocardia ast&#xE9;roides</italic> est rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons une observation m&#xE9;dicale d'une patiente pr&#xE9;sentant une pleur&#xE9;sie purulente &#xE0; <italic>Nocardia asteroides</italic>.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 60 ans, femme au foyer. Elle &#xE9;tait sans ant&#xE9;c&#xE9;dents pathologiques particuliers, notamment non connue porteuse suivie pour diab&#xE8;te, et n'ayant pas d'autres comorbidit&#xE9;, non suivie pour une n&#xE9;oplasie. Elle pr&#xE9;sentait une pleur&#xE9;sie purulente r&#xE9;cidivante &#xE9;voluant depuis trois mois. Elle a &#xE9;t&#xE9; trait&#xE9;e par une antibioth&#xE9;rapie &#xE0; base d'amoxicilline associ&#xE9;e &#xE0; l'acide clavulanique 3g/j pendant 8 semaines puis par bi antibioth&#xE9;rapie associant le m&#xE9;tronidazole 1,5g/j pendant 10 jours sans succ&#xE8;s.</p>
      <p>L'examen clinique &#xE0; l'admission, la patiente &#xE9;tait apyr&#xE9;tique, asth&#xE9;nique, polypn&#xE9;ique &#xE0; 28 cycles/min et tachycarde &#xE0; 110 batt/min. L'examen pleuro-pulmonaire a objectiv&#xE9; un syndrome d&#x2019;&#xE9;panchement liquidien basithoracique droit. L'auscultation cardio-vasculaire &#xE9;tait normale. L'examen de l'abdomen &#xE9;tait normal et l'examen buccodentaire &#xE9;tait normal. Le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;.</p>
      <p>La radiographie thoracique a montr&#xE9; une opacit&#xE9; de type pleurale basale droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>) moins typique d'autant que sa limite sup&#xE9;rieure est concave en haute mais rectiligne en dedans. L&#x2019;&#xE9;chographie thoracique a montr&#xE9; l&#x2019;&#xE9;panchement du type pleural. La ponction pleurale exploratrice a mis en &#xE9;vidence un liquide purulent. Des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques &#xE9;taient r&#xE9;alis&#xE9;s. La num&#xE9;ration formule sanguine a montr&#xE9; une hyperleucocytose &#xE0; 15660/mm3 &#xE0; pr&#xE9;dominance polynucl&#xE9;aire neutrophile (12085/mm3) sans lymphocytaire. La vitesse de s&#xE9;dimentation &#xE9;tait acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 70mm. L'analyse du liquide pleural a montr&#xE9; un liquide d'aspect purulent avec 80% de polynucl&#xE9;aires neutrophiles alt&#xE9;r&#xE9;s. La recherche de bacille de Koch &#xE0; l'examen direct et &#xE0; la culture dans le liquide pleurale &#xE9;tait n&#xE9;gative. L'intradermor&#xE9;action &#xE0; la tuberculine &#xE9;tait n&#xE9;gative. Le bilan r&#xE9;nal &#xE9;tait normal. Le bilan h&#xE9;patique &#xE9;tait normal. Les s&#xE9;rologies virales h&#xE9;patiques B, C et de l'immunod&#xE9;ficience humain (VIH) &#xE9;taient n&#xE9;gatives. La glyc&#xE9;mie &#xE0; jeun &#xE9;tait &#xE0; 4,35 g/l. La bandelette urinaire a montr&#xE9; la pr&#xE9;sence de glucose, de prot&#xE9;ine et absence de corps c&#xE9;toniques. Le dosage de l'h&#xE9;moglobine glyqu&#xE9;e &#xE9;tait &#xE0; 7%.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pleur&#xE9;sie droite &#xE0; l'admission</p>
        </caption>
        <graphic xlink:href="PAMJ-18-346-g001"/>
      </fig>
      <p>La patiente &#xE9;tait mise sous tri-antibioth&#xE9;rapie probabiliste &#xE0; base d'amoxicilline-acide clavulanique &#xE0; 3g/j, de moxifloxacine &#xE0; 400 mg/j et de m&#xE9;tronidazole &#xE0; 1,5 g/j. La ponction pleurale &#xE9;vacuatrice biquotidienne &#xE9;tait instaur&#xE9;e ainsi que la kin&#xE9;sith&#xE9;rapie respiratoire. L'urgence hyper-glyc&#xE9;mique &#xE9;tait de d&#xE9;marrer l'insulinoth&#xE9;rapie &#xE9;tait administr&#xE9;e en concertation avec les endocrinologues face au diab&#xE8;te type 2. Devant la non am&#xE9;lioration radioclinique et la persistance et/ou r&#xE9;cidive de l&#x2019;&#xE9;panchement, nous avons multipli&#xE9; des pr&#xE9;l&#xE8;vements pleuraux &#xE0; vis&#xE9;es bact&#xE9;riologiques. L&#x2019;&#xE9;chographie abdomino-pelvienne &#xE9;tait normale sans autres anomalies visibles. Le r&#xE9;sultat du 4&#xE8;me pr&#xE9;l&#xE8;vement du liquide pleural a montr&#xE9; &#xE0; l'examen direct la pr&#xE9;sence de bacilles &#xE0; filaments. La culture a isol&#xE9; le germe <italic>Nocardia asteroides</italic>. Le germe &#xE9;tait sensible &#xE0; la Gentamicine, Ciprofloxacine, Ceftriaxone, Trim&#xE9;thoprime Sulfamides.</p>
      <p>Le diagnostic de pleur&#xE9;sie purulente &#xE0; <italic>Nocardia asteroides</italic> sur diab&#xE8;te type II &#xE9;tait retenu. Le traitement &#xE9;tait ajust&#xE9; par l'introduction de cotrimoxazole (800mg/j) avec arr&#xEA;t des antibiotiques ant&#xE9;rieurs. L&#x2019;&#xE9;volution au 12&#xE8;me jour &#xE9;tait favorable au plan clinique par la disparition de la douleur thoracique droite, un bon &#xE9;tat g&#xE9;n&#xE9;ral, une r&#xE9;gression du syndrome d&#x2019;&#xE9;panchement liquidien. La ponction pleurale &#xE9;vacuatrice a ramen&#xE9; au totale 1700ml. L&#x2019;&#xE9;volution biologique &#xE9;tait bonne (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Une am&#xE9;lioration moins nette des images radiologiques (<xref ref-type="fig" rid="F0002">Figure 2</xref>). A trois mois du traitement de cotrimoxazole (800mg/j), l&#x2019;&#xE9;volution radiologique &#xE9;tait, marqu&#xE9;e par une disparition de la pleur&#xE9;sie (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le traitement de cotrimoxazole &#xE9;tait arr&#xEA;t&#xE9;.
</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pleur&#xE9;sie droite &#xE0; 12 jours du traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-18-346-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>&#xC9;volution &#xE0; trois mois du traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-18-346-g003"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>&#xC9;volution biologique</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="left" rowspan="1" colspan="1">1<sup>er</sup> jour</th>
              <th align="left" rowspan="1" colspan="1">15<sup>&#xE8;me</sup> jour</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Globules blancs (/mm<sup>3</sup>)</td>
              <td align="left" rowspan="1" colspan="1">15660</td>
              <td align="left" rowspan="1" colspan="1">9200</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Polynucl&#xE9;aire neutrophile (/mm<sup>3</sup>)</td>
              <td align="left" rowspan="1" colspan="1">12085</td>
              <td align="left" rowspan="1" colspan="1">6450</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">VS (mm &#xE0; la 1<sup>ere</sup> heure)</td>
              <td align="left" rowspan="1" colspan="1">70</td>
              <td align="left" rowspan="1" colspan="1">30</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Glyc&#xE9;mie (g/l)</td>
              <td align="left" rowspan="1" colspan="1">4,35</td>
              <td align="left" rowspan="1" colspan="1">1,45</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La <italic>Nocardia asteroides</italic> est une bact&#xE9;rie gram positive, a&#xE9;robie stricte [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il atteint l'appareil respiratoire, l'appareil digestif, la peau, et le cerveau. Son incidence annuelle aux Etats-Unis est &#xE9;valu&#xE9;e &#xE0; environ 1/250 000 habitants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La nocardiose est le plus souvent sous-estim&#xE9;e, et sous diagnostiqu&#xE9;. En cas d'atteinte de l'appareil respiratoire, il s'agit de nocardiose pulmonaire. L'atteinte pleurale est rare. Les signes cliniques sont non sp&#xE9;cifiques, souvent assimil&#xE9;s &#xE0; la tuberculose. De m&#xEA;me il s'agit d'une bact&#xE9;rie acido-alcolo-r&#xE9;sistante comme le bacille de Koch. Le syndrome d&#x2019;&#xE9;panchement liquidien peut &#xEA;tre retrouv&#xE9; tant dans la pleur&#xE9;sie tuberculeuse que dans la pleur&#xE9;sie &#xE0; <italic>Nocardia asteroides</italic> avec tous un d&#xE9;but progressif. La <italic>Nocardia asteroides</italic> est un germe ubiquitaire. Les atteintes des autres appareils doivent &#xEA;tre syst&#xE9;matiquement recherch&#xE9;s: atteinte digestive (h&#xE9;pato-spl&#xE9;nom&#xE9;galie); atteinte cutan&#xE9;e (nodule cutan&#xE9;, abc&#xE8;s cutan&#xE9;); atteinte neurologique (c&#xE9;phal&#xE9;es, confusion, coma). Aucun de ces signes n&#x2019;&#xE9;tait retrouv&#xE9; chez notre patiente.</p>
      <p>Devant toute pleur&#xE9;sie purulente, la recherche de facteurs de risques s'impose et cela est de r&#xE8;gle pour la pleur&#xE9;sie purulente &#xE0; <italic>Nocardia asteroides</italic>. Les facteurs de risque exposent les patients &#xE0; de germes opportunistes. La nocardiose se voit principalement chez des sujets immunod&#xE9;prim&#xE9;s, les patients sous cortico&#xEF;des, le VIH/SIDA, une n&#xE9;oplasie, les pathologies respiratoires (Broncho-pneumopathie chronique obstructive), la tuberculose et le diab&#xE8;te [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Notre patiente &#xE9;tait diab&#xE9;tique, de d&#xE9;couverte r&#xE9;cente au cours de son hospitalisation. La nocardiose est un germe saprophyte, pathog&#xE8;ne [<xref rid="CIT0001" ref-type="bibr">1</xref>], des voies a&#xE9;riennes sup&#xE9;rieures qui se diss&#xE9;minent en cas d'immunod&#xE9;pression. L'atteinte pleurale fait suite &#xE0; l'ensemencement de la cavit&#xE9; pleurale, le plus souvent par contigu&#xEF;t&#xE9; &#xE0; une atteinte pulmonaire par voie lymphatique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Tel est le cas probablement dans notre observation. L'atteinte respiratoire par voie digestive suite &#xE0; l'ingestion d'aliment contamin&#xE9; ou mal lav&#xE9; (le <italic>Nocardia asteroides</italic> est un germe tellurique) est rare [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Le diagnostic repose sur la confirmation bact&#xE9;riologique par l'isolement du germe &#xE0; bacille gram positif, &#xE0; filaments ramifi&#xE9;s. La culture en milieu ana&#xE9;robie des pr&#xE9;l&#xE8;vements permet d'isol&#xE9; le germe. Le pr&#xE9;l&#xE8;vement du liquide pleural a permis dans notre cas d'isolement le germe, car d'autres sites de pr&#xE9;l&#xE8;vements sont possibles comme les pr&#xE9;l&#xE8;vements bronchiques, du liquide c&#xE9;phalorachidien.</p>
      <p>Le traitement peut &#xEA;tre m&#xE9;dical ou chirurgical. Le traitement m&#xE9;dical a &#xE9;t&#xE9; envisag&#xE9; chez notre patiente. Et il repose sur l'antibioth&#xE9;rapie &#xE0; base de sulfamide, ou de ciprofloxacine, sans oublier l&#x2019;&#xE9;vacuation de l&#x2019;&#xE9;panchement et de la kin&#xE9;sith&#xE9;rapie respiratoire. La patiente a re&#xE7;u les antibiotiques probabilistes ensuite adapter en fonction de l'antibiogramme [<xref rid="CIT0007" ref-type="bibr">7</xref>] notamment du cotrimoxazole. Le cotrimoxazole est un traitement de r&#xE9;f&#xE9;rence [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le germe &#xE9;tait r&#xE9;sistant &#xE0; l'amoxicilline, comme le plus d&#xE9;crit dans la litt&#xE9;rature. La dur&#xE9;e du traitement &#xE9;tait de 3 mois chez notre patiente. Cette dur&#xE9;e du traitement est variable et il n'y a pas de consensus. Une dur&#xE9;e est souhaitable car un traitement trop court est parfois &#xE0; l'origine des r&#xE9;cidives [<xref rid="CIT0007" ref-type="bibr">7</xref>]. C'est une raison o&#xF9; notre patiente avait une pleur&#xE9;sie purulente r&#xE9;cidivante avant son admission.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pleur&#xE9;sie purulente &#xE0; <italic>Nocardia ast&#xE9;roides</italic> est une infection rare. Le plus souvent sous-diagnostiqu&#xE9;. Elle survient le plus souvent sur un terrain d'immunod&#xE9;pression. A travers cette observation, nous soulignons l'int&#xE9;r&#xEA;t de la multiplication des pr&#xE9;l&#xE8;vements et la recherche syst&#xE9;matique de facteurs favorisants devant toute pleur&#xE9;sie purulente persistante.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McNeil</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Brown</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>The medically important aerobic actinomycetes: epidemiology and microbiology</article-title>
          <source>Clin Microbiol Rev.</source>
          <year>1994</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>357</fpage>
          <lpage>417</lpage>
          <pub-id pub-id-type="pmid">7923055</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lerner</surname>
              <given-names>PI</given-names>
            </name>
          </person-group>
          <article-title>Nocardiosis</article-title>
          <source>Clin Infect Dis.</source>
          <year>1996</year>
          <volume>22</volume>
          <issue>6</issue>
          <fpage>891</fpage>
          <lpage>905</lpage>
          <pub-id pub-id-type="pmid">8783685</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rkiouak</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zinebi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rabhi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Reggad</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Akhouad</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ennibi</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Nocardiose pulmonaire et sarco&#xEF;dose</article-title>
          <source>Rev pneumol clin.</source>
          <year>2013</year>
          <volume>69</volume>
          <issue>3</issue>
          <fpage>139</fpage>
          <lpage>143</lpage>
          <pub-id pub-id-type="pmid">23434000</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Uttamchandani</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Daikos</surname>
              <given-names>GL</given-names>
            </name>
            <name>
              <surname>Reyes</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Fischl</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Dickinson</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Yamaguchi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kramer</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Nocardiosis in 30 patients with advanced human immunodeficiency virus infection: clinical features and outcome</article-title>
          <source>Clin Infect Dis.</source>
          <year>1994</year>
          <volume>18</volume>
          <issue>3</issue>
          <fpage>348</fpage>
          <lpage>353</lpage>
          <pub-id pub-id-type="pmid">8011814</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Couraud</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Houot</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Coudurier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ravel</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Coiffier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Souquet</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Infections pulmonaires &#xE0; Nocardia</article-title>
          <source>Rev Mal Respir.</source>
          <year>2007</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>353</fpage>
          <lpage>357</lpage>
          <pub-id pub-id-type="pmid">17417175</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boiron</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Locci</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Goodfellow</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gumaa</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Isik</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Nocardia, nocardiose et myc&#xE9;tome</article-title>
          <source>Med Mycol.</source>
          <year>1998</year>
          <volume>36</volume>
          <issue>Suppl 1</issue>
          <fpage>26</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">9988489</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yildiz</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Alp</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tokgoz</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Turcer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Aygen</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sumerkan</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Nocardiosis in a teaching hospital in the Central Anatolia region of Turkey: Traitment and outcome</article-title>
          <source>Clin Microbiol Infect.</source>
          <year>2005</year>
          <volume>11</volume>
          <issue>6</issue>
          <fpage>495</fpage>
          <lpage>499</lpage>
          <pub-id pub-id-type="pmid">15882201</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Corti</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Villafa&#xF1;e-Fioti</surname>
              <given-names>MF</given-names>
            </name>
          </person-group>
          <article-title>Nocardiosis: a review</article-title>
          <source>Int J Infect Dis.</source>
          <year>2003</year>
          <volume>7</volume>
          <issue>4</issue>
          <fpage>243</fpage>
          <lpage>250</lpage>
          <pub-id pub-id-type="pmid">14656414</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mootsikapun</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Interapoka</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Liawnoraset</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Nocardiosis in Srinnagaring Hopital, Thailand: review of 70 cases from 1996-2001</article-title>
          <source>Int J Infect Dis.</source>
          <year>2005</year>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>154</fpage>
          <lpage>158</lpage>
          <pub-id pub-id-type="pmid">15840456</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
