<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27217867</article-id>
      <article-id pub-id-type="pmc">4862793</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-41</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.41.7222</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Enorme tum&#xE9;faction mammaire bilat&#xE9;rale r&#xE9;v&#xE9;lant une leuc&#xE9;mie aigue (a propos d'un cas)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral breast tumefaction revealing acute leukemia (a report of a case)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boutkhil</surname>
            <given-names>Lamiae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Lamiae Boutkhil, Service de Gyn&#xE9;co-Obst&#xE9;trique 2, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>2</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>41</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Lamiae Boutkhil et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Tum&#xE9;faction mammaire bilat&#xE9;rale</kwd>
        <kwd>mastite</kwd>
        <kwd>leuc&#xE9;mie</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>C'est une patiente &#xE2;g&#xE9;e de 27 ans sans ant&#xE9;c&#xE9;dents pathologiques notables G2P2 qui consulte &#xE0; j + 12 du post partum pour augmentation importante et rapide du volume des deux seins. L'examen clinique trouve une &#xE9;norme tum&#xE9;faction mammaire bilat&#xE9;rale sans signe inflammatoire ni &#xE9;coulement mammaire. La patiente a &#xE9;t&#xE9; mise sous anti &#x153;d&#xE9;mateux en attendant le rendez vous de l&#x2019;&#xE9;chographie mammaire. Entre temps soit J + 35 elle a pr&#xE9;sent&#xE9; une dyspn&#xE9;e stade IV sans douleur thoracique avec &#xE0; l'examen: persistance de l'augmentation du volume mammaire, des ad&#xE9;nopathies cervicales bilat&#xE9;rales, une ad&#xE9;nopathie axillaire gauche 3cm, une ad&#xE9;nopathie inguinale gauche et une hypertrophie gingival dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;rale. Echographie mammaire: mastite bilat&#xE9;rales avec ad&#xE9;nopathies axillaires bilat&#xE9;rales suspectes. Radiographie du thorax &#xE9;panchement liquidien de moyenne abondance gauche Scanner thoraco-abdomino-pelvien: ad&#xE9;nopathies axillaires bilat&#xE9;rales et m&#xE9;diastinales associ&#xE9;e &#xE0; une hyperplasie thymique pouvant &#xEA;tre en rapport avec une origine lymphomateuse. Num&#xE9;ration formule sanguine: H&#xE9;moglobine: 6,3g/dL plaquette: 42000/uL, globules blancs &#xE0; 35 000/uL dont 40% de blastes lymphocyte: 0 plynucl&#xE9;aires neutrophiles: 2. Le diagnostic d'une leuc&#xE9;mie aigue &#xE0; &#xE9;t&#xE9; pos&#xE9;. Les leuc&#xE9;mies aigu&#xEB;s sont des affections malignes du tissu h&#xE9;matopo&#xEF;&#xE9;tique, caract&#xE9;ris&#xE9;es par la prolif&#xE9;ration clonale de pr&#xE9;curseurs h&#xE9;matopo&#xEF;&#xE9;tiques. Une hypertrophie des organes h&#xE9;matopo&#xEF;&#xE9;tiques: ad&#xE9;nopathies, h&#xE9;patom&#xE9;galie, spl&#xE9;nom&#xE9;galie sont fr&#xE9;quentes mais aucun cas n'a &#xE9;t&#xE9; d&#xE9;crit d'hypertrophie de la glande mammaire. Nous rapportons un cas historique de leuc&#xE9;mie aigue r&#xE9;v&#xE9;l&#xE9;e par une &#xE9;norme tum&#xE9;faction mammaire bilat&#xE9;rale survenue en post partum.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction mammaire bilat&#xE9;rales r&#xE9;v&#xE9;lant une leuc&#xE9;mie aigue. (A) seins tum&#xE9;fi&#xE9;s vue de face; (B) seins tum&#xE9;fi&#xE9;s vue de profil; (C) &#xE9;chographie mammaire aspect de mastite</p>
        </caption>
        <graphic xlink:href="PAMJ-23-41-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
