<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26985261</article-id>
      <article-id pub-id-type="pmc">4779624</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-343</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.343.8272</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les ruptures traumatiques du tendon quadricipital: &#xE0; propos de 3 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Traumatic rupture of the quadriceps tendon: a report of 3 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benyass</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chafry</surname>
            <given-names>Bouchaib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koufagued</surname>
            <given-names>Kaldadak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouabid</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chagar</surname>
            <given-names>Belkacem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie-Orthop&#xE9;die II, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youssef Benyass, Service de Traumatologie-Orthop&#xE9;die II, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>343</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Benyass et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les ruptures traumatiques du tendon quadricipital sont rares, elles surviennent pr&#xE9;f&#xE9;rentiellement apr&#xE8;s 40 ans, suite &#xE0; un traumatisme indirect chez le sportif (flexion contrari&#xE9;e du genou) ou traumatisme banal chez le s&#xE9;dentaire. La tendinopathie pr&#xE9;existante est fr&#xE9;quente. La rupture est le plus souvent totale et si&#xE8;ge au corps du tendon 60% des cas ou d&#xE9;callotement quadricipital au bord sup&#xE9;rieur de la rotule (40% des cas). Le diagnostic est essentiellement clinique. Les examens compl&#xE9;mentaires (&#xE9;chographie et imagerie par r&#xE9;sonance magn&#xE9;tique) sont utiles et appuient le diagnostique, mais sont souvent faussement rassurants hormis la radiographie qui montre une rotule basse. Le traitement essentiellement chirurgical associ&#xE9; &#xE0; la r&#xE9;&#xE9;ducation fonctionnelle donne des r&#xE9;sultats largement meilleurs. Le d&#xE9;lai d'intervention est un facteur pronostic tr&#xE8;s important. Les auteurs rapportent 03cas de rupture de tendon quadricipital. L&#x2019;&#xE2;ge moyen est de 50ans. Ils ont &#xE9;t&#xE9; trait&#xE9;s chirurgicalement et revus r&#xE9;guli&#xE8;rement, avec un recul de 16 mois pour appr&#xE9;cier l&#x2019;&#xE9;volution. Les r&#xE9;sultats ont &#xE9;t&#xE9; tr&#xE8;s bons chez 02 cas et bon chez 01 cas. L'am&#xE9;lioration a &#xE9;t&#xE9; tr&#xE8;s nette selon les crit&#xE8;res: marche, douleur et reprise d'activit&#xE9; physique.</p>
      </abstract>
      <kwd-group>
        <kwd>Tendon quadricipital</kwd>
        <kwd>rupture</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>quadriceps tendon</kwd>
        <kwd>rupture</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les traumatismes de l'appareil extenseur du genou correspondent &#xE0; une solution de continuit&#xE9; qui interrompt la cha&#xEE;ne de transmission de l'extension de la jambe sur la cuisse. Ils comprennent les fractures de la patella et les l&#xE9;sions de l'appareil musculo-tendineux (tendon rotulien et tendon quadricipital). La rupture du tendon quadricipital est une affection rare, environ 2 &#xE0; 3 cas par an [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elles surviennent pr&#xE9;f&#xE9;rentiellement chez le sportif apr&#xE8;s 40 ans suite &#xE0; un traumatisme indirect ou chez des sujets s&#xE9;dentaires &#xE0; la suite d'un traumatisme minime. Le diagnostic de cette pathologie passe souvent inaper&#xE7;u du fait de la m&#xE9;connaissance ou de la sous-estimation fr&#xE9;quente de ces l&#xE9;sions, et de la structure particuli&#xE8;re du tendon qui est lamellaire et constitu&#xE9; de quatre faisceaux. Le retard du diagnostic favorise l'installation d'hypertrophie et des calcifications, source de douleur. L'examen clinique est essentiel. L'imagerie joue un r&#xF4;le important dans le diagnostic. Le traitement est une urgence relative qui est essentiellement chirurgical. Le but de notre travail est de rappeler cette pathologie rare, qui passe souvent inaper&#xE7;u et source d'handicap fonctionnel.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation N<sup>&#xB0;</sup> 1</title>
        <p>Il s'agit d'un homme de 50 ans, sportif occasionnel, sans ant&#xE9;c&#xE9;dents pathologiques notables. Victime d'un accident de sport par chute avec genou en flexion contrari&#xE9; ce qui a occasionn&#xE9; une douleur vive et une sensation de d&#xE9;chirure, suivi d'une impotence fonctionnelle partielle du membre inferieur droit. Le patient a consult&#xE9; une semaine apr&#xE8;s le traumatisme. L'examen clinique a objectiv&#xE9; un vide suprapatellaire avec perte de l'extension active de la jambe sur la cuisse. Le bilan radiologique du genou droit a montr&#xE9; une rotule basse en faveur d'une rupture du tendon quadricipital. L&#x2019;&#xE9;chographie et l'IRM du genou ont montr&#xE9; une rupture au niveau de la portion distale du tendon quadricipital (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; apr&#xE8;s un mois du traumatisme, sous rachianesth&#xE9;sie avec un garrot pneumatique &#xE0; la racine du membre inferieur droit. Une voie d'abord ant&#xE9;rieure et m&#xE9;diane a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Le geste chirurgical a consist&#xE9; en la r&#xE9;alisation d'une suture termino-terminale avec des points en &#x201C;U&#x201D; de sens oppos&#xE9;s par du fil Vicryl n<sup>&#xB0;</sup> 2, renforc&#xE9; par un surjet avec le m&#xEA;me type de fil (<xref ref-type="fig" rid="F0002">Figure 2</xref>). En postop&#xE9;ratoire, les suites ont &#xE9;t&#xE9; simples sans accident thrombo-embolique ou sepsis. Le membre op&#xE9;r&#xE9; a &#xE9;t&#xE9; immobilis&#xE9; par une attelle maintenant le genou en extension pendant 6 semaines. La r&#xE9;&#xE9;ducation passive a &#xE9;t&#xE9; d&#xE9;but&#xE9;e pr&#xE9;cocement. La r&#xE9;&#xE9;ducation active n'a &#xE9;t&#xE9; autoris&#xE9;e qu&#x2019;&#xE0; la 6&#xE9;me semaine. Apr&#xE8;s un recul de 6 mois, l'examen clinique a objectiv&#xE9; une flexion de 120<sup>&#xB0;</sup> avec une compl&#xE8;te extension active et une force du quadriceps cot&#xE9;e &#xE0; 4.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Echographie montrant rupture de la portion distale du tendon du muscle droit ant&#xE9;rieur.</p>
          </caption>
          <graphic xlink:href="PAMJ-22-343-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Suture termino-terminale par des points en U de sens opposes.</p>
          </caption>
          <graphic xlink:href="PAMJ-22-343-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation N<sup>&#xB0;</sup> 2</title>
        <p>Un homme de 54 ans, sportif occasionnel, sans ant&#xE9;c&#xE9;dents pathologiques notables. Victime lors d'un exercice de sport par des mouvements d'accroupissements et sur&#xE9;l&#xE9;vations, d'une douleur vive et une sensation de d&#xE9;chirure, suivie d'une impotence fonctionnelle totale du membre inferieur droit. Le m&#xEA;me jour du traumatisme, Le patient a consult&#xE9; dans notre formation. L'examen clinique a objectiv&#xE9; un gonflement de la cuisse droite au niveau du &#xBC; inferieur. A la palpation, on a trouv&#xE9; une fluctuation suprapatellaire et un choc patellaire, avec perte de l'extension active de la jambe sur la cuisse. Les radiographies standards du genou droit ont montr&#xE9; une rotule basse (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'IRM a confirm&#xE9; le diagnostic de rupture du tendon quadricipital. Le geste chirurgical a &#xE9;t&#xE9; r&#xE9;alis&#xE9; 2 semaines apr&#xE8;s le traumatisme, sous rachianesth&#xE9;sie avec un garrot pneumatique &#xE0; la racine du membre. L'exploration op&#xE9;ratoire a permis de confirmer la rupture en plein corps tendineux. La r&#xE9;paration chirurgicale a &#xE9;t&#xE9; faite, par la suture des berges tendineuses avec des points en U de sens oppos&#xE9;s gr&#xE2;ce au fil de type Vicryl n<sup>&#xB0;</sup> 2 et renforc&#xE9;e par du surjet. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; sans &#xE9;v&#xE9;nement particulier, le genou droit a &#xE9;t&#xE9; mis dans une attelle en l&#xE9;g&#xE8;re flexion pendant 6 semaines. La r&#xE9;&#xE9;ducation en isom&#xE9;trique a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e le deuxi&#xE8;me jour, puis active apr&#xE8;s 6 semaines du geste chirurgical. Apr&#xE8;s 6 mois, le patient a &#xE9;t&#xE9; revu avec une extension totale du genou, une flexion d&#xE9;passant 110&#xB0; et une force du quadriceps cot&#xE9;e &#xE0; 4 (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Radiographies standards du genou droit (face+profil) montre une rotule basse.</p>
          </caption>
          <graphic xlink:href="PAMJ-22-343-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Contr&#xF4;le clinique &#xE0; 6 mois: extension compl&#xE8;te apr&#xE8;s r&#xE9;&#xE9;ducation.</p>
          </caption>
          <graphic xlink:href="PAMJ-22-343-g004"/>
        </fig>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Contr&#xF4;le clinique &#xE0; 6 mois: flexion non limit&#xE9;e apr&#xE8;s r&#xE9;&#xE9;ducation.</p>
          </caption>
          <graphic xlink:href="PAMJ-22-343-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Contr&#xF4;le clinique &#xE0; 6 mois: force du quadriceps cot&#xE9;e &#xE0; 4 apr&#xE8;s reeducation.</p>
          </caption>
          <graphic xlink:href="PAMJ-22-343-g006"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation N<sup>&#xB0;</sup> 3</title>
        <p>Il s'agit d'un homme de 48 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables. Victime d'une chute dans les escaliers avec un membre inf&#xE9;rieur droit en extension et le pied droit bloqu&#xE9; au sol, ce qui a entra&#xEE;n&#xE9; une douleur aigu&#xEB; et une sensation de d&#xE9;chirure, suivie d'une impotence fonctionnelle partielle. Le patient a consult&#xE9; le m&#xEA;me jour aux urgences d'une autre structure. Il a &#xE9;t&#xE9; trait&#xE9; comme une entorse du genou droit. 3 semaines apr&#xE8;s, le patient a consult&#xE9; dans notre formation. Il &#xE9;tait ob&#xE8;se (110 kg). L'examen physique a objectiv&#xE9; un gonflement de la cuisse droite au niveau du &#xBC; inf&#xE9;rieur avec boiterie &#xE0; la marche. Une douleur et un vide sus rotulien sont r&#xE9;v&#xE9;l&#xE9;s &#xE0; la palpation. L'IRM a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a objectiv&#xE9; une interruption de la continuit&#xE9; du tendon quadricipital droit avec une plage en hypersignal, de tonalit&#xE9; presque liquidienne, s'interposant entre les deux fragments tendineux qui sont eux en hyposignal, plus ou moins remani&#xE9;s et effiloch&#xE9;s (<xref ref-type="fig" rid="F0007">Figure 7</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; de la m&#xEA;me technique chirurgicale sous rachianesth&#xE9;sie avec garrot pneumatique &#xE0; la racine du membre inf&#xE9;rieur droit. Une voie d'abord ant&#xE9;rieure et m&#xE9;diane a permis de r&#xE9;aliser une suture termino-terminale gr&#xE2;ce &#xE0; des points en U de sens oppos&#xE9;s par du Vicryl n<sup>&#xB0;</sup> 2 et renforc&#xE9;s par du surjet. Une immobilisation postop&#xE9;ratoire par pl&#xE2;tre crurop&#xE9;dieux en l&#xE9;g&#xE8;re flexion a &#xE9;t&#xE9; faite pendant 45 jours. La r&#xE9;&#xE9;ducation isom&#xE9;trique a d&#xE9;but&#xE9; pr&#xE9;cocement et l'active apr&#xE8;s 6 semaines. Le patient a &#xE9;t&#xE9; revu au 6<sup>&#xE9;me</sup> mois. Il a pr&#xE9;sent&#xE9; une plainte fonctionnelle qui a &#xE9;t&#xE9; mod&#xE9;r&#xE9;e et compatible avec son activit&#xE9; habituelle (douleur du genou avec une g&#xEA;ne dans les escaliers et &#xE0; la marche). A l'examen clinique, la flexion du genou a &#xE9;t&#xE9; chiffr&#xE9;e &#xE0; 110<sup>&#xB0;</sup> avec un d&#xE9;ficit d'extension active de 7<sup>&#xB0;</sup> et la force du quadriceps a &#xE9;t&#xE9; cot&#xE9;e 3. Au recul de 16 mois, les r&#xE9;sultats ont &#xE9;t&#xE9; tr&#xE8;s bons dans les deux premiers cas et bon dans le troisi&#xE8;me cas. Ils ont repris leur activit&#xE9; sportive.</p>
        <fig id="F0007" orientation="portrait" position="float">
          <label>Figure 7</label>
          <caption>
            <p>IRM montre une rupture quasi-totale du tendon quadricipital.</p>
          </caption>
          <graphic xlink:href="PAMJ-22-343-g007"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Le tendon quadricipital se constitue de quelques centim&#xE8;tres seulement au dessus de la rotule par les terminaisons des tendons du quadriceps. Sa rupture int&#xE9;resse les 4 composants et se situe &#xE0; environ 1 &#xE0; 2 cm au dessus du bord sup&#xE9;rieur de la rotule. La vascularisation des fibres tendineuses ant&#xE9;rieures s&#x2019;&#xE9;tend de la jonction musculo-tendineuse jusqu&#x2019;&#xE0; l'insertion rotulienne. Au niveau de la couche profonde, il existe une plage avasculaire. Cette zone pourrait donc expliquer la survenue de l&#xE9;sions d&#xE9;g&#xE9;n&#xE9;ratives, plus fr&#xE9;quentes sur les faisceaux moyens et post&#xE9;rieur hypo- vascularis&#xE9;s, d'autant plus que les contraintes sur la face post&#xE9;rieure du tendon sont major&#xE9;es lors de l'hyperflexion du genou qui plaque ces &#xE9;l&#xE9;ments post&#xE9;rieurs contre la trochl&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La rupture du tendon quadricipital est une affection rare parmi les l&#xE9;sions traumatiques du syst&#xE8;me extenseur du genou. Elle vient apr&#xE8;s les fractures de la patella et la rupture du ligament patellaire. Elle Touche le plus souvent le sujet sportif plus &#xE2;g&#xE9; apr&#xE8;s 40 ans [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Plusieurs facteurs pr&#xE9;disposent &#xE0; cette l&#xE9;sion tendineuse en particulier: l&#x2019;&#xE9;tat de fatigue g&#xE9;n&#xE9;rale avec absence de r&#xE9;cup&#xE9;ration musculaire et apr&#xE8;s des efforts soutenus; le froid ou la d&#xE9;shydratation chez des patients corpulents sinon ob&#xE8;ses [<xref rid="CIT0005" ref-type="bibr">5</xref>]; les pathologies pr&#xE9;existantes telle les maladies de syst&#xE8;me (la polyarthrite rhumato&#xEF;de, le diab&#xE8;te, le lupus &#xE9;ryth&#xE9;mateux, l'hyperparathryro&#xEF;disme); l'affaiblissement iatrog&#xE8;ne du tendon suite &#xE0; un pr&#xE9;l&#xE8;vement chirurgical pour plastie (Mac Intoch) [<xref rid="CIT0004" ref-type="bibr">4</xref>]; la rupture tendineuse apr&#xE8;s proth&#xE8;se du genou avec m&#xE9;daillon rotulien est &#xE9;galement fr&#xE9;quente, &#xE0; cause de l'amincissement de la zone d'insertion ou la fragilisation de cette derni&#xE8;re du fait de la r&#xE9;duction de l&#x2019;&#xE9;paisseur de la rotule et de la d&#xE9;vascularisation de la zone d'attache [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le m&#xE9;canisme est le plus souvent indirect par contraction brutale de l'appareil extenseur afin d&#x2019;&#xE9;viter la chute [<xref rid="CIT0007" ref-type="bibr">7</xref>]: soit au cours d'une r&#xE9;ception brutale apr&#xE8;s un saut, &#xE0; cause des contraintes de freinage brusque impos&#xE9;es au quadriceps &#xE0; cette occasion; soit lors d'une hyperflexion brutale du genou lors d'une chute. Le traumatisme direct est reconnu mais il est rare. Cliniquement, l'interrogatoire permet d'orienter vers le diagnostic. Il se manifeste par une douleur vive et intense. L'impotence fonctionnelle peut &#xEA;tre compl&#xE8;te ou remplac&#xE9;e par une simple g&#xEA;ne &#xE0; la marche. La palpation retrouve une d&#xE9;pression sus-rotulienne et perceptible &#xE0; la palpation, alors que l'h&#xE9;marthrose peut &#xEA;tre absente. Il y a de toute fa&#xE7;on un emp&#xE2;tement volumineux sus-rotulien, qui doit faire &#xE9;voquer le diagnostic et rechercher le d&#xE9;ficit d'extension. Devant ce tableau clinique, il faut penser &#xE0; ce type de l&#xE9;sion. 40% des cas de rupture du tendon quadricipital sont initialement non diagnostiqu&#xE9;es selon Bianchi [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Il faut demander une imagerie d&#xE8;s qu'on y pense afin d'affirmer ou d&#x2019;&#xE9;liminer cette pathologie au moindre doute.</p>
      <p>Le bilan radiographique conventionnel est r&#xE9;alis&#xE9; syst&#xE9;matiquement en cas de doute et pour rechercher une rotule basse, bascul&#xE9;e dans le plan sagittal, et aussi permet d&#x2019;&#xE9;carter le diagnostic de fracture de la patella. L&#x2019;&#xE9;chographie suprapatellaire est un examen rapide et fiable qu'il faut penser &#xE0; demander. Il peut objectiver une zone hypo&#xE9;chog&#xE8;ne traversant toute l&#x2019;&#xE9;paisseur du tendon, et un &#xE9;paississement intra-tendineux. Elle se fait en l&#xE9;g&#xE8;re flexion ce qui permet habituellement de faciliter le diagnostic en favorisant un discret &#xE9;largissement de l'espace inter-fragmentaire, elle est plus performante que l'IRM au stade aigu et subaigu. L'IRM est un examen d&#xE9;terminant surtout dans les formes anciennes [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il est le plus performant, et montre une disparition des fibres tendineuses et la pr&#xE9;sence de remaniements oed&#xE9;mato-h&#xE9;morragiques [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>L&#x2019;&#xE9;volution en l'absence de traitement se fait vers la cicatrisation en r&#xE9;traction, laissant persister une d&#xE9;pression et une tum&#xE9;faction contractile &#xE0; la partie inf&#xE9;rieure de la cuisse. Le traitement est essentiellement chirurgical. Sa pr&#xE9;cocit&#xE9; donne des meilleurs r&#xE9;sultats dans les ruptures totales aigu&#xEB;s et doit &#xEA;tre la r&#xE8;gle. Les l&#xE9;sions n&#xE9;glig&#xE9;es ou d&#xE9;couvertes secondairement doivent aussi b&#xE9;n&#xE9;ficier d'une r&#xE9;paration chirurgicale. On proc&#xE8;de par une voie d'abord ant&#xE9;rieure m&#xE9;diane avec prolongement de 8 cm environ au dessus du bord sup&#xE9;rieur de la patella vers le haut, et jusqu'au bord inf&#xE9;rieur de la patella vers le bas. Ensuite, une incision du fascia permet l&#x2019;&#xE9;vacuation de l&#x2019;&#xE9;panchement. Il est recommand&#xE9; de faire un pr&#xE9;l&#xE8;vement pour l&#x2019;&#xE9;tude histologique &#xE0; la recherche d'une pathologie favorisante [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La r&#xE9;paration est obtenue par la remise en contact des bouts tendineux par une rang&#xE9;e de point en &#xAB; U &#xBB;. Cette suture peut &#xEA;tre renforc&#xE9;e par une plastie soit de type passage du semi tendineux pour assurer la protection biologique de la suture [<xref rid="CIT0010" ref-type="bibr">10</xref>], soit aussi par l'utilisation d'une bandelette de tendon rotulien et surtout fibreux retourn&#xE9;e vers le haut selon Ait Si Selmi et al [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Une immobilisation en l&#xE9;g&#xE8;re flexion est indispensable pendant 45 jours pour &#xE9;viter au patient comme au kin&#xE9;sith&#xE9;rapeute de mettre en danger la suture. La reprise de l'appui est imm&#xE9;diate, sous couvert de b&#xE9;quilles. La r&#xE9;&#xE9;ducation est ainsi commenc&#xE9;e d&#xE8;s les premiers jours [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Une mobilisation passive pr&#xE9;coce est pr&#xE9;conis&#xE9;e dans un secteur de 0 &#xE0; 60<sup>&#xB0;</sup> de flexion, puis r&#xE9;&#xE9;ducation active &#xE0; partir de la 5<sup>&#xE8;me</sup> ou 6&#xE8;me semaine, comprenant la r&#xE9;cup&#xE9;ration de la mobilit&#xE9; articulaire en flexion, le travail de l'extension active et la r&#xE9;cup&#xE9;ration de la trophicit&#xE9; et la force du quadriceps. Les s&#xE9;ries de la litt&#xE9;rature concluent &#xE0; la fr&#xE9;quence des bons et tr&#xE8;s bons r&#xE9;sultats fonctionnels apr&#xE8;s traitement chirurgical d'une rupture du tendon quadricipital associ&#xE9; &#xE0; une immobilisation et r&#xE9;&#xE9;ducation fonctionnelle pr&#xE9;coce [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Les ruptures du tendon quadricipital se rencontrent essentiellement chez le sportif au-del&#xE0; de 40 ans. Le diagnostic doit &#xEA;tre pr&#xE9;coce pour optimiser la prise en charge en milieu orthop&#xE9;dique. L&#x2019;&#xE9;chographie reste l'examen de base si le diagnostic est &#xE9;voqu&#xE9; pr&#xE9;cocement. Un compl&#xE9;ment par l'IRM est indispensable si l&#x2019;&#xE9;chographie est insuffisante surtout dans les formes anciennes. La prise en charge chirurgicale doit &#xEA;tre pr&#xE9;coce, seul garant d'une r&#xE9;cup&#xE9;ration fonctionnelle compl&#xE8;te. En cas de retard diagnostique, m&#xEA;me si les patients sont peu symptomatiques, le r&#xE9;sultat &#xE0; long terme est moins bon avec un d&#xE9;ficit d'extension active plus important et une force du quadriceps moindre.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; cette &#xE9;tude depuis la conception, la lecture, et ont approuv&#xE9; la derni&#xE8;re version.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujikawa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ohtani</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Seedhom</surname>
              <given-names>BB</given-names>
            </name>
          </person-group>
          <article-title>Reconstruction of the extensor apparatus of the knee with the Leeds-Keio ligament</article-title>
          <source>J Bone Joint Surg (Br)</source>
          <year>1994</year>
          <volume>76</volume>
          <issue>2</issue>
          <fpage>200</fpage>
          <lpage>203</lpage>
          <pub-id pub-id-type="pmid">8113276</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raatikainent</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Karpakka</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Orava</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Repair of partial quadriceps tendon rupture: observations in 28 cases</article-title>
          <source>Acta Orthop Scand.</source>
          <year>1994</year>
          <volume>65</volume>
          <issue>2</issue>
          <fpage>154</fpage>
          <lpage>156</lpage>
          <pub-id pub-id-type="pmid">8197847</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Petersen</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Stein</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Tillmann</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Blood supply of the quadriceps tendon</article-title>
          <source>Unfallchirurg.</source>
          <year>1999</year>
          <volume>102</volume>
          <issue>7</issue>
          <fpage>543</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10459301</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Segal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Miraucourt</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Dehoux</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Ruptures de l'appareil extenseur chez le sportif</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1990</year>
          <volume>76</volume>
          <issue>1</issue>
          <fpage>143</fpage>
          <lpage>145</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crespy</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chaboche</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Quatre cas r&#xE9;cents de rupture du tendon quadricipital, dont trois bilat&#xE9;raux</article-title>
          <source>J Traumatol Sport.</source>
          <year>2005</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>13</fpage>
          <lpage>18</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dobbs</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Hanssen</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Lewallen</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Pagnano</surname>
              <given-names>MW</given-names>
            </name>
          </person-group>
          <article-title>Quadriceps tendon rupture after total knee arthroplasty: prevalence complications and outcomes</article-title>
          <source>J Bone Surg (Am)</source>
          <year>2005</year>
          <volume>87</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">15634812</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Remy</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gougeon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Debroucker</surname>
              <given-names>MJ</given-names>
            </name>
            <etal/>
          </person-group>
          <source>Ruptures du tendon quadricipital: In Fractures du genou</source>
          <year>2005</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Springer</publisher-name>
          <fpage>273</fpage>
          <lpage>278</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bianchi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zwass</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Abdelwahab</surname>
              <given-names>IF</given-names>
            </name>
            <name>
              <surname>Banderali</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of tears of the quadriceps tendon of the knee: value of sonography</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1994</year>
          <volume>162</volume>
          <issue>5</issue>
          <fpage>1137</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">8165998</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>G&#xE9;rard</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les ruptures du droit ant&#xE9;rieur en pratique sportive</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1979</year>
          <volume>65</volume>
          <issue>2</issue>
          <fpage>85</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">158804</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siwek</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Ruptures of the extensor mechanism of the knee joint</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1981</year>
          <volume>63</volume>
          <issue>6</issue>
          <fpage>932</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6985557</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ait si selmi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Neyret</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rongieras</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Caton</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Ruptures de l'appareil extenseur du genou et fracture de rotule</article-title>
          <source>Encycl Med Chir. Techniques Chirurgicales: Orthop&#xE9;die-traumatologie</source>
          <year>1999</year>
          <volume>16</volume>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Eds, Elsevier</publisher-name>
          <fpage>44</fpage>
          <lpage>730</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Konrath</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lock</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Goitz</surname>
              <given-names>HT</given-names>
            </name>
            <name>
              <surname>Watson</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Moed</surname>
              <given-names>BR</given-names>
            </name>
            <name>
              <surname>Ambrioso</surname>
              <given-names>GD</given-names>
            </name>
          </person-group>
          <article-title>Outcomes following repair of quadriceps tendon ruptures</article-title>
          <source>J Orthop Trauma.</source>
          <year>1998</year>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>273</fpage>
          <lpage>279</lpage>
          <pub-id pub-id-type="pmid">9619463</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
