<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523187</article-id>
      <article-id pub-id-type="pmc">4607984</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-249</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.249.7603</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une forme pseudotumorale de chol&#xE9;cystite: la chol&#xE9;cystite xantogranulomateuse</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A pseudo tumoral form of cholecystitis: xanthogranulomatous cholecystitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Rue du 1er juin. C.P: 5000, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>249</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Chol&#xE9;cystite xantogranulomateuse</kwd>
        <kwd>&#xE9;chographie</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>chirurgie</kwd>
        <kwd>anatomo-pathologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>xanthogranulomatous cholecystitis</kwd>
        <kwd>ultrasound</kwd>
        <kwd>CT scan</kwd>
        <kwd>surgery</kwd>
        <kwd>pathology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La chol&#xE9;cystite xantogranulomateuse est une forme particuli&#xE8;re de chol&#xE9;cystite chronique, qui peut simuler une l&#xE9;sion tumorale aussi bien cliniquement, radiologiquement que macroscopiquement. La clinique n'est pas sp&#xE9;cifique. Sa physiopathologie exacte n'est pas encore bien &#xE9;lucid&#xE9;e. Sa survenue peut cependant &#xEA;tre expliqu&#xE9;e par l'infection chronique, li&#xE9;e le plus souvent &#xE0; des calculs, avec d&#xE9;faut d&#x2019;&#xE9;vacuation de la bile, entra&#xEE;nant une extravasation de la bile dans la paroi conduisant &#xE0; une accumulation d'histiocytes et au d&#xE9;veloppement de micro-abc&#xE8;s qui seront remplac&#xE9;s, dans un second temps, par les nodules xanthogranulomateux. Une r&#xE9;action fibreuse localis&#xE9;e peut &#xE9;galement se voir expliquant les difficult&#xE9;s de diagnostic diff&#xE9;rentiel avec une tumeur. La connaissance du diagnostic en pr&#xE9;-op&#xE9;ratoire permet d&#x2019;&#xE9;viter une chirurgie disproportionn&#xE9;e. Nous rapportons l'observation d'une femme de 62 ans, hypertendue, qui pr&#xE9;sentait des coliques h&#xE9;patiques depuis deux ans. L'examen clinique &#xE9;tait normal. L&#x2019;&#xE9;chographie a montr&#xE9; une v&#xE9;sicule biliaire lithiasique &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne, &#xE0; paroi tr&#xE8;s &#xE9;paissie &#xE0; plus de 12 mm, irr&#xE9;guli&#xE8;re, et si&#xE8;ge de l&#xE9;sions nodulaires hypo-&#xE9;chog&#xE8;nes. La tomodensitom&#xE9;trie a trouv&#xE9; une v&#xE9;sicule biliaire &#xE0; contenu multilithiasique h&#xE9;t&#xE9;rog&#xE8;ne, &#xE0; paroi tr&#xE8;s &#xE9;paissie et irr&#xE9;guli&#xE8;re, et prenant le contraste de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne. Nous avons alors &#xE9;voqu&#xE9; le diagnostic de carcinome v&#xE9;siculaire. L'intervention chirurgicale, par laparotomie sous-costale droite, a montr&#xE9; une v&#xE9;sicule biliaire &#xE0; paroi &#xE9;paissie avec une fistulisation de microabc&#xE8;s visibles dans la lumi&#xE8;re v&#xE9;siculaire. L'examen histologique extemporan&#xE9; et d&#xE9;finitif de la pi&#xE8;ce de chol&#xE9;cystectomie &#xE9;tait en faveur d'une chol&#xE9;cystite xanthogranulomateuse. L&#x2019;&#xE9;volution &#xE9;tait sans complications avec un recul de six mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) &#xE9;chographie abdominale montrant une v&#xE9;sicule biliaire lithiasique &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne, &#xE0; paroi tr&#xE8;s &#xE9;paissie &#xE0; plus de 12 mm, irr&#xE9;guli&#xE8;re, et si&#xE8;ge de l&#xE9;sions nodulaires hypo-&#xE9;chog&#xE8;nes; (B) Tomodensitom&#xE9;trie abdominale montrant une v&#xE9;sicule biliaire &#xE0; contenu multilithiasique h&#xE9;t&#xE9;rog&#xE8;ne, et &#xE0; paroi tr&#xE8;s &#xE9;paissie et irr&#xE9;guli&#xE8;re; (C) Pi&#xE8;ce op&#xE9;ratoire de chol&#xE9;cystectomie ouverte montrant une v&#xE9;sicule biliaire &#xE0; paroi tr&#xE8;s &#xE9;paissie inflammatoire avec une fistulisation de microabc&#xE8;s visibles dans la lumi&#xE8;re v&#xE9;siculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-249-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
