<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664520</article-id>
      <article-id pub-id-type="pmc">4646290</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-266</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.266.6857</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome Keratitis-Ichtyosis-Deafness (KID) chez un enfant togolais issu d'un mariage consanguin</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Keratitis-Ichthyosis-Deafness syndrome (KID) in a Togolese child born from a consanguineous marriage</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kombat&#xE9;</surname>
            <given-names>Koussak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saka</surname>
            <given-names>Bayaki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Landoh</surname>
            <given-names>Dadja Essoya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mouhari-Toure</surname>
            <given-names>Abass</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Akakpo</surname>
            <given-names>S&#xE9;fako</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belei</surname>
            <given-names>Eric</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gnassingb&#xE9;</surname>
            <given-names>Wanguena</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Djibril</surname>
            <given-names>Mohaman Awalou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tchanga&#xEF;-Walla</surname>
            <given-names>Kissem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pitch&#xE9;</surname>
            <given-names>Palokinam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie, CHU Lom&#xE9;, Facult&#xE9; des Sciences de la Sant&#xE9;, Universit&#xE9; de Lom&#xE9;, Lom&#xE9;, Togo</aff>
      <aff id="AF0002"><label>2</label>Minist&#xE8;re de la Sant&#xE9;, Division de l'Epid&#xE9;miologie, Lom&#xE9;, Togo</aff>
      <aff id="AF0003"><label>3</label>Service de M&#xE9;decine Interne, CHU Lom&#xE9;, Facult&#xE9; des Sciences de la Sant&#xE9;, Universit&#xE9; de Lom&#xE9;, Lom&#xE9;, Togo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dadja Essoya Landoh, Minist&#xE8;re de la Sant&#xE9;, Division de l'Epid&#xE9;miologie, Lom&#xE9;, Togo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>266</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Koussak Kombat&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome KID est une affection g&#xE9;n&#xE9;tique rare associant k&#xE9;ratite, ichtyose et surdit&#xE9;. Nous rapportons un cas dont la surdit&#xE9; s'est compliqu&#xE9;e de mutisme chez un enfant togolais issu d'un mariage consanguin.Il s'agissait d'une fillette de 9 ans admise en dermatologie pour une peau s&#xE8;che et une k&#xE9;ratodermie palmoplantaire &#xE9;voluant depuis l'enfance, une surdit&#xE9; s&#xE9;v&#xE8;re et un mutisme total &#xE9;voluant depuis la naissance. Il n'y avait pas d'histoire familiale connue de syndrome KID. Les parents de cet enfant sont des cousins germains. A l'examen, on notait une k&#xE9;ratodermie palmoplantaire typique en cuir grossier, une peau s&#xE8;che ichtyosiforme finement squameuse avec un aspect pachydermique aux genoux et un aspect arlequin aux jambes. L'examen ophtalmologique avait not&#xE9; une bl&#xE9;pharo-conjonctivite, une x&#xE9;rophtalmie, une photophobie et une absence de sourcils. L'examen ORL avait objectiv&#xE9; une hypotrophie des pavillons des oreilles, une surdit&#xE9; s&#xE9;v&#xE8;re et un mutisme total. La particularit&#xE9; de cette observation r&#xE9;side dans la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte auditive qui s'est compliqu&#xE9;e de mutisme. Notre enfant &#xE9;tant n&#xE9;e de parents consanguins sains, sans histoire familiale de KID, nous pensons que le mode de transmission est probablement sporadique. Une &#xE9;tude mol&#xE9;culaire du cas index et de ses parents, non r&#xE9;alis&#xE9;e &#xE0; cause de notre plateau technique limit&#xE9; aurait pu le confirmer.</p>
      </abstract>
      <kwd-group>
        <kwd>Keratitis-Ichtyosis-Deafness (KID)</kwd>
        <kwd>consanguinit&#xE9;</kwd>
        <kwd>Lom&#xE9; Togo</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Keratitis-Ichtyosis-Deafness (KID)</kwd>
        <kwd>consanguinity</kwd>
        <kwd>Lome Togo</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome Keratitis-Ichtyosis-Deafness (KID) est une dysplasie ectodermique rare li&#xE9;e &#xE0; des mutations autosomiques dominantes du g&#xE8;ne GJB2 codant pour la connexine 26 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cliniquement, ce syndrome associe une ichtyose, une k&#xE9;ratite et une surdit&#xE9; de perception. C'est une affection s&#xE9;v&#xE8;re dont le retentissement sur la vie sociale est en g&#xE9;n&#xE9;ral majeur. Nous rapportons un cas de syndrome KID associant une atteinte cutan&#xE9;e, oculaire et auditive s&#xE9;v&#xE8;re compliqu&#xE9;e de mutisme chez un enfant togolais issu d'un mariage consanguin.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une fillette de 09 ans, admise en dermatologie pour une peau s&#xE8;che et une k&#xE9;ratodermie palmoplantaire &#xE9;voluant depuis l'enfance, une surdit&#xE9; bilat&#xE9;rale s&#xE9;v&#xE8;re et un mutisme &#xE9;voluant depuis la naissance. Il n'y avait pas d'histoire familiale connue de syndrome KID. Les parents de cet enfant &#xE9;taient des cousins germains (la grand-m&#xE8;re paternelle et le grand p&#xE8;re maternel &#xE9;taient des fr&#xE8;res). Elle &#xE9;tait la deuxi&#xE8;me d'une fratrie de deux enfants. L'ain&#xE9; de sexe masculin &#xE9;tait d&#xE9;c&#xE9;d&#xE9; &#xE0; l&#x2019;&#xE2;ge de 3 ans. L'enfant a quatre demi-fr&#xE8;res de m&#xEA;me m&#xE8;re, n&#xE9;s d'un premier mariage avec le grand fr&#xE8;re d&#xE9;funt du p&#xE8;re de l'enfant (l&#xE9;virat). Tous les demi-fr&#xE8;res sont vivants et sains. A l'examen, l'enfant pr&#xE9;sentait un retard staturo-pond&#xE9;ral harmonieux avec un bon &#xE9;tat g&#xE9;n&#xE9;ral. On notait une k&#xE9;ratodermie palmaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et plantaire typique avec un aspect en cuir grossier <xref ref-type="fig" rid="F0002">Figure 2</xref>), une peau s&#xE8;che ichtyosiforme finement squameuse (<xref ref-type="fig" rid="F0003">Figure 3</xref>), avec un aspect pachydermique aux genoux et un aspect arlequin aux jambes (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Il y avait &#xE9;galement une alop&#xE9;cie diffuse du cuir chevelu, des l&#xE9;sions verruqueuses du visage donnant un aspect vieilli. L'examen ophtalmologique avait not&#xE9; une bl&#xE9;pharo-conjonctivite, une x&#xE9;rophtalmie, une photophobie et une absence de sourcils. L'examen ORL avait objectiv&#xE9; une hypotrophie des pavillons des oreilles (<xref ref-type="fig" rid="F0005">Figure 5</xref>), une hypoacousie s&#xE9;v&#xE8;re bilat&#xE9;rale avec une r&#xE9;action pour un seuil de fr&#xE9;quence correspondant &#xE0; 80db sur 0,5khz. L'audiom&#xE9;trie tonale n'a pas pu &#xEA;tre r&#xE9;alis&#xE9;e &#xE0; cause du mutisme total. Le reste de l'examen clinique &#xE9;tait normal. L'histologie et l'analyse g&#xE9;n&#xE9;tique n'avaient pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;es. La patiente &#xE9;tait mise sous &#xE9;mollients k&#xE9;ratolytiques (Dex&#xE9;ryl<sup>&#xAE;</sup>), et suivie par un ophtalmologue pour son atteinte oculaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>K&#xE9;ratodermie palmaire avec un aspect en cuir grossier</p>
        </caption>
        <graphic xlink:href="PAMJ-21-266-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>K&#xE9;ratodermie plantaire avec un aspect pachydermique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-266-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Peau s&#xE8;che ichtyosiforme finement squameuse; aspect vieillot du visage</p>
        </caption>
        <graphic xlink:href="PAMJ-21-266-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect pachydermique aux genoux et arlequin aux jambes</p>
        </caption>
        <graphic xlink:href="PAMJ-21-266-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Alop&#xE9;cie diffuse et hypotrophie des pavillons des oreilles</p>
        </caption>
        <graphic xlink:href="PAMJ-21-266-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Nous rapportons un cas de syndrome KID associant une surdit&#xE9; profonde compliqu&#xE9;e de mutisme, une ichtyose s&#xE9;v&#xE8;re avec k&#xE9;ratodermie palmoplantaire et une atteinte oculaire chez un enfant n&#xE9; d'un mariage consanguin. L'analyse g&#xE9;n&#xE9;tique du cas index et de ses parents qui aurait apport&#xE9; un argument diagnostic de certitude et confirmer le mode de transmission n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; cause de notre plateau technique limit&#xE9;. Le syndrome KID est une affection rare dont la pr&#xE9;valence est difficile &#xE0; estimer. Dans une revue de la litt&#xE9;rature, C&#xE1;ceres-Rios et al. [<xref rid="CIT0003" ref-type="bibr">3</xref>] avaient recens&#xE9; 61 cas de syndrome KID en 78 ans, de 1915 &#xE0; 1993. A notre connaissance, cette observation est la seconde au Togo apr&#xE8;s celle de 2011 [<xref rid="CIT0004" ref-type="bibr">4</xref>], mais la quatri&#xE8;me en Afrique Sub-saharienne apr&#xE8;s les deux cas rapport&#xE9;s au Cameroun en 2013 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette affection est le r&#xE9;sultat de mutations faux-sens du g&#xE8;ne GJB2 codant la connexine 26 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. A ce jour, cinq mutations h&#xE9;t&#xE9;rozygotes du g&#xE8;ne GJB2 ont &#xE9;t&#xE9; rapport&#xE9;es. La mutation p.Asp50Asn est observ&#xE9;e chez environ 81% des patients. Les autres mutations ont &#xE9;t&#xE9; rapport&#xE9;es isolement : p.Asp50Tyr chez un patient [<xref rid="CIT0006" ref-type="bibr">6</xref>], p.Gly12Arg chez un patient [<xref rid="CIT0001" ref-type="bibr">1</xref>], p.Gly45Glu chez deux patients [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] et p.Ser17Phe chez trois patients [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le mode de transmission du syndrome KID est rest&#xE9; longtemps incertain du fait du faible taux de procr&#xE9;ation des sujets atteints en raison de leur aspect tr&#xE8;s inesth&#xE9;tique. C'est une affection autosomique dominante, mais des possibilit&#xE9;s d'un mosa&#xEF;cisme germinal chez un des deux parents ou d'une p&#xE9;n&#xE9;trance incompl&#xE8;te ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;es devant la constatation d'une famille comportant deux fr&#xE8;res et s&#x153;urs atteints issus de parents sains [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Chez notre patiente issue de parents consanguins sans contexte familial similaire, le KID syndrome serait probablement sporadique et seule l'analyse g&#xE9;n&#xE9;tique du patient et de ses parents aurait pu le confirmer. Sur le plan clinique, contrairement &#xE0; l'atteinte cutan&#xE9;e, les atteintes oculaire et auditive sont inconstantes au cours du syndrome KID et apparaissent plus tardivement [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. L'atteinte oculaire, de s&#xE9;v&#xE9;rit&#xE9; variable est caract&#xE9;ris&#xE9;e par une k&#xE9;ratite avec des n&#xE9;o-vaisseaux responsable de la c&#xE9;cit&#xE9;. L'atteinte auditive est marqu&#xE9;e par une surdit&#xE9; de perception bilat&#xE9;rale [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans notre observation, la surdit&#xE9; est profonde et compliqu&#xE9;e de mutisme puisqu'aucun apprentissage n'a &#xE9;t&#xE9; entrepris pr&#xE9;alablement. La prise en charge du syndrome KID est surtout symptomatique et multidisciplinaire. Le traitement de l'atteinte cutan&#xE9;e repose sur les k&#xE9;ratolytiques &#xE0; base d'acide salicylique &#xE0; 2 %, d'ur&#xE9;e &#xE0; 20 % ou de savons doux. Le traitement des l&#xE9;sions oculaires n'est pas codifi&#xE9; et celui des surdit&#xE9;s neurosensorielles est d&#xE9;cevant. Enfin, une surveillance r&#xE9;guli&#xE8;re s'av&#xE8;re n&#xE9;cessaire pour d&#xE9;pister des carcinomes muqueux.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome KID est une affection g&#xE9;n&#xE9;tique rare au carrefour de plusieurs sp&#xE9;cialit&#xE9;s dont la prise en charge est purement symptomatique. En l'absence d'histoire familiale de syndrome KID, cette observation &#xE9;voque des possibilit&#xE9;s d'un mosa&#xEF;cisme germinal chez un des deux parents ou d'une p&#xE9;n&#xE9;trance incompl&#xE8;te. Elle pose le probl&#xE8;me des nombreuses affections qui accompagnent les mariages consanguins et incite &#xE0; les &#xE9;viter. Il faudra &#xE9;galement d&#xE9;pister plus t&#xF4;t les surdit&#xE9;s des nourrissons et les prendre en charge.</p>
      <p><bold>Consid&#xE9;ration &#xE9;thique</bold> : nous avons obtenu le consentement &#xE9;clair&#xE9; &#xE9;crit des parents du patient pour la publication de ce cas clinique et les images d'illustration qui accompagnent ce manuscrit.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2032;avoir aucun conflit d&#x2032;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Koussak Kombat&#xE9; ; Bayaki Saka, Abass Mouhari-Toure, S&#xE9;fako Akakpo ; Eric Belei ; Wanguena Gnassingb&#xE9; et Mohaman Awalou Djibril, ont consult&#xE9; le patient, administr&#xE9; les soins au patient et ont assur&#xE9; son suivi clinique. Ils ont initi&#xE9; et coordonn&#xE9; la r&#xE9;daction du manuscrit dans sa version finale. Ils ont particip&#xE9; &#xE0; la collecte des donn&#xE9;es &#xE0; leur compilation et analyse. Ils ont &#xE9;galement fait la recherche de la revue de litt&#xE9;rature, particip&#xE9; &#xE0; l&#x2032;interpr&#xE9;tation des donn&#xE9;es et &#xE0; la r&#xE9;daction du manuscrit et sa finalisation. Dadja Essoya Landoh a particip&#xE9; &#xE0; la collecte des donn&#xE9;es, &#xE0; la recherche de la revue de litt&#xE9;rature, &#xE0; l&#x2032;interpr&#xE9;tation des donn&#xE9;es et &#xE0; la r&#xE9;daction du manuscrit. Kissem Tchanga&#xEF;-Walla et Palokinam Pitch&#xE9; sont les responsables de la recherche du d&#xE9;partement de dermatologie &#xE0; la facult&#xE9; de M&#xE9;decine de l&#x2032;Universit&#xE9; de Lom&#xE9;. Ils ont particip&#xE9; au diagnostique de la pathologie, con&#xE7;u le protocole et fait la revue de la litt&#xE9;rature. Ils ont fait l&#x2032;interpr&#xE9;tation des donn&#xE9;es et orient&#xE9; la r&#xE9;daction du manuscrit. Tous les auteurs ont particip&#xE9; &#xE0; la relecture et &#xE0; la r&#xE9;vision de la version finale de ce manuscrit et ont donn&#xE9; leur accord pour la publication. Cette observation a fait l'objet d'une communication aux Journ&#xE9;es Dermatologiques de Paris 2013 ; Syndrome KID chez un enfant Togolais n&#xE9; d'un mariage consanguin. Ann Dermatol Venereol 2013 ; 140 (Suppl1) : Page S619.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Richard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Rouan</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Willoughby</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Brown</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ryynanen</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Missense mutations in GJB2 encoding connexin-26 cause the ectodermal dysplasia keratitis-ichthyosis-deafness syndrome</article-title>
          <source>Am J Hum Genet</source>
          <year>2002</year>
          <month>5</month>
          <volume>70</volume>
          <issue>5</issue>
          <fpage>1341</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11912510</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van Steensel</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Van Geel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nahuys</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Smitt</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Steijlen</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>A novel connexin 26 mutation in a patient diagnosed with keratitis-ichthyosis-deafness syndrome</article-title>
          <source>J Invest Dermatol</source>
          <year>2002</year>
          <month>4</month>
          <volume>118</volume>
          <issue>4</issue>
          <fpage>724</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11918723</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Caceres-Rios</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tamayo-Sanchez</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Duran-Mckinster</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>de la Luz Orozco</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ruiz-Maldonado</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Keratitis, ichthyosis, and deafness (KID syndrome): review of the literature and proposal of a new terminology</article-title>
          <source>Pediatr Dermatol</source>
          <year>1996</year>
          <season>Mar-Apr</season>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">9122065</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barruet</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Saka</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kombate</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mouhari-Toure</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nguepmeni Noune</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Akakpo</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Keratitis-ichthyosis-deafness (KID) syndrome: an observation in a child in sub-Saharan Africa</article-title>
          <source>Ann Dermatol Venereol</source>
          <year>2011</year>
          <month>5</month>
          <volume>138</volume>
          <issue>5</issue>
          <fpage>453</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21570577</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wonkam</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Noubiap</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Bosch</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Dandara</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Toure</surname>
              <given-names>GB</given-names>
            </name>
          </person-group>
          <article-title>Heterozygous p. Asp50Asn mutation in the GJB2 gene in two Cameroonian patients with keratitis-ichthyosis-deafness (KID) syndrome</article-title>
          <source>BMC Med Genet</source>
          <year>2013</year>
          <volume>14</volume>
          <fpage>81</fpage>
          <pub-id pub-id-type="pmid">23924173</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yotsumoto</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hashiguchi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Ohtake</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tomitaka</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Akamatsu</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Novel mutations in GJB2 encoding connexin-26 in Japanese patients with keratitis-ichthyosis-deafness syndrome</article-title>
          <source>Br J Dermatol</source>
          <year>2003</year>
          <month>4</month>
          <volume>148</volume>
          <issue>4</issue>
          <fpage>649</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">12752120</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Janecke</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Hennies</surname>
              <given-names>HC</given-names>
            </name>
            <name>
              <surname>Gunther</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gansl</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Smolle</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Messmer</surname>
              <given-names>EM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>GJB2 mutations in keratitis-ichthyosis-deafness syndrome including its fatal form</article-title>
          <source>Am J Med Genet A</source>
          <year>2005</year>
          <month>3</month>
          <day>1</day>
          <volume>133A</volume>
          <issue>2</issue>
          <fpage>128</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">15633193</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Binder</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Hennies</surname>
              <given-names>HC</given-names>
            </name>
            <name>
              <surname>Kraschl</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Smolle</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Connexin 26 mutation and keratitis-ichthyosis-deafness (KID) syndrome</article-title>
          <source>J Dtsch Dermatol Ges</source>
          <year>2005</year>
          <month>2</month>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16351012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mazereeuw-Hautier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bitoun</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Chevrant-Breton</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Man</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Bodemer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Prins</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Keratitis-ichthyosis-deafness syndrome: disease expression and spectrum of connexin 26 (GJB2) mutations in 14 patients</article-title>
          <source>Br J Dermatol</source>
          <year>2007</year>
          <month>5</month>
          <volume>156</volume>
          <issue>5</issue>
          <fpage>1015</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17381453</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nemoto-Hasebe</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Akiyama</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Inoue</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Touge</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Shimizu</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Keratitis-ichthyosis-deafness syndrome lacking subjective hearing impairment</article-title>
          <source>Acta Derm Venereol</source>
          <year>2008</year>
          <volume>88</volume>
          <issue>4</issue>
          <fpage>406</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18709320</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kone-Paut</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hesse</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Palix</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rey</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Remediani</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Garnier</surname>
              <given-names>JM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Keratitis, ichthyosis, and deafness (KID) syndrome in half sibs</article-title>
          <source>Pediatr Dermatol</source>
          <year>1998</year>
          <season>May-Jun</season>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>219</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">9655320</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsuzuku</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kaga</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kanematsu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shibata</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ohde</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Temporal bone findings in keratitis, ichthyosis, and deafness syndrome: Case report</article-title>
          <source>Ann Otol Rhinol Laryngol</source>
          <year>1992</year>
          <month>5</month>
          <volume>101</volume>
          <issue>5</issue>
          <fpage>413</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1570935</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
