<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889340</article-id>
      <article-id pub-id-type="pmc">4742042</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-159</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.159.7992</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Chondrosarcome secondaire &#xE0; localisation fibulaire rare: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Secondary chondrosarcoma of rare fibular location: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Soufiane Guelzim, Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>159</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Guelzim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Chondrosarcome</kwd>
        <kwd>fibulaire</kwd>
        <kwd>histog&#xE9;n&#xE8;se cartilagineuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Chondrosarcoma</kwd>
        <kwd>fibular</kwd>
        <kwd>cartilage histogenesis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le chondrosarcome regroupe plusieurs formes anatomocliniques de tumeurs &#xE0; histog&#xE9;n&#xE8;se cartilagineuse. Il s'agit d'une tumeur maligne dont les cellules tumorales sont associ&#xE9;es &#xE0; une matrice cartilagineuse. Le chondrosarcome est souvent primitif mais dans 10% des cas, il peut survenir sur des tumeurs b&#xE9;nignes pr&#xE9;existantes, essentiellement les exostoses ost&#xE9;og&#xE9;niques et les chondromes. Le risque de transformation maligne est tr&#xE8;s faible pour une exostose solitaire. Dans la maladie des exostoses multiples, le risque est de l'ordre de 15%. Les auteurs rapportent un cas de chondrosarcome secondaire du p&#xE9;ron&#xE9; distal chez un jeune patient de 19 ans, dans les suites d'une d&#xE9;g&#xE9;n&#xE9;rescence d'une exostose solitaire de l'extr&#xE9;mit&#xE9; inf&#xE9;rieure du p&#xE9;ron&#xE9; droit &#xE9;voluant depuis 9 mois. Devant l'augmentation du volume de l'exostose devenue douloureuse (A), la transformation maligne a &#xE9;t&#xE9; de suite suspect&#xE9;e et le patient a b&#xE9;n&#xE9;fici&#xE9; d'un bilan d'extension osseux (B), extra-osseux et d'une biopsie ayant objectiv&#xE9; un chondrosarcome de grade 1. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section chirurgicale large (C,D), selon les r&#xE8;gles habituelles de la chirurgie carcinologique avec arthrod&#xE8;se tibio-astragalienne (E) pour pallier &#xE0; l'instabilit&#xE9; lat&#xE9;rale de la cheville occasionn&#xE9;e par cette r&#xE9;section. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples (F).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A): Image clinique de la cheville droite; B): TDM avec reconstruction de la cheville droite; c): Image perop&#xE9;ratoire apr&#xE8;s r&#xE9;section large; D): pi&#xE8;ce op&#xE9;ratoire; E): R&#xE9;section large avec arthrod&#xE8;se tibio-astragalienne; F): Image clinique post op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-159-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
