<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667687</article-id>
      <article-id pub-id-type="pmc">4314146</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-25</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.25.3417</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste paratubaire tordu: &#xE0; propos d'un cas rare de diagnostique difficile</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Twisted paratubal cyst: report of a rare case of difficult diagnosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benkirane</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatimazohra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hekmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Saad Benkirane, Service de Gyn&#xE9;cologie Obst&#xE9;trique, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>25</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Saad Benkirane et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les kystes para tubaires sont des l&#xE9;sions fr&#xE9;quentes, et peuvent &#xEA;tre responsables de complications &#xE0; type de torsion d'annexe qui est rarissime et difficile &#xE0; diagnostiquer. Cette pathologie est souvent confondue &#xE0; une torsion ovarienne, la prise en charge dans les deux cas n&#xE9;cessite une intervention chirurgicale en urgence afin de tenter de conserver l'annexe. Nous rapportons un cas rare d'une jeune patiente op&#xE9;r&#xE9;e d'un kyste para tubaire b&#xE9;nin tordue de diagnostic difficile.</p>
      </abstract>
      <kwd-group>
        <kwd>Kyste paratubaire</kwd>
        <kwd>torsion d&#x2032;annexe</kwd>
        <kwd>salpingectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>paratubal cyst</kwd>
        <kwd>adnexal torsion</kwd>
        <kwd>salpingectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les kystes para tubaires sont des l&#xE9;sions fr&#xE9;quentes, dont la taille est le plus souvent mod&#xE9;r&#xE9;e (&lt; 6 cm) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La majorit&#xE9; de ces formations sont b&#xE9;nignes mais plusieurs cas de d&#xE9;g&#xE9;n&#xE9;rescence sous forme d'ad&#xE9;nocarcinomes [<xref rid="CIT0002" ref-type="bibr">2</xref>] ont &#xE9;t&#xE9; d&#xE9;crits. Elles peuvent &#xEA;tre responsables de complications rarissimes &#xE0; type de torsion d'annexe qui est tr&#xE8;s difficile &#xE0; diagnostiquer, d'h&#xE9;morragie ou de rupture. Nous rapportons un cas rare d'une jeune patiente op&#xE9;r&#xE9;e d'un kyste para tubaire b&#xE9;nin tordue de diagnostique difficile</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mlle L.S &#xE2;g&#xE9;e de 17 ans c&#xE9;libataire consulte pour des douleurs de la fosse iliaque droite aigue depuis 8H. Elle n'a aucun ant&#xE9;c&#xE9;dent m&#xE9;dical ou chirurgical notable, ses cycles sont r&#xE9;guliers et elle n'a jamais &#xE9;t&#xE9; sous traitement hormonal. Sa symptomatologie a d&#xE9;but&#xE9; 18 H avant son admission par l'installation de douleur aig&#xFC;e intense de la FID paroxystique et &#xE0; type de torsion avec un seul &#xE9;pisode de vomissement, &#xE9;voluant dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen trouve une patiente stable sur le plan h&#xE9;modynamique, apyr&#xE9;tique avec sensibilit&#xE9; au niveau de la fosse iliaque droite le toucher vaginal n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; (patiente vierge), le toucher rectal trouve une masse lat&#xE9;ro &#x2013;ut&#xE9;rinedroite tr&#xE8;ssensibilit&#xE9;.</p>
      <p>L&#x2019;&#xE9;chographie pelvienne trouve un ut&#xE9;rus de taille normale avec ligne d'interfacefine, ovaireGH visualis&#xE9; avec pr&#xE9;sence d'une image transonore a paroi fine sans v&#xE9;g&#xE9;tation ni cloison mesurant 60/52 mm accol&#xE9;e &#xE0; l'ovaire droit, l'ovaire gauche est sans particularit&#xE9;, et un &#xE9;panchement de faible abondance (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La TDM montre un ovaire droit augment&#xE9; de taille mesurant 9cm si&#xE8;ge d'un kyste simple de 6cm.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image transonore a paroi fine sans v&#xE9;g&#xE9;tation ni cloison mesurant 60/52 mm accole&#xE9; a l'ovaire droit et un &#xE9;panchement de faible abundance</p>
        </caption>
        <graphic xlink:href="PAMJ-19-25-g001"/>
      </fig>
      <p>La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une exploration chirurgicale qui a objectiver un kyste para tubaire DT avec trompe DT tordus en 2 tours de spires sans atteinte de l'ovaire Dt, ut&#xE9;rus,ovaire et trompe GH sont sans particularit&#xE9; avec pr&#xE9;sence d'un &#xE9;panchement liquidien s&#xE9;reux de faible abondance. (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Malgr&#xE9; la d&#xE9;torsion imm&#xE9;diate et le r&#xE9;chauffement au s&#xE9;rum sal&#xE9;,la trompe ne se revascularise pas d'o&#xF9; la d&#xE9;cision d'une kystectomieDT avec salpingectomieDt r&#xE9;trograde. (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'examen anatomopathologique d&#xE9;finitif fait &#xE9;tat d'un kyste para tubaire, sans signe suspect de malignit&#xE9; avec infarcissement de la trompe DT</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image perop&#xE9;ratoire objectivant un kyste paratubaire tordu avec trompe droite infarcie avec ovaire droit d'aspect normal</p>
        </caption>
        <graphic xlink:href="PAMJ-19-25-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire montrant une trompe et un kyste paratubaire infarcie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-25-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les kystes para tubaires sont des l&#xE9;sions tr&#xE8;s fr&#xE9;quentes, constituants environ 10% des masses annexielles [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils peuvent trouver leur origine embryologique dans des vestiges wolfienm&#xE9;son&#xE9;phrotiques, mull&#xE9;riensparam&#xE9;son&#xE9;phrotiques ou dans des inclusions m&#xE9;soth&#xE9;liales [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'hydatide de Morgagni est de loin la forme la plus fr&#xE9;quente des kystes d'origine param&#xE9;son&#xE9;phrotique.ces kystes se pr&#xE9;sentent sous forme de kystes de taille variable au contact de l'ovaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les kystes para tubaires sont souvent de d&#xE9;couvertes fortuites et se compliquent tr&#xE8;s rarement: un faible pourcentage peut d&#xE9;g&#xE9;n&#xE9;rer en n&#xE9;oplasie (2% dans le travail deSTEIN et al). Il a &#xE9;t&#xE9; &#xE9;galement rapport&#xE9; de rares cas dans la litt&#xE9;rature de torsion de kystes para tubaires entrainant avec eux une torsion de la trompe comme pour notre patente et dont le diagnostic pr&#xE9;coce de torsion est primordial pour pouvoir sauver la trompe concern&#xE9;e sachant que les l&#xE9;sions isch&#xE9;miques sont irr&#xE9;versibles apr&#xE8;s un d&#xE9;lais de 36 &#xE0; 48H [<xref rid="CIT0004" ref-type="bibr">4</xref>],alors quand faut il y penser? La torsion d'un kyste para tubaire peut se manifester par des douleurs brutale de la fosse iliaque continues ou d'aggravation rapide, le toucher pelvien trouve une douleur lat&#xE9;ralis&#xE9;e.</p>
      <p>Le signe de WArneck (masse douloureuse et palpable lors de l'examen pelvien) correspondant au p&#xE9;dicule tordu est difficile &#xE0; identifier surtout par le toucher rectale. Parfois des &#xE9;pisodes similaires mais spontan&#xE9;ment r&#xE9;solutifs peuvent survenus dans les semaines pr&#xE9;c&#xE9;dentes.cette forme aigue est rare et am&#xE8;ne rapidement &#xE0; l'acte chirurgical, mais la torsion d'un kyste para tubaire se manifeste souvent sous forme subaig&#xFC;e insidieuse avec une douleur progressive d'intensit&#xE9; initiale faible, s'aggrave lentement ce qui rend le diagnostic plus difficile comme ce qui est le cas pour notre patiente. Cette torsion se traduit en &#xE9;chographie par une formation an&#xE9;chog&#xE8;ne liquidienne pure en r&#xE8;gle de taille moyenne (50 mm) au contact de l'ovaire. La palpation abdominale permet dans certain cas de dissocier le kyste de l'ovaire, ce qui permet d'en faire le diagnostic [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;chographie doit syst&#xE9;matiquement chercher &#xE0; identifier les ovaires en dehors de la l&#xE9;sion Mais en pratique, il est bien difficile de distinguer un kyste paratubaire d&#x2032;un kyste de l&#x2032;ovaire lui-m&#xEA;me &#xE0; d&#xE9;veloppement extra-ovarien, Le Doppler de la paroi du kyste ne permet pas, non plus, d&#x2032;&#xE9;viter ces faux-n&#xE9;gatifs [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La trompe droite qui est libre dans le pelvis est pr&#xE9;f&#xE9;rentiellement atteinte, au contraire de la gauche qui est partiellement adh&#xE9;rente au sigmo&#xEF;de</p>
      <p>Enfin le traitement de la torsion tubaire isol&#xE9;e ne peut &#xEA;tre que chirurgical. La coelioscopie est la technique de choix employ&#xE9;e par la majorit&#xE9; des &#xE9;quipes. Le traitement va consister, si le diagnostic est pr&#xE9;coce, en la d&#xE9;torsion de la trompe, le r&#xE9;chauffement au s&#xE9;rum physiologique et appr&#xE9;ciation de la coloration [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En cas de non-recoloration, une salpingectomie sera pratiqu&#xE9;e. L'attitude &#xE0; l&#x2019;&#xE9;gard de l'annexe controlat&#xE9;rale est tr&#xE8;s controvers&#xE9;e, mais la fixation peut &#xEA;tre pr&#xE9;conis&#xE9;e, bien que la bi lat&#xE9;ralisation soit rare [<xref rid="CIT0007" ref-type="bibr">7</xref>]</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La torsion de kyste para tubaire est raricime et son diagnostic est tr&#xE8;s difficile, mais doit &#xEA;tre syst&#xE9;matiquement &#xE9;voquer devant une adolescente consultant en urgence pour des douleurs pelviennes, surtout si des &#xE9;pisodes similaire se sont produits r&#xE9;cemment.cette pathologie est souvent confondue avec une torsion ovarienne mais la prise en charge dans les deux cas n&#xE9;cessite une intervention chirurgicale en urgence et de pr&#xE9;f&#xE9;rence par coelioscopie afin de tenter de conserver l'annexe.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Benkirane Saad a particip&#xE9; &#xE0; la prise en charge de la patiente et a r&#xE9;dig&#xE9; l&#x2032;article. Fdili Fatim Zahra a contribu&#xE9; &#xE0; la prise en charge du malade et a particip&#xE9; &#xE0; la correction de l'article. Chaara Hikmat, Bougeurn Hakima et Melhouf Abdilah ont particip&#xE9; &#xE0; la prise en charge de la patiente. Tous les auteurs ont lu et approuve la version finale du manuscrit</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Macarthu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mahomed</surname>
              <given-names>AA</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopy in the diagnosis and management of a complicated paraovarian cyst</article-title>
          <source>SurgEndosc.</source>
          <year>2003</year>
          <volume>17</volume>
          <issue>10</issue>
          <fpage>1676</fpage>
          <lpage>1677</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Kurman Robert</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <source>Blaustein's pathology of the female genital tract</source>
          <year>2001</year>
          <edition>Fifth edition</edition>
          <publisher-loc>New York</publisher-loc>
          <publisher-name>Springer</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Letourneur</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Grandjean</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Richard</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Parant</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge d'un kyste paratubaire g&#xE9;ant</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2006</year>
          <volume>34</volume>
          <issue>3</issue>
          <fpage>239</fpage>
          <lpage>241</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cuillier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sommer</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Torsion tubaire isol&#xE9;e chez une adolescente de 15 ans</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2000</year>
          <volume>7</volume>
          <issue>7</issue>
          <fpage>748</fpage>
          <lpage>751</lpage>
          <pub-id pub-id-type="pmid">10941491</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Thomassin-Naggara</surname>
            </name>
            <name>
              <surname>Perrot</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Salem</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Marsault</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bazot</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Pathologie tubaire</article-title>
          <year>2008</year>
          <publisher-loc>Masson</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.em-consulte.com/article/151682/pathologie-tubaire">http://www.em-consulte.com/article/151682/pathologie-tubaire</ext-link>. Accessed 9th April 2014</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>J Barloon</given-names>
            </name>
            <name>
              <surname>Bruce</surname>
              <given-names>P Brown</given-names>
            </name>
            <name>
              <surname>Monser</surname>
              <given-names>M Abu-Yousef</given-names>
            </name>
            <name>
              <surname>Niall</surname>
              <given-names>G Warnock</given-names>
            </name>
          </person-group>
          <article-title>Paraovarian and paratubal cysts: Preoperative diagnosis using transabdominal and transvaginalsonography</article-title>
          <source>Journal of Clinical UltrasoundJClin Ultrasound</source>
          <year>1996</year>
          <season>Mar-Apr</season>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>117</fpage>
          <lpage>122</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouguern</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouchikhi</surname>
              <given-names>Ch</given-names>
            </name>
            <name>
              <surname>Chaara</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Melhouf</surname>
              <given-names>M. A</given-names>
            </name>
            <name>
              <surname>Banani</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Torsion tubaire isol&#xE9;e: &#xE0; propos de deux observations</article-title>
          <source>Rev Med Liege.</source>
          <year>2008</year>
          <volume>63</volume>
          <issue>2</issue>
          <fpage>97</fpage>
          <lpage>100</lpage>
          <pub-id pub-id-type="pmid">18372548</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
