<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722762</article-id>
      <article-id pub-id-type="pmc">4335278</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-89</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.89.4491</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xF4;le de la radioth&#xE9;rapie dans le traitement de l'am&#xE9;loblastome: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Role of radiotherapy in the treatment of ameloblastoma: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Mazghi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhafa</surname>
            <given-names>Touria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loukili</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chbani</surname>
            <given-names>Laila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Taieb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassouni</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radioth&#xE9;rapie, Institut national d'Oncologie, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Anatomie Pathologique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman El Mazghi, Service de Radioth&#xE9;rapie CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>89</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman El Mazghi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'am&#xE9;loblastome est une tumeur odontog&#xE8;ne b&#xE9;nigne mais &#xE0; pouvoir agressif et invasif local important. C'est une tumeur rare, elle repr&#xE9;sente 1% des tumeurs des maxillaires. Le r&#xF4;le de la radioth&#xE9;rapie dans son traitement est actuellement d&#xE9;montr&#xE9; pour les tumeurs inop&#xE9;rables. Nous rapportons 2 cas d'am&#xE9;loblastomes mandibulaires chez deux patients qui ont b&#xE9;n&#xE9;fici&#xE9; d'une radioth&#xE9;rapie externe &#xE0; la dose de 60 Gy. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une r&#xE9;mission compl&#xE8;te de la maladie dans les deux cas avec un recul de 2 et 5 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Am&#xE9;loblastome</kwd>
        <kwd>mandibule</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
        <kwd>tumeur b&#xE9;nigne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ameloblastoma</kwd>
        <kwd>mandible</kwd>
        <kwd>radiotherapy</kwd>
        <kwd>benign tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'am&#xE9;loblastome est une tumeur b&#xE9;nigne odontog&#xE9;nique rare, localement agressive qui se localise habituellement dans le voisinage des molaires ou des branches mandibulaires. Elle repr&#xE9;sente 1% des tumeurs des maxillaires. Son traitement est pluridisciplinaire. L&#x2019;&#xE9;volution est marqu&#xE9;e par la fr&#xE9;quence des r&#xE9;cidives locales. Incontr&#xF4;l&#xE9;, l'ameloblastome peut entra&#xEE;ner une morbidit&#xE9; importante et parfois la mort, toutefois, correctement trait&#xE9;, son pronostic reste bon [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. A travers ces deux nouveaux cas trait&#xE9;s par radioth&#xE9;rapie externe, nous allons discuter des aspects diagnostiques et th&#xE9;rapeutiques de cette tumeur rare en se concentrant sur le r&#xF4;le et l'efficacit&#xE9; de la radioth&#xE9;rapie dans sa prise en charge.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Il s'agit d'un patient de 25 ans, tabagique chronique, qui a b&#xE9;n&#xE9;fici&#xE9; d'une h&#xE9;mi-mandibulectomie droite pour am&#xE9;loblastome mandibulaire &#xE9;voluant depuis plusieurs ann&#xE9;es. 3 ans plus tard, il s'est pr&#xE9;sent&#xE9; au service avec une r&#xE9;cidive locale confirm&#xE9;e histologiquement et n&#xE9;glig&#xE9;e par le patient. A l'examen clinique il s'agissait d'une volumineuse tumeur ulcero-bourgeonante cervico-jugale droite de 18x12cm avec effraction cutan&#xE9;e et saignement spontan&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>) sans ad&#xE9;nopathies palpables. Une TDM cervico-faciale a montr&#xE9; un volumineux processus l&#xE9;sionnel n&#xE9;cros&#xE9; et ulc&#xE9;r&#xE9; de la r&#xE9;gion lat&#xE9;ro-cervicale droite, infiltrant la peau et la graisse sous cutan&#xE9;e, envahissant l'h&#xE9;milangue et bourgeonnant dans la lumi&#xE8;re pharyngo-laryng&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La TDM thoracique &#xE9;tait normale. Le traitement a consist&#xE9; en radioth&#xE9;rapie externe aux photons X de haute &#xE9;nergie, &#xE0; la dose totale 60 Gy &#xE0; raison de 2 Gy /s&#xE9;ance, 5 s&#xE9;ances/semaine en 6 semaines avec une bonne tol&#xE9;rance. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une r&#xE9;mission compl&#xE8;te et l'absence de r&#xE9;cidive apr&#xE8;s un suivi post- th&#xE9;rapeutique de 2 ans.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Photo de profil montrant une volumineuse tumeur ulcero-bourgeonnante cervico-jugale droit de 18x12cm avec effraction cutan&#xE9;e et saignement spontan&#xE9;</p>
          </caption>
          <graphic xlink:href="PAMJ-19-89-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupe axiale de la TDM cervico-faciale montrant un volumineux processus l&#xE9;sionnel n&#xE9;cros&#xE9; et ulc&#xE9;r&#xE9; de la r&#xE9;gion lat&#xE9;ro-cervicale droite</p>
          </caption>
          <graphic xlink:href="PAMJ-19-89-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Il s'agit d'un patient de 72 ans, tabagique chronique, sans ant&#xE9;c&#xE9;dents pathologiques particuliers qui a pr&#xE9;sent&#xE9; une ulc&#xE9;ration gingivale augmentant progressivement de volume, ce qui a motiv&#xE9; une consultation au service d'oto-rhino-laryngologie (ORL) o&#xF9; une biopsie a conclu en un am&#xE9;loblastome sans signe d'invasion. Le patient a refus&#xE9; le traitement chirurgical et a n&#xE9;glig&#xE9; sa maladie. 7 ans plus tard, il s'est pr&#xE9;sent&#xE9; avec une &#xE9;norme tumeur de la branche horizontale de la mandibule droite dont la radio panoramique dentaire a montr&#xE9; une volumineuse l&#xE9;sion ost&#xE9;olytique cloisonn&#xE9;e d&#xE9;formant les contours externes de la branche montante de la mandibule. La TDM cervico-faciale parlait d'un processus occupant la branche horizontale de la mandibule droite soufflant et lysant la corticale avec infiltration des parties molles p&#xE9;ri-osseuses, faisant 11 cm de grand axe, et sans ad&#xE9;nopathies satellites. La re-biopsie avec &#xE9;tude anatomopathologie parle du m&#xEA;me aspect histologique que la premi&#xE8;re biopsie (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La radiographie pulmonaire &#xE9;tait normale. Apr&#xE8;s discussion en r&#xE9;union de concertation pluridisciplinaire des tumeurs ORL, le patient a &#xE9;t&#xE9; r&#xE9;cus&#xE9; sur le plan chirurgical et un traitement &#xE0; base de radioth&#xE9;rapie externe 3D &#xE0; la dose de 60 Gy en 6 semaines &#xE0; raison de 2 Gy /s&#xE9;ance et 5 s&#xE9;ances/semaine par 2 champs lat&#xE9;raux aux photons X de haute &#xE9;nergie d'un acc&#xE9;l&#xE9;rateur lin&#xE9;aire. L&#x2019;&#xE9;volution est marqu&#xE9;e par une r&#xE9;mission compl&#xE8;te et absence de r&#xE9;cidive apr&#xE8;s un suivi post th&#xE9;rapeutique de 5 ans.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>HES X250: lobules de cellules &#xE9;pith&#xE9;liales disjonctives au centre entour&#xE9;es d'un stroma conjonctif vascularis&#xE9; &#xE9;voquant un am&#xE9;loblastome</p>
          </caption>
          <graphic xlink:href="PAMJ-19-89-g003"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le terme d'am&#xE9;loblastome a &#xE9;t&#xE9; sugg&#xE9;r&#xE9; par Ivy Churchill en 1930 pour remplacer le terme &#xAB; adamantinome &#xBB; propos&#xE9; par Malassez en 1885. C'est une tumeur odontog&#xE8;ne b&#xE9;nigne &#xE0; caract&#xE8;re invasif justifiant un diagnostic pr&#xE9;coce. L&#x2019;&#xE2;ge m&#xE9;dian de survenue est de 35 ans, les deux sexes sont &#xE9;galement affect&#xE9;s, avec une pr&#xE9;dominance chez la race noire pour certaines &#xE9;tudes. La majorit&#xE9; des am&#xE9;loblastomes sont polykystique et sont plus difficiles &#xE0; &#xE9;radiquer que les vari&#xE9;t&#xE9;s mono-kystiques et p&#xE9;riph&#xE9;riques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le maxillaire inf&#xE9;rieur est atteint dans 80% des cas. La tumeur est g&#xE9;n&#xE9;ralement peu symptomatique et indolore, Les circonstances de d&#xE9;couverte sont domin&#xE9;es par les d&#xE9;formations faciales ou les chutes dentaires, L'image radiologique caract&#xE9;ristique en: &#xAB;bulles de savon&#xBB; traduisant une destruction osseuse poly-g&#xE9;odique soufflant la corticale osseuse. Bien que la chirurgie soit la pierre angulaire du traitement, l&#x2019;&#xE9;tendue de la r&#xE9;section est controvers&#xE9;e. Les r&#xE9;sections radicales, y compris la mandibulectomie marginale et segmentaire, entra&#xEE;nent des taux de contr&#xF4;le local d&#xE9;passant 90%. En revanche, les proc&#xE9;dures conservatrices telles que l&#x2019;&#xE9;nucl&#xE9;ation et le curetage entrainent des taux de contr&#xF4;le local d'environ 80% et 50% pour les am&#xE9;loblastomes mono-kystique et multi-kystiques respectivement [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La plupart des auteurs consid&#xE8;rent que l'am&#xE9;loblastome est radior&#xE9;sistant alors qu&#x2019; en 1982, Reynolds a &#xE9;crit un important article sur l'effet de l'irradiation sur l'am&#xE9;loblastome dans lequel il a discut&#xE9; les principes de base de la radioth&#xE9;rapie et a conclu que la radioth&#xE9;rapie a une place dans les tumeurs localement avanc&#xE9;es ou en cas de refus de la chirurgie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Un deuxi&#xE8;me document important est celui d'Atkinson en 1984, qui a publi&#xE9; une s&#xE9;rie de 10 cas d'ameloblastomes trait&#xE9;s par radioth&#xE9;rapie, il conclu, sur la base de son exp&#xE9;rience et la revue de la litt&#xE9;rature que les am&#xE9;loblastomes sont radiosensibles [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Depuis lors, il y a peu de cas publi&#xE9;s dans la litt&#xE9;rature sur le r&#xF4;le de la radioth&#xE9;rapie comme modalit&#xE9; utile dans le traitement des ameloblastomas [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Rastogi a publi&#xE9; en 2006 un cas d'ameloblastome localement avanc&#xE9;e de la mandibule qui a bien repondu &#xE0; une radioth&#xE9;rapie externe &#xE0; la dose de 60 Gy en 30 s&#xE9;ances de 2 Gy au Cobalt 60 par deux champs lateraux. Ce malade est rest&#xE9; en bon cotrol locale deux ans apr&#xE8;s la fin du traitement [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Nous, ici pr&#xE9;sentons deux cas d'ameloblastomes localement avanc&#xE9;s et supportons l'id&#xE9;e que l'am&#xE9;loblastome est une tumeur intrins&#xE8;quement radiosensible surtout au rayonnement de haute &#xE9;nergie. Par cons&#xE9;quent, la radioth&#xE9;rapie moderne peut jouer un r&#xF4;le important dans le traitement de ces tumeurs, en particulier dans les cas o&#xF9; une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te serait techniquement difficile ou de contre indication m&#xE9;dicale de la chirurgie. La radioth&#xE9;rapie peut &#xE9;galement augmenter la probabilit&#xE9; de contr&#xF4;le local chez les quelques patients op&#xE9;r&#xE9;s avec des limites tumorales ou marginales.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>L'am&#xE9;loblastome est une tumeur odontog&#xE8;ne b&#xE9;nigne, agressive et r&#xE9;cidivante qui n&#xE9;cessite un diagnostic pr&#xE9;coce et un traitement ad&#xE9;quat. La radioth&#xE9;rapie joue un r&#xF4;le important dans la prise en charge des stades localement avanc&#xE9;s et inop&#xE9;rables.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mendenhall</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Werning</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Fernandes</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Malyapa</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Mendenhall</surname>
              <given-names>NP</given-names>
            </name>
          </person-group>
          <article-title>Ameloblastoma</article-title>
          <source>Am J Clin Oncol</source>
          <year>2007</year>
          <volume>30</volume>
          <issue>6</issue>
          <fpage>645</fpage>
          <lpage>648</lpage>
          <pub-id pub-id-type="pmid">18091060</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koukourakis</surname>
              <given-names>GV</given-names>
            </name>
            <name>
              <surname>Miliadou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sotiropoulou-Lontou</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Ameloblastoma, a rare benign odontogenic tumour: an interesting tumour review targeting the role of radiation therapy</article-title>
          <source>Clin Transl Oncol</source>
          <year>2011</year>
          <volume>13</volume>
          <issue>11</issue>
          <fpage>793</fpage>
          <lpage>797</lpage>
          <pub-id pub-id-type="pmid">22082643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reynolds</surname>
              <given-names>WR</given-names>
            </name>
            <name>
              <surname>Pacyniak</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Ameloblastoma: radioresistant or radiosensitive</article-title>
          <source>J Mo Dent Assoc</source>
          <year>1982</year>
          <volume>62</volume>
          <issue>6</issue>
          <fpage>36</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">6961229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Atkinson</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Harwood</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Cummings</surname>
              <given-names>BJ</given-names>
            </name>
          </person-group>
          <article-title>Ameloblastoma of the jaw: a reappraisal of the role of megavoltage irradiation</article-title>
          <source>Cancer</source>
          <year>1984</year>
          <volume>53</volume>
          <issue>4</issue>
          <fpage>869</fpage>
          <lpage>873</lpage>
          <pub-id pub-id-type="pmid">6420036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sheinkopf</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Friedman</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Radiotherapy in the management of recurrent ameloblastoma; a long-term follow-up of a case</article-title>
          <source>N Y State Dent J</source>
          <year>1990</year>
          <volume>56</volume>
          <issue>3</issue>
          <fpage>36</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">2314773</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miyamoto</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Brady</surname>
              <given-names>LW</given-names>
            </name>
            <name>
              <surname>Markoe</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Salinger</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ameloblastoma of the jaw treatment with radiation therapy and a case report</article-title>
          <source>Am J Clin Oncol</source>
          <year>1991</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>225</fpage>
          <lpage>230</lpage>
          <pub-id pub-id-type="pmid">2031509</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anastassov</surname>
              <given-names>GE</given-names>
            </name>
            <name>
              <surname>Rodriguez</surname>
              <given-names>ED</given-names>
            </name>
            <name>
              <surname>Adamo</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Friedman</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Case report: Aggressive ameloblastoma treated with radiotherapy,surgical ablation and reconstruction</article-title>
          <source>J Am Dent Assoc</source>
          <year>1998</year>
          <volume>129</volume>
          <issue>1</issue>
          <fpage>84</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">9448350</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rastogi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Srivastava</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bhatt</surname>
              <given-names>MLB</given-names>
            </name>
            <name>
              <surname>Srivastava</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sudhir</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Srivastava</surname>
              <given-names>AN</given-names>
            </name>
          </person-group>
          <article-title>Giant ameloblastoma of jaw successfully treated by radiotherapy</article-title>
          <source>Oral Oncology Extra</source>
          <year>2006</year>
          <volume>42</volume>
          <issue>1</issue>
          <fpage>22</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
