<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932349</article-id>
      <article-id pub-id-type="pmc">4048686</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-38</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.38.3671</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase ombilicale d'une tumeur rectale : &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Umbilical metastasis of a rectal tumor: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yazough</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Allah</surname>
            <given-names>Mohammed Amine el Maati</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, D&#xE9;partement de Chirurgie, CHU Hassan II F&#xE8;s, Route de Sidi Hrazem, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issan Yazough, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, D&#xE9;partement de Chirurgie, CHU Hassan II F&#xE8;s, Route de Sidi Hrazem, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>38</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Yazough et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Metastase</kwd>
        <kwd>ombilic</kwd>
        <kwd>tumeur rectale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>metastasis</kwd>
        <kwd>umbilicus</kwd>
        <kwd>rectal tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images in medicine</title>
      <p>Les m&#xE9;tastases ombilicales des tumeurs visc&#xE9;rales sont rares. Connues sous le pseudonyme de nodule de Marie Joseph, elles constituent parfois le signe d'appel de la maladie canc&#xE9;reuse. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 28 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sentait syndrome rectale. A l'examen physique, le patient avait un nodule ombilicale et au toucher rectal un processus &#xE0; 6 cm de la marge anale. La biopsie de la tumeur &#xE9;tait en faveur d'un ad&#xE9;nocarcinome moyennement diff&#xE9;renci&#xE9;. Une biopsie ex&#xE9;r&#xE8;se du nodule ombilicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et l&#x2019;&#xE9;tude anatomopathologique est revenue en faveur d'une localisation secondaire d'un ad&#xE9;nocarcinome. Le patient a &#xE9;t&#xE9; adress&#xE9; en oncologie pour &#xE9;ventuelle radiochimioth&#xE9;rapie concomitante avant la chirurgie. Les m&#xE9;tastases ombilicales des tumeurs visc&#xE9;rales demeurent rares; en comparaison avec les m&#xE9;tastases h&#xE9;patiques, pulmonaires, p&#xE9;riton&#xE9;ales, et autres. Elles se voient dans environ 3 &#xE0; 4% des tumeurs malignes. Cette raret&#xE9; para&#xEE;t li&#xE9;e &#xE0; la difficult&#xE9; d'envahissement de &#x201C;l'organe&#x201D;. En effet, les diff&#xE9;rentes voie de diss&#xE9;mination des cellules n&#xE9;oplasiques vers l'ombilic sont: la diss&#xE9;mination h&#xE9;matog&#xE8;ne, l'extension depuis le ligament rond h&#xE9;patique jusqu'au ligament ombilical moyen de l'ouraque, par contigu&#xEF;t&#xE9; &#xE0; partir de la surface ant&#xE9;rieure du p&#xE9;ritoine &#xE0; travers les vaisseaux dermiques de l'ombilic, enfin par un m&#xE9;canisme de reflux lymphatique r&#xE9;trograde. Les m&#xE9;tastases ombilicales des tumeurs visc&#xE9;rales sont rares. La recherche de la tumeur primitive n'est pas toujours ais&#xE9;e malgr&#xE9; les progr&#xE8;s techniques actuels.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>M&#xE9;tastase ombilicale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-38-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
