<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328617</article-id>
      <article-id pub-id-type="pmc">4198281</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-321</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.321.3123</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrysme ventriculaire gauche et communication interventriculaire compliquant un infarctus du myocarde</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Left ventricular aneurysm and interventricular communication complicating myocardial infarction</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belkhadir</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>MoutakiAllah</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raissouni</surname>
            <given-names>Zainab</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdou</surname>
            <given-names>Abdessamad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bamous</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nya</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atmani</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houssa</surname>
            <given-names>Mahdi Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bekkali</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boulahya</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Cardiovasculaire H&#xF4;pital Militaire d'Instruction, Mohammed V- Universit&#xE9; Mohamed V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Belkhadir Mohammed, Service de Chirurgie Cardiovasculaire H&#xF4;pital Militaire d'Instruction, Mohammed V- Universit&#xE9; Mohamed V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>321</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Belkhadir et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association d'une communication interventriculaire post infarctus du myocarde et d'un an&#xE9;vrysme du ventricule gauche chez un m&#xEA;me patient est extr&#xEA;mement rare et survient habituellement durant la premi&#xE8;re semaine qui suit un infarctus du myocarde. Nous rapportons le cas insolite d'un patient &#xE2;g&#xE9; de 63 ans, admis pour choc cardiog&#xE9;nique en rapport avec une communication inter ventriculaire apicale et un an&#xE9;vrysme ventriculaire gauche caus&#xE9;s par un infarctus du myocarde ant&#xE9;rieur. La correction chirurgicale a consist&#xE9; en une fermeture du d&#xE9;fect septal par un patch en dacron via une ventriculotomie gauche associ&#xE9;e &#xE0; une an&#xE9;vrysectomie et un mono pontage coronaire. Cette observation illustre d'une part la raret&#xE9; de l'association communication inter ventriculaire-an&#xE9;vrysme ventriculaire gauche post infarctus du myocarde, et d'autre part l'efficacit&#xE9; du traitement chirurgical qui reste la seule option salvatrice pour cette pathologie.</p>
      </abstract>
      <kwd-group>
        <kwd>Infarctus du myocarde</kwd>
        <kwd>an&#xE9;vrysme ventriculaire gauche</kwd>
        <kwd>communication inter ventriculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Myocardial infarction</kwd>
        <kwd>left ventricular aneurysm</kwd>
        <kwd>interventricular communication</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les complications m&#xE9;caniques de l'infarctus du myocarde (IDM) sont redoutables, et surviennent volontiers suite &#xE0; un IDM transmural. La communication inter ventriculaire (CIV) post infarctus survient habituellement dans la semaine qui suit l&#x2019;&#xE9;pisode inaugural. Son incidence globale est de 1 &#xE0; 3%; elle est g&#xE9;n&#xE9;ralement associ&#xE9;e &#xE0; une mortalit&#xE9; &#xE9;lev&#xE9;e. Les an&#xE9;vrysmes ventriculaires gauches ont une incidence de 3. 5 &#xE0; 38%; leur survenue a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1757 par John Hunter. La pr&#xE9;sence simultan&#xE9;e d'une CIV et d'un an&#xE9;vrysme du ventricule gauche (VG) chez un m&#xEA;me patient est extr&#xEA;mement rare et survient habituellement durant la premi&#xE8;re semaine qui suit l'IDM. La chirurgie reste la seule option th&#xE9;rapeutique valable.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr E. K, patient &#xE2;g&#xE9; de 63 ans, tabagique chronique et diab&#xE9;tique type 2, a &#xE9;t&#xE9; admis aux urgences de l'h&#xF4;pital militaire de Rabat dans un tableau de choc cardiog&#xE9;nique r&#xE9;fractaire avec une hypotension art&#xE9;rielle syst&#xE9;mique, des marbrures au niveau des extr&#xE9;mit&#xE9;s, un pouls filant avec une dyspn&#xE9;e stade III de la NYHA et un angor instable, cinq semaines apr&#xE8;s la survenue d'un IDM ant&#xE9;rieur non thrombolys&#xE9;; associ&#xE9; &#xE0; un souffle holosystolique au bord gauche du sternum irradiant &#xE0; l'apex et des r&#xE2;les cr&#xE9;pitants au niveau des deux champs pulmonaires. Devant l'instabilit&#xE9; h&#xE9;modynamique du patient, il a &#xE9;t&#xE9; admis en unit&#xE9; de soins intensifs avec pose d'une voie veineuse centrale jugulaire et d'un cath&#xE9;ter de pression art&#xE9;rielle invasive.</p>
      <p>La radiographie thoracique a retrouv&#xE9; une cardiom&#xE9;galie avec un index cardiothoracique &#xE0; 60% et un arc inferieur gauche globuleux avec une pointe sous diaphragmatique. L&#x2019;&#xE9;lectrocardiogramme s'est inscrit en rythme r&#xE9;gulier sinusal avec des ondes Q de n&#xE9;crose en ant&#xE9;rieur. L&#x2019;&#xE9;chocardiographie transthoracique a objectiv&#xE9; une akin&#xE9;sie apicale et inf&#xE9;ro-septale du VG avec une dysfonction systolique du ventricule gauche (fraction d&#x2019;&#xE9;jection estim&#xE9;e &#xE0; 38%); ainsi qu'une CIV musculaire restrictive de 18mm au niveau du segment apical de la paroi inf&#xE9;ro-septale partiellement colmat&#xE9;e par les trab&#xE9;culations du ventricule droit (flux estim&#xE9; &#xE0; 4,18m/s) (<xref ref-type="fig" rid="F0001">Figure 1</xref>), et un large an&#xE9;vrysme apical du VG mesurant environ 60mm de diam&#xE8;tre longitudinal (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>), avec des pressions de remplissage ventriculaire gauche &#xE9;lev&#xE9;es. La coronarographie a retrouv&#xE9; des st&#xE9;noses &#xE9;tag&#xE9;es du segment moyen de l'art&#xE8;re inter ventriculaire ant&#xE9;rieure(IVA), une occlusion du segment apical de l'IVA, ainsi que des st&#xE9;noses &#xE9;tag&#xE9;es et serr&#xE9;es de la seconde portion de la coronaire droite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe 4 cavit&#xE9;s &#xE0; l'ETT montrant une CIV apicale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-321-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe parasternal grand axe &#xE0; l'ETT montrant un an&#xE9;vrysme ventriculaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-17-321-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe parasternal petit axe &#xE0; l'ETT montrant un volumineux an&#xE9;vrysme du VG</p>
        </caption>
        <graphic xlink:href="PAMJ-17-321-g003"/>
      </fig>
      <p>Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; en urgence en raison de l'instabilit&#xE9; h&#xE9;modynamique. L'induction anesth&#xE9;sique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sous support isotrope positif &#xE0; base de dobutamine &#xE0; raison de 10gamma/kg. min et d'adr&#xE9;naline &#xE0; la dose de 0. 02gamma/kg. min, ainsi qu'une assistance circulatoire par ballon de contre pulsion intra-aortique (BCPIA). La voie d'abord a &#xE9;t&#xE9; une sterno-p&#xE9;ricardotomie m&#xE9;diane verticale avec abord de la jambe droite pour pr&#xE9;l&#xE8;vement de la veine saph&#xE8;ne interne. La circulation extracorporelle(CEC) a &#xE9;t&#xE9; men&#xE9;e en hypothermie mod&#xE9;r&#xE9;e &#xE0; 32&#xB0;C et h&#xE9;modilution partielle, entre une canule aortique au pied du tronc art&#xE9;riel brachio-c&#xE9;phalique et deux canules caves ainsi qu'une canule de d&#xE9;charge ventriculaire gauche via la veine pulmonaire sup&#xE9;rieure droite. La protection myocardique a &#xE9;t&#xE9; assur&#xE9;e par une cardiopl&#xE9;gie cristallo&#xEF;de ant&#xE9;rograde. La dur&#xE9;e de CEC &#xE9;tait de 220min et celle du clampage aortique &#xE9;tait de 114 min.</p>
      <p>La correction chirurgicale a consist&#xE9; en une ventriculotomie de 7 cm au milieu de la zone an&#xE9;vrysmale parall&#xE8;le &#xE0; l'IVA, avec r&#xE9;section des tissus n&#xE9;cros&#xE9;s. On retrouve une CIV apicale avec des bords friables et n&#xE9;cros&#xE9;s, qui a &#xE9;t&#xE9; ferm&#xE9;e par un patch en dacron cousu par une couronne de points en U patch&#xE9;s (<xref ref-type="fig" rid="F0004">Figure 4</xref>). En raison du caract&#xE8;re oblongue de l'an&#xE9;vrysme du VG, de la taille assez g&#xE9;n&#xE9;reuse de la cavit&#xE9; r&#xE9;siduelle et de la situation des piliers mitraux, on a opt&#xE9; pour la technique de r&#xE9;section lin&#xE9;aire avec fermeture directe des berges an&#xE9;vrysmales par des points s&#xE9;par&#xE9;s en U appuy&#xE9;s sur 2 attelles en t&#xE9;flon renforc&#xE9;e par un double surjet d'h&#xE9;mostase au fil monobrin (<xref ref-type="fig" rid="F0005">Figure 5</xref>), avec un encollage des sutures. Par la suite, on a r&#xE9;alis&#xE9; un pontage aorto-coronaire sur la coronaire droite par une veine saph&#xE8;ne interne, tandis que l'IVA &#xE9;tait prise dans l'an&#xE9;vrysme.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vue op&#xE9;ratoire: exposition d'une CIV apicale apr&#xE8;s ventriculotomie gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-17-321-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Vue op&#xE9;ratoire: fermeture de l'an&#xE9;vrysme du VG sur 2 attelles en t&#xE9;flon renforc&#xE9; par un sujet continu</p>
        </caption>
        <graphic xlink:href="PAMJ-17-321-g005"/>
      </fig>
      <p>La sortie de CEC &#xE9;tait difficile et les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par la survenue d'un &#xE9;tat de choc h&#xE9;modynamique ayant n&#xE9;cessit&#xE9; le maintien d'une assistance m&#xE9;canique par BCPIA et d'un support isotrope positif par dobutamine (15gamma/kg. min),ad&#xE9;naline(0. 08gamma/kg. min) et noradr&#xE9;naline(0. 5ug/kg. min). Le s&#xE9;jour en r&#xE9;animation a dur&#xE9; dix jours Le contr&#xF4;le &#xE9;chocardiographique s'est r&#xE9;v&#xE9;l&#xE9; tout &#xE0; fait satisfaisant avec un patch de CIV &#xE9;tanche et des pressions de remplissage qui se sont normalis&#xE9;es (<xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>ETT de contr&#xF4;le: coupe apicale 4 cavit&#xE9;s montrant la fermeture de la CIV</p>
        </caption>
        <graphic xlink:href="PAMJ-17-321-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les complications de l'IDM sont nombreuses et constituent toute la gravit&#xE9; de la maladie coronaire. L'association d'une CIV et d'un an&#xE9;vrysme ventriculaire gauche, retrouv&#xE9;e chez notre patient, constitue une complication rarissime et fortement l&#xE9;tale n&#xE9;cessitant une prise en charge chirurgicale urgente [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'incidence de cette complication a &#xE9;t&#xE9; &#xE9;valu&#xE9;e entre 1% et 2% des IDM, mais elle est responsable de 5% des d&#xE9;c&#xE8;s en phase aigu&#xEB; d'infarctus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Son incidence actuelle est moindre (0,2%) dans l&#x2019;&#xE9;tude GUSTO-I &#xE9;tudiant le b&#xE9;n&#xE9;fice d'une thrombolyse pr&#xE9;coce dans les IDM aigus [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les CIV peuvent appara&#xEE;tre dans un d&#xE9;lai de quelques heures &#xE0; une semaine apr&#xE8;s la n&#xE9;crose, avec une majorit&#xE9; entre le deuxi&#xE8;me et quatri&#xE8;me jours [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Ce d&#xE9;lai est, n&#xE9;anmoins, de cinq semaines chez notre patient.</p>
      <p>L&#x2019;&#xE9;chocardiographie transthoracique est l'examen de choix dans le diagnostic et l&#x2019;&#xE9;valuation des CIV post infarctus avec une sensibilit&#xE9; et une sp&#xE9;cificit&#xE9; tr&#xE8;s &#xE9;lev&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Sa prise en charge est chirurgicale, avec la difficult&#xE9; de r&#xE9;paration &#xE0; partir de tissus infarcis fragiles. Deux attitudes sont g&#xE9;n&#xE9;ralement adopt&#xE9;es: une r&#xE9;paration diff&#xE9;r&#xE9;e de 6 &#xE0; 8 semaines apr&#xE8;s l'IDM afin de r&#xE9;aliser une r&#xE9;paration sur des tissus cicatriciels plus solides et ce en cas de stabilit&#xE9; h&#xE9;modynamique et de CIV de petite taille; ou encore, une r&#xE9;paration en urgence du fait de l'instabilit&#xE9; h&#xE9;modynamique du patient. [<xref rid="CIT0005" ref-type="bibr">5</xref>] Selon les recommandations de l'American College of Cardiology'American Heart Association (ACC-AHA, recommandation classe I) [<xref rid="CIT0005" ref-type="bibr">5</xref>], la r&#xE9;paration chirurgicale ne doit pas &#xEA;tre diff&#xE9;r&#xE9;e, quel que soit l&#x2019;&#xE9;tat clinique du patient.</p>
      <p>Malgr&#xE9; une prise en charge ad&#xE9;quate, le pronostic de cette pathologie est sombre, avec une mortalit&#xE9; estim&#xE9;e &#xE0; 30%. Les facteurs pronostiques sont principalement repr&#xE9;sent&#xE9;s par la pression art&#xE9;rielle syst&#xE9;mique, la pression de l'oreillette droite et la dur&#xE9;e de circulation extracorporelle(CEC). [<xref rid="CIT0006" ref-type="bibr">6</xref>] Les premi&#xE8;res interventions d'un an&#xE9;vrisme ventriculaire ont &#xE9;t&#xE9; d&#xE9;crites en 1944 par Beck [<xref rid="CIT0007" ref-type="bibr">7</xref>], qui r&#xE9;alisait un renforcement externe de la paroi an&#xE9;vrismale par l'apon&#xE9;vrose du fascia lata. La premi&#xE8;re r&#xE9;paration d'un an&#xE9;vrisme par suture lin&#xE9;aire directe sous CEC est d&#xE9;crite par Cooley et al. [<xref rid="CIT0008" ref-type="bibr">8</xref>] en 1958. Ce sont les travaux de Dor et al. [<xref rid="CIT0009" ref-type="bibr">9</xref>] et Jatene [<xref rid="CIT0010" ref-type="bibr">10</xref>] sur l'importance de conserver une cin&#xE9;tique et une g&#xE9;om&#xE9;trie ventriculaires elliptiques qui ont permis de d&#xE9;velopper la r&#xE9;paration du VG. L'incidence des an&#xE9;vrismes du VG est estim&#xE9;e &#xE0; 7,6% dans l&#x2019;&#xE9;tude CASS [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Elle est certainement moindre &#xE0; l'heure actuelle gr&#xE2;ce &#xE0; la reperfusion pr&#xE9;coce des infarctus (thrombolyse, angioplastie) et l'utilisation des inhibiteurs de l'enzyme de conversion, qui agissent respectivement sur la phase initiale de formation an&#xE9;vrismale et le remodelage tardif post infarctus du VG.</p>
      <p>En ce qui concerne la revascularisation myocardique associ&#xE9;e &#xE0; la cure chirurgicale de la complication de l'IDM, les avis sont partag&#xE9;s. Les pontages associ&#xE9;s &#xE0; une chirurgie en urgence pour CIV et an&#xE9;vrysme du VG n'augmentent pas la morbidit&#xE9; et la mortalit&#xE9; hospitali&#xE8;res [<xref rid="CIT0012" ref-type="bibr">12</xref>&#x2013;<xref rid="CIT0014" ref-type="bibr">14</xref>]. En revanche, certains auteurs ne pr&#xE9;conisent pas cette chirurgie associ&#xE9;e du fait de l'absence de b&#xE9;n&#xE9;fice &#xE0; moyen terme [<xref rid="CIT0013" ref-type="bibr">13</xref>] alors que d'autres rapportent une am&#xE9;lioration de la survie &#xE0; moyen terme [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Notre patient est unique en ce sens qu'il a pr&#xE9;sent&#xE9; une double complication m&#xE9;canique de l'IDM cinq semaines apr&#xE8;s l&#x2019;&#xE9;pisode inaugural sans aucune preuve d'une r&#xE9;cidive infarctoide.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'association d'une CIV et d'un infarctus du VG est une entit&#xE9; rare et se produit habituellement dans les deux semaines qui suivent un IDM. Cependant, et ce qui est le cas de notre patient, ces complications peuvent survenir plusieurs semaines apr&#xE8;s. Un diagnostic rapide et une prise en charge chirurgicale urgente am&#xE9;liore consid&#xE9;rablement le pronostic du patient.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Les auteurs ont &#xE9;galement lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Madsen</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Daggett</surname>
              <given-names>WM</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Repair of post-infarction ventricular septal defects</article-title>
          <source>Semin Thorac Cardiovasc Surg.</source>
          <year>1998</year>
          <volume>10</volume>
          <fpage>117</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">9620459</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crenshaw</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Granger</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Birnbaum</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Pieper</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Kleiman</surname>
              <given-names>NS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Risk factors, angiographic patterns, and outcomes in patients with ventricular septal defect complicating acute myocardial infarction; GUSTO-I (Global Utilization of Streptokinase and TPA for Occluded Coronary Arteries) Trial Investigators</article-title>
          <source>Circulation.</source>
          <year>2000</year>
          <month>1</month>
          <day>4-11</day>
          <volume>101</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">10618300</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Menon</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Webb</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Hillis</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Sleeper</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Abboud</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dzavik</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Outcome and profile of ventricular septal rupture with cardiogenic shock after myocardial infarction: a report from the SHOCK Trial Registry: Should we emergently revascularize Occluded Coronaries in cardiogenic shocK?</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2000</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>1110</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10985713</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lazopoulos</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Manns-kantartzis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kantartzis</surname>
            </name>
          </person-group>
          <article-title>Giant Left Ventricular Aneurysm and IntraventricularSeptal Defect After Silent Myocardial Infarction</article-title>
          <source>Hellenic J Cardiol.</source>
          <year>2009</year>
          <season>Mar-Apr</season>
          <volume>50</volume>
          <issue>2</issue>
          <fpage>142</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19329416</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ryan</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Antman</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Brooks</surname>
              <given-names>NH</given-names>
            </name>
            <name>
              <surname>Califf</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Hillis</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Hiratzka</surname>
              <given-names>LF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>1999 update: ACC/AHA guidelines for the management of patients with acute myocardial infarction: A report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Committee on Management of Acute Myocardial Infarction)</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>1999</year>
          <volume>34</volume>
          <issue>3</issue>
          <fpage>890</fpage>
          <lpage>911</lpage>
          <pub-id pub-id-type="pmid">10483976</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rachko</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Late Occurrence as Complications of an Acute Myocardial Infarction:Ventricular Septal Defect and Left Ventricular Aneurysm</article-title>
          <source>Jpn Heart J.</source>
          <year>2000</year>
          <volume>41</volume>
          <issue>6</issue>
          <fpage>773</fpage>
          <lpage>779</lpage>
          <pub-id pub-id-type="pmid">11232995</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beck</surname>
              <given-names>CS</given-names>
            </name>
          </person-group>
          <article-title>Operation for aneurysm of the heart</article-title>
          <source>Ann Surg.</source>
          <year>1944</year>
          <volume>120</volume>
          <issue>1</issue>
          <fpage>34</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">17858468</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cooley</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Collins</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>GC</given-names>
            </name>
          </person-group>
          <article-title>Ventricular aneurysm aftermyocardial infarction: Surgical excision with use of temporary cardiopulmonary bypass</article-title>
          <source>J Am Med Assoc.</source>
          <year>1958</year>
          <month>5</month>
          <day>31</day>
          <volume>167</volume>
          <issue>5</issue>
          <fpage>557</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">13538738</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dor</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Saab</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Coste</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kornaszewska</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Montiglio</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Left ventricular aneurysm: a new surgical approach</article-title>
          <source>Thorac Cardiovasc Surg.</source>
          <year>1989</year>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <pub-id pub-id-type="pmid">2522252</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jatene</surname>
              <given-names>AD</given-names>
            </name>
          </person-group>
          <article-title>Left ventricular aneurysmectomy: Resection or reconstruction</article-title>
          <source>J Thorac Cardiovasc Surg.</source>
          <year>1985</year>
          <month>3</month>
          <volume>89</volume>
          <issue>3</issue>
          <fpage>321</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">3974267</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Faxon</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Ryan</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Davis</surname>
              <given-names>KB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prognostic significance of angiographically documented left ventricular aneurysm: the Coronary Artery Surgery Study (CASS)</article-title>
          <source>Am J Cardiol.</source>
          <year>1982</year>
          <month>7</month>
          <volume>50</volume>
          <issue>1</issue>
          <fpage>157</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">6979918</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muehrcke</surname>
              <given-names>DD</given-names>
            </name>
            <name>
              <surname>Daggett</surname>
              <given-names>WM</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Buckley</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Akins</surname>
              <given-names>CW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Postinfarct ventricular septal defect repair: effect of coronary artery bypass grafting</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1992</year>
          <month>11</month>
          <volume>54</volume>
          <issue>5</issue>
          <fpage>876</fpage>
          <lpage>82</lpage>
          <comment>discussion 882-3</comment>
          <pub-id pub-id-type="pmid">1417278</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dalrymple-Hay</surname>
              <given-names>MJR</given-names>
            </name>
            <name>
              <surname>Langley</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Sami</surname>
              <given-names>SA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Should coronary artery bypass grafting be performed at the same time as repair of a post infarction ventricular septal defect?</article-title>
          <source>Eur J Cardiothorac Surg.</source>
          <year>1998</year>
          <month>3</month>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>286</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">9628379</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barker</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Ramnarine</surname>
              <given-names>IR</given-names>
            </name>
            <name>
              <surname>Woo</surname>
              <given-names>EB</given-names>
            </name>
            <name>
              <surname>Grayson</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Au</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fabri</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Bridgewater</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Grotte</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>Repair of post-infarct ventricular septal defect with or without coronary artery bypass grafting in the northwest of England: a 5-year multi-institutional experience</article-title>
          <source>Eur J Cardiothorac Surg.</source>
          <year>2003</year>
          <month>12</month>
          <volume>24</volume>
          <issue>6</issue>
          <fpage>940</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">14643812</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
