<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27303583</article-id>
      <article-id pub-id-type="pmc">4894728</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-167</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.167.8810</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Place de la laparoscopie dans la prise en charge des anomalies de diff&#xE9;renciation sexuelle: &#xE0; propos de 4 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Role of laparoscopy in the management of the abnormalities of sex differentiation: about 12 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Goultaiene</surname>
            <given-names>Aissam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmortaji</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sentissi</surname>
            <given-names>Reda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moataz</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rabii</surname>
            <given-names>Redouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aboutaib</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dakir</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Debbagh</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Fethi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aissam Goultaiene, Service d'Urologie, Centre Hospitalier Universitaire de Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>167</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aissam Goultaiene et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les troubles de la diff&#xE9;renciation sexuelle sont &#xE0; l'origine d'une discordance entre le sexe proprement dit (ph&#xE9;notypique) et le sexe g&#xE9;n&#xE9;tique (g&#xE9;notypique) ce qui pose un probl&#xE8;me de d&#xE9;termination du sexe. Dans les pays de faible niveau socio-&#xE9;conomique o&#xF9; le diagnostic ant&#xE9;natal est souvent absent et les plateaux techniques insuffisants, la prise en charge m&#xE9;dico-chirurgicale est difficile. Le but de ce travail est de pr&#xE9;ciser la place de la laparoscopie dans la prise en charge de l'ambigu&#xEF;t&#xE9; sexuelle &#xE0; travers l'observation de 4 cas et une revue de la litt&#xE9;rature.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Disorders of sex differentiation cause a discrepancy between sex itself (phenotype) and genetic sex (genotype) which poses a problem in sex determination. In lower socioeconomic level countries where prenatal diagnosis is often absent and technical equipments are inadequate, medical and surgical management is difficult. The aim of this study is to clarify the role of laparoscopy in the management of sexual ambiguity through observation of 4 cases and review of the literature.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Ambig&#xFC;it&#xE9; sexuelle</kwd>
        <kwd>diff&#xE9;renciation sexuelle</kwd>
        <kwd>laparoscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Laparoscopy</kwd>
        <kwd>sexual ambiguity</kwd>
        <kwd>sex development</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les troubles de la diff&#xE9;renciation sexuelle sont des &#xE9;tats intersexu&#xE9;s rares, elle touche environ un nouveau-n&#xE9; sur 4500 naissances [<xref rid="CIT0001" ref-type="bibr">1</xref>] et se caract&#xE9;risant par un m&#xE9;lange en proportions variables de caract&#xE8;res sexuels masculins et f&#xE9;minins. Selon la nouvelle nomenclature [<xref rid="CIT0002" ref-type="bibr">2</xref>] on ne parle plus d'ambigu&#xEF;t&#xE9; sexuelle mais d'anomalies de la diff&#xE9;renciation sexuelle (ADS). Cette classification est bas&#xE9;e sur le caryotype. Les anomalies de la diff&#xE9;renciation sexuelle (disorders of sex development DSD) r&#xE9;sultent d'une masculinisation insuffisante d'un embryon g&#xE9;n&#xE9;tiquement masculin (46 XY, DSD) ou d'une virilisation excessive d'un embryon f&#xE9;minin (46 XX, DSD), o&#xF9; plusieurs facteurs g&#xE9;n&#xE9;tiques et hormonaux sont impliqu&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'examen clinique m&#xE9;thodique et l'investigation hormonale, radiologique, mol&#xE9;culaire et g&#xE9;n&#xE9;tique conduisent au diagnostic d'une ambigu&#xEF;t&#xE9; g&#xE9;nitale chez le nouveau-n&#xE9;. Sa prise en charge n&#xE9;cessite la pr&#xE9;sence d'une &#xE9;quipe multidisciplinaire exp&#xE9;riment&#xE9;e. Nous rapportons l'observation de 4 cas ambigu&#xEF;t&#xE9; sexuelle, trait&#xE9;s par c&#x153;lioscopie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p><bold>Observation 1:</bold> Il s'agit d'un patient &#xE2;g&#xE9; de 28 ans, qui consulte pour des testicules non palpables. L'interrogatoire ne retrouve pas d'ant&#xE9;c&#xE9;dents pathologiques particuliers, et l'examen clinique retrouve un microp&#xE9;nis (3 cm) vulviforme, hypospade, un scrotum bifide, une bourse vide, la pr&#xE9;sence d'une pilosit&#xE9; pubienne et axillaire, la pr&#xE9;sence de barbe, de moustache et d'une gyn&#xE9;comastie (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Un bilan hormonal a r&#xE9;v&#xE9;l&#xE9; une testost&#xE9;ron&#xE8;mie normale, le taux de la FSH, LH et de la 17-OH progest&#xE9;rone &#xE9;taient normaux. Le caryotype a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et a r&#xE9;v&#xE9;l&#xE9; 46 XX. Un scanner abdomino-pelvien a montr&#xE9; un aspect normal des surr&#xE9;nales sans autres anomalies. Devant ce tableau, une exploration c&#x153;lioscopique a retrouv&#xE9; une gonade droite atrophique de 1cm coiff&#xE9;e par un pavillon et une gonade gauche au niveau de l'orifice inguinal profond (<xref ref-type="fig" rid="F0003">Figure 3 A</xref>, <xref ref-type="fig" rid="F0003">B</xref>, <xref ref-type="fig" rid="F0003">C</xref>). On a proc&#xE9;d&#xE9; &#xE0; l'ablation de la gonade droite (<xref ref-type="fig" rid="F0004">Figure 4</xref>) et &#xE0; l'abaissement en intrascrotal de la gonade gauche qui a l'aspect d'un testicule normal (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L&#x2019;&#xE9;tude anatomopathologique de la gonade droite a mis en &#xE9;vidence la coexistence de deux tissus : Ovarien et testiculaire en faveur d'un hermaphrodisme vrai. Gestes ult&#xE9;rieurs pr&#xE9;vus : prise en charge psychiatrique, cure de l'hypospadias, biopsie de la gonade gauche, r&#xE9;duction mammaire par un traitement m&#xE9;dical et traitement hormonal substitutif si la biopsie de la gonade gauche r&#xE9;v&#xE8;le un ovotestis ou un ovaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Microp&#xE9;nis vulviforme, hypospade; scrotum bifide, bourses vides, pilosit&#xE9; pubienne de type masculine</p>
        </caption>
        <graphic xlink:href="PAMJ-23-167-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pilosit&#xE9; pubienne de type masculin, pilosit&#xE9; axillaire, barbe, moustache et gyn&#xE9;comastie</p>
        </caption>
        <graphic xlink:href="PAMJ-23-167-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>A) Gonade droite atrophique de 1 cm coiff&#xE9;e par un pavillon; B) gonade gauche au niveau de l'orifice inguinal profound</p>
        </caption>
        <graphic xlink:href="PAMJ-23-167-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Ablation laparoscopique de la gonade droite</p>
        </caption>
        <graphic xlink:href="PAMJ-23-167-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Abaissement laparoscopique en intrascrotal de la gonade gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-23-167-g005"/>
      </fig>
      <p><bold>Observation 2:</bold> Il s'agit d'une patiente &#xE2;g&#xE9;e de 16 ans, deuxi&#xE8;me d'une fratrie de deux, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, consulte pour am&#xE9;norrh&#xE9;e primaire. L'examen gyn&#xE9;cologique ne retrouve pas de d&#xE9;veloppement mammaire, il n'y a pas de pilosit&#xE9; axillaire ni pubienne. L'examen de la sph&#xE8;re g&#xE9;nitale retrouve un clitoris hypertrophi&#xE9;, un vagin peu profond (<xref ref-type="fig" rid="F0006">Figure 6 A</xref>, <xref ref-type="fig" rid="F0006">B</xref>, <xref ref-type="fig" rid="F0006">C</xref>). Le toucher rectal ne retrouve pas d'ut&#xE9;rus palpable. Un bilan hormonal a r&#xE9;v&#xE9;l&#xE9; un taux plasmatique &#xE9;lev&#xE9; de testost&#xE9;rone et de delta 4 androst&#xE8;nedione &#xE0; 9 ng/ml et 2,8 ng/ml respectivement. Par ailleurs, le dosage sanguin a r&#xE9;v&#xE9;l&#xE9;: FSH &#xE0; 7 mUI/ml, LH &#xE0; 17,6mUI/ml et &#x153;stradiol &#xE0; 39 pg/ml. L&#x2019;&#xE9;tude cytog&#xE9;n&#xE9;tique a montr&#xE9; un caryotype de type masculin XY. Une &#xE9;chographie pelvienne a &#xE9;t&#xE9; demand&#xE9;e et qui a montr&#xE9; deux formations tissulaires, ovalaires, bien limit&#xE9;es hypo&#xE9;chog&#xE8;nes homog&#xE8;nes situ&#xE9;es en dedans des vaisseaux iliaques. L'IRM pelvienne a montr&#xE9; la pr&#xE9;sence en dedans des vaisseaux iliaques de deux formations ovalaires bien limit&#xE9;es, iso signal aux parties molles en T1, hyper signal T2, entour&#xE9;es de couronnes en hypo signal et se rehaussant de fa&#xE7;on homog&#xE8;ne apr&#xE8;s injection de gadolinium. La patiente a b&#xE9;n&#xE9;fici&#xE9;e d'une orchidectomie bilat&#xE9;rale sous c&#x153;lioscopie et un traitement hormonal &#xE0; base d'oestroprogestatif, ayant entra&#xEE;n&#xE9; une augmentation progressive du volume mammaire.</p>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>A) D&#xE9;veloppement mammaire; B) Absence de pilosit&#xE9; axillaire, C) hypertrophie clitoridienne</p>
        </caption>
        <graphic xlink:href="PAMJ-23-167-g006"/>
      </fig>
      <p>
<bold>Observation 3:</bold> Il s'agit d'une patiente &#xE2;g&#xE9;e de 16 ans, deuxi&#xE8;me d'une fratrie de deux, sans ant&#xE9;c&#xE9;dents pathologiques particuliers qui consulte pour virilisation avec am&#xE9;norrh&#xE9;e primaire. L'examen clinique trouve une hypertrophie clitoridienne avec bourrelets stri&#xE9;s et gonades palpables aux niveaux des deux plis inguinaux (<xref ref-type="fig" rid="F0007">Figure 7 A</xref>, <xref ref-type="fig" rid="F0007">B</xref>). La patiente a &#xE9;tait class&#xE9; Prader stade 4 Un caryotype demand&#xE9; &#xE9;tait de type masculin 46XY. Un bilan hormonal a r&#xE9;v&#xE9;l&#xE9;: Testost&#xE9;rone &#xE0; 6,8 ng/mL (le normal chez le sujet sexe masculin est situ&#xE9; entre 3,5-8,5 ng/mL). Dihydrotestost&#xE9;rone &#xE0; 0.17ng/mL FSH &#xE0; 13,3 UI/L, LH &#xE0; 4,3UI/L (normaux). La g&#xE9;nitographie demand&#xE9;e n'a pas montr&#xE9;e de vestiges m&#xFC;ll&#xE9;riens. Une &#xE9;chographie pelvienne faite a montr&#xE9;e la pr&#xE9;sence de deux formations tissulaires, ovalaires, bien limit&#xE9;es hypo&#xE9;chog&#xE8;nes homog&#xE8;nes situ&#xE9;es au niveau des orifices inguinaux internes avec l'absence de vestiges m&#xFC;ll&#xE9;riens. Un IRM pelvienne demand&#xE9; a montr&#xE9; la pr&#xE9;sence au niveau des orifices inguinaux internes de deux formations ovalaires bien limit&#xE9;es, iso signal aux parties molles en T1, hyper signal T2, entour&#xE9;es de couronnes en hypo signal et se rehaussant de fa&#xE7;on homog&#xE8;ne apr&#xE8;s injection de gadolinium. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une laparoscopie &#xE0; but diagnostique qui n'a pas objectiv&#xE9;e de vestiges m&#xFC;ll&#xE9;riens, mais elle a r&#xE9;v&#xE9;l&#xE9;e des gonades au niveau des orifices inguinaux internes. Donc un abaissement c&#x153;lioscopique des gonades au niveau du scrotum &#xE9;t&#xE9; fait. On a retenu comme diagnostic &#xE9;tiologique un d&#xE9;ficit en 5 alpha r&#xE9;ductase.</p>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>A) pas de d&#xE9;veloppement mammaire; B) hirsutisme</p>
        </caption>
        <graphic xlink:href="PAMJ-23-167-g007"/>
      </fig>
      <p>
<bold>Observation 4:</bold> Il s'agit d'un patient &#xE2;g&#xE9; 14 ans consulte pour anomalie de d&#xE9;veloppement sexuelle sans ant&#xE9;c&#xE9;dents pathologiques notables. L'examen clinique trouve un bourgeon g&#xE9;nital de 40 mm/20 mm bourrelets de type f&#xE9;minin et pas de gonades palpables, Un seul orifice au niveau de la r&#xE9;gion vulvaire. Le patient &#xE9;tait class&#xE9; Prader stade 3. Un caryotype demand&#xE9; &#xE9;tait de type masculin 46 XY. Le bilan hormonal a montr&#xE9; le delta 4 androst&#xE8;nedione &#xE0; 1,15 nmol/ml(N), Dihydrotestost&#xE9;rone &#xE0; 0.19 nmol/ml (N), Testost&#xE9;rone: 0.30 nmol/ml (N). L&#x2019;&#xE9;chographie pelvienne a montr&#xE9;e une formation an&#xE9;chog&#xE8;ne r&#xE9;trovesicale &#xE9;voquant une cavit&#xE9; vaginale avec gonade gauche au niveau du pli inguinal et gonade droit et ut&#xE9;rus non visualis&#xE9;s. La g&#xE9;nitographie demand&#xE9;e a montr&#xE9;e un ur&#xE8;tre court type masculin,cavit&#xE9; vaginal bien d&#xE9;velopp&#xE9;e. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une laparoscopie &#xE0; vis&#xE9; diagnostique qui a objectiv&#xE9;e des vestiges m&#xFC;ll&#xE9;riens, testicule gauche au niveau inguinal hypotrophique avec ind&#xE9;pendance &#xE9;pydidimo-testiculaire totale avec insertion de la trompe gauche sur le testicule gauche. Une section ligature de la trompe gauche avec abaissement du testicule gauche en intra scrotal &#xE9;t&#xE9; faite. On a retenu comme diagnostic une dysg&#xE9;n&#xE9;sie gonadique partielle avec respect de l'orientation sexuelle du patient comme sexe masculin. Le patient fut programm&#xE9; pour cure de l'hypospadias avec substitution par testost&#xE9;rone et surveillance clinique et &#xE9;chographique (risque de d&#xE9;g&#xE9;n&#xE9;rescence gonadique).</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ambigu&#xEF;t&#xE9; sexuelle est d&#xE9;finie comme un aspect non ou mal diff&#xE9;renci&#xE9; des organes g&#xE9;nitaux externes ou &#xE0; une discordance entre les organes g&#xE9;nitaux internes et l'aspect des organes g&#xE9;nitaux externes; elle reste une pathologie complexe et rare avec une pr&#xE9;valence de 0,1 &#xE0; 2% selon certains auteurs [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Sa prise en charge est bas&#xE9;e sur l&#x2019;&#xE9;laboration d'une strat&#xE9;gie th&#xE9;rapeutique bien d&#xE9;finie. L&#x2019;&#xE9;chographie et l'IRM sont consid&#xE9;r&#xE9;es comme des examens cl&#xE9;s dans le diagnostic paraclinique; N&#xE9;anmoins durant les derni&#xE8;res d&#xE9;cennies, la laparoscopie occupe de plus en plus une place pr&#xE9;pond&#xE9;rante dans le diagnostic et la prise en charge th&#xE9;rapeutique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle permet une excellente visualisation des gonades par rapport &#xE0; l'imagerie qui reste limit&#xE9; dans certains cas difficiles [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], notamment, en cas de testicules non palpables, l'exploration laparoscopique reste plus sensible et plus fiable dans l&#x2019;&#xE9;valuation des organes g&#xE9;nitaux internes chez les patients qui pr&#xE9;sentent des d&#xE9;sordres de d&#xE9;veloppement sexuel [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Quant au traitement; l'attitude conservatrice et la correction des d&#xE9;sordres anatomiques sous c&#x153;lioscopie constituent les modalit&#xE9;s de r&#xE9;f&#xE9;rence [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>], avec un suivi hormonal obligatoire chez ces patients qui ont b&#xE9;n&#xE9;fici&#xE9; de cette attitude et une surveillance rigoureuse &#xE0; long terme vu le risque de d&#xE9;g&#xE9;n&#xE9;rescence [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En outre, l'approche laparoscopique pr&#xE9;sente encore plus d'avantages dans la prise en charge des d&#xE9;sordres du d&#xE9;veloppement sexuel en terme de complications per et post-op&#xE9;ratoires ainsi que sur le pr&#xE9;judice esth&#xE9;tique [<xref rid="CIT0005" ref-type="bibr">5</xref>] qui reste un facteur important impliqu&#xE9; dans la constitution de la psychologie de ces patients.</p>
      <p>Dans notre travail, on a proc&#xE9;d&#xE9; &#xE0; une conservation gonadique avec abaissement en intra-scrotal chez trois patients et une gonadectomie bilat&#xE9;rale chez un seul patient dont l&#x2019;&#xE9;tude anatomo-pathologique a objectiv&#xE9; la pr&#xE9;sence de la coexistence de deux tissus: Ovarien et testiculaire. Tous nos patients ont b&#xE9;n&#xE9;fici&#xE9; d'une prise en charge psychiatrique avec une r&#xE9;int&#xE9;gration sociale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les anomalies de diff&#xE9;renciation sexuelle sont une entit&#xE9; rare, dont leur prise en charge m&#xE9;dico-chirurgicale est difficile. L'approche laparoscopique occupe de plus en plus une place importante dans cette prise en charge. Elle permet une exploration diagnostique plus fiable et l&#x2019;&#xE9;laboration de l'attitude strat&#xE9;gique ad&#xE9;quate dans ce type d'anomalies avec un minimum de complications et de pr&#xE9;judice esth&#xE9;tique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Docteur Aissam Goultaiene: auteur principal. Docteur Khalid Elmortaji: co-auteur/recherche bibliographique. Docteur Reda Sentissi: co-auteur/recherche bibliographique. Docteur Amine Moataz: co-auteur/recherche bibliographique. Professeurs Rachid Aboutaib, Redouane Rabii, Mohamed Dakir et Adil Debbagh: encadrement scientifique/correction. Professeur fethi Meziane: Chef de Cervice d'Urologie CHU IBN ROCHD de Casablanca. Tous les auteurs ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ogilvy-Stuart</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Brain</surname>
              <given-names>CE</given-names>
            </name>
          </person-group>
          <article-title>Early assessment of ambiguous genitalia</article-title>
          <source>Archives of Disease in childhood.</source>
          <year>2004</year>
          <volume>89</volume>
          <issue>5</issue>
          <fpage>401</fpage>
          <lpage>407</lpage>
          <pub-id pub-id-type="pmid">15102623</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hughes</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Houk</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>PA</given-names>
            </name>
            <collab>LWPES Consensus Group</collab>
          </person-group>
          <article-title>ESPE Consensus Group, Consensus statement on management of intersex disorders</article-title>
          <source>Arch Dis Child</source>
          <year>2006</year>
          <volume>91</volume>
          <issue>7</issue>
          <fpage>554</fpage>
          <lpage>563</lpage>
          <pub-id pub-id-type="pmid">16624884</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diakit&#xE9;a</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Berth&#xE9;</surname>
              <given-names>Ha JG</given-names>
            </name>
            <name>
              <surname>Timbelya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dialloa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Maigaa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Diakit&#xE9;a</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dialloa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ouattaraa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Faure</surname>
              <given-names>b</given-names>
            </name>
          </person-group>
          <article-title>Probl&#xE9;matique de la prise en charge des anomalies de la diff&#xE9;renciation sexuelle dans le service d'urologie: CHU Point G</article-title>
          <source>Progr&#xE8;s en urologie.</source>
          <year>2013</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>66</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">23287486</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Creighton</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Minto</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Managing intersex: most vaginal surgery in childhood should be deferred</article-title>
          <source>BMJ.</source>
          <year>2001</year>
          <volume>323</volume>
          <issue>7324</issue>
          <fpage>1264</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11731376</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moriya</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Morita</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mitsui</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kitta</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Nakamura</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nonomura</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Impact of laparoscopy for diagnosis and treatment in patients with disorders of sex development</article-title>
          <source>J Pediatr Urol.</source>
          <year>2014</year>
          <volume>10</volume>
          <issue>5</issue>
          <fpage>955</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">24768569</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chavhan</surname>
              <given-names>GB</given-names>
            </name>
            <name>
              <surname>Parra</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Oudjhane</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Babyn</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Pippi Salle</surname>
              <given-names>FL</given-names>
            </name>
          </person-group>
          <article-title>Imaging of ambiguous genitalia: classification and diagnostic approach</article-title>
          <source>Radiographics: review publication of the Radiological Society of North America.</source>
          <year>2008</year>
          <volume>28</volume>
          <issue>7</issue>
          <fpage>1891</fpage>
          <lpage>904</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steven</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>O'Toole</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lam</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>MacKinlay</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Cascio</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopy versus ultrasonography for the evaluation of Mullerian structures in children with complex disorders of sex development</article-title>
          <source>Pediatr Surg Int.</source>
          <year>2012</year>
          <volume>28</volume>
          <issue>12</issue>
          <fpage>1161</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">23064803</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kravarusic</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Freud</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>The impact of laparoscopy in the management of non-palpable testes</article-title>
          <source>Pediatr Endocrinol Rev.</source>
          <year>2009</year>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19696716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verkauskas</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jaubert</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lortat-Jacob</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Malan</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Thibaud</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Nihoul-Fekete</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>The long-term followup of 33 cases of true hermaphroditism: a 40-year experience with conservative gonadal surgery</article-title>
          <source>J Urol.</source>
          <year>2007</year>
          <volume>177</volume>
          <issue>2</issue>
          <fpage>726</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">17222668</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matsui</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Shimada</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Itesako</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Nara</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ida</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-term outcome of ovotesticular disorder of sex development: a single center experience</article-title>
          <source>Int J Urol.</source>
          <year>2011</year>
          <volume>18</volume>
          <issue>3</issue>
          <fpage>231</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">21255100</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
