<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889325</article-id>
      <article-id pub-id-type="pmc">4742034</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-144</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.144.7136</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome coronarien aigue suite &#xE0; une injection accidentelle intraveineuse de Bupivacaine</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute coronary syndrome following intravenous accidental injection with Bupivacaine</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Koita</surname>
            <given-names>Siriman Abdoulaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhabba</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salaheddine</surname>
            <given-names>Fjouji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bensghir</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Charki</surname>
            <given-names>Haimeur</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le Anesth&#xE9;sie R&#xE9;animation H&#xF4;pital Militaire Med V Rabat, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Souissi Med V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Siriman Adoulaye Koita, P&#xF4;le Anesth&#xE9;sie R&#xE9;animation H&#xF4;pital Militaire Med V Rabat, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Souissi Med V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>144</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Siriman Adoulaye Koita et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les erreurs m&#xE9;dicamenteuses constituent une complication tr&#xE8;s redoutable en anesth&#xE9;sie. La fr&#xE9;quence des erreurs m&#xE9;dicamenteuses par administration serait de l'ordre 1/10 000 &#xE0; 1/1000. Nous rapportons un cas d'injection accidentelle de bupivacaine en intraveineuse directe. Il s'agissait d'un jeune patient class&#xE9; ASA I qui &#xE9;tait pr&#xE9;vu pour cure chirurgicale d'une hydroc&#xE8;le unilat&#xE9;rale sous rachianesth&#xE9;sie. Une injection de 12,5 mg de bupivacaine et 25 &#xB5;g de fentanyl &#xE9;taient inject&#xE9;s apr&#xE8;s un reflux net du liquide c&#xE9;phalorachidien sans incident. Apr&#xE8;s installation de la rachianesth&#xE9;sie, le d&#xE9;but de l'intervention &#xE9;tait autoris&#xE9; sans incidents. Une s&#xE9;dation de confort &#xE9;tait d&#xE9;cid&#xE9;e. Juste apr&#xE8;s apparaissait des troubles de rythme &#xE0; type tachycardie ventriculaire avec une &#xE9;l&#xE9;vation de taux de troponines en post op&#xE9;ratoire. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une normalisation de la troponine au troisi&#xE8;me jour post op&#xE9;ratoire et sorti de l'h&#xF4;pital au cinqui&#xE8;me jour.</p>
      </abstract>
      <kwd-group>
        <kwd>Rachianesth&#xE9;sie</kwd>
        <kwd>s&#xE9;dation</kwd>
        <kwd>erreur m&#xE9;dicamenteuse</kwd>
        <kwd>injection intraveineuse de bupivacaine</kwd>
        <kwd>tachycardie ventriculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>spinal anesthesia</kwd>
        <kwd>sedation</kwd>
        <kwd>medication error</kwd>
        <kwd>intravenous injection of bupivacaine</kwd>
        <kwd>ventricular tachycardia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Il s'agissait d'un patient &#xE2;g&#xE9; de 31 qui &#xE9;tait pr&#xE9;vu pour cure chirurgicale d'une hydroc&#xE8;le unilat&#xE9;rale. Lors de la consultation pr&#xE9; anesth&#xE9;sique, on notait une intervention pour fracture de la jambe sous rachianesth&#xE9;sie sans incidents et aucun facteur de risque cardiovasculaire. Au terme de cette consultation le patient &#xE9;tait class&#xE9; ASA I et Mallampati I et une rachianesth&#xE9;sie, comme technique anesth&#xE9;sique, &#xE9;tait d&#xE9;cid&#xE9;e. Apr&#xE8;s admission au bloc op&#xE9;ratoire, un monitorage standard incluant la pression non invasive (PNI), l&#x2019;&#xE9;lectrocardiogramme (ECG) et la saturation puls&#xE9;e en oxyg&#xE8;ne (SPO2). Les param&#xE8;tres de d&#xE9;part affichaient une PNI &#xE0; 135/70 mmHg, une fr&#xE9;quence cardiaque (FC) &#xE0; 85 batt/mn et une SPO2 &#xE0; 100% &#xE0; l'air ambiant. Une voie veineuse p&#xE9;riph&#xE9;rique (18G) &#xE9;tait prise et un remplissage par du s&#xE9;rum sal&#xE9; 0,9% (250ml) &#xE9;tait d&#xE9;marr&#xE9; puis le patient &#xE9;tait mis en position pour la rachianesth&#xE9;sie. Une ponction de l'espace inter &#xE9;pineux L4-L5 &#xE9;tait faite permettant un reflux net du liquide c&#xE9;phalorachidien. Un m&#xE9;lange de 12,5 mg de bupivacaine et de 25 &#x2018;g de fentanyl &#xE9;tait inject&#xE9; puis le patient &#xE9;tait install&#xE9; en d&#xE9;cubitus dorsal. Aucune modification de la PNI et/ou de la FC n&#x2019;&#xE9;tait not&#xE9;e. Une s&#xE9;dation de confort &#xE9;tait d&#xE9;cid&#xE9;e (midazolam). Juste apr&#xE8;s, le patient avait pr&#xE9;sent&#xE9; une sensation d'oppression thoracique avec des troubles neurologique &#xE0; type de confusion et de dysarthrie. Le trac&#xE9; ECG avait montr&#xE9; des salves d'extrasystole ventriculaire, la PNI &#xE9;tait &#xE0; 75/40 mmHg et la SPO2 &#xE9;tait normale. Suite &#xE0; ces troubles, une conversion en anesth&#xE9;sie g&#xE9;n&#xE9;rale &#xE9;tait d&#xE9;cid&#xE9;e. Une dose de 60 mg de lidocaine &#xE9;tait administr&#xE9;e permettant la r&#xE9;gression des troubles de rythme. A la fin de l'intervention qui avait dur&#xE9; 1h30 minutes, le patient &#xE9;tait extub&#xE9; apr&#xE8;s un r&#xE9;veil complet sans anomalies neurologiques ou rythmiques. La v&#xE9;rification du plateau des drogues n'avait objectiv&#xE9; aucune seringue de midazolam d'une part et d'autre part aucun flacon vide de midazolam n'a &#xE9;t&#xE9; retrouv&#xE9; dans la salle. Une erreur m&#xE9;dicamenteuse avec injection de la bupivacaine &#xE9;tait tr&#xE8;s probable. Le bilan postop&#xE9;ratoire avait montr&#xE9; une troponine positive &#xE0; 1,530 &#x2018;g /l (25 fois la normal) au premier jour puis 0,322 au troisi&#xE8;me jour avec une n&#xE9;gativation au sixi&#xE8;me jour. L'ionogramme sanguin n'avait pas montr&#xE9; de trouble hydro &#xE9;lectrolytique. L'ECG et l&#x2019;&#xE9;chocardiographie trans thoracique &#xE9;taient sans particularit&#xE9;s. Un screening pour recherche toxicologique fait sur les pr&#xE9;l&#xE8;vements sanguins &#xE9;tait revenu n&#xE9;gatif aux benzodiazepines et positif &#xE0; la mepivacaine dont la bupivacaine est un d&#xE9;riv&#xE9;. Le diagnostic d'une erreur m&#xE9;dicamenteuse par injection accidentelle de la bupivacaine &#xE0; la place de midazolam &#xE9;tait retenu. Le suivi ult&#xE9;rieur du patient &#xE9;tait sans particularit&#xE9;s. Le patient &#xE9;tait d&#xE9;clar&#xE9; sortant au cinqui&#xE8;me jour post op&#xE9;ratoire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'un patient &#xE2;g&#xE9; de 31 qui &#xE9;tait pr&#xE9;vu pour cure chirurgicale d'une hydroc&#xE8;le unilat&#xE9;rale. Lors de la consultation pr&#xE9; anesth&#xE9;sique, on notait une intervention pour fracture de la jambe sous rachianesth&#xE9;sie sans incidents et aucun facteur de risque cardiovasculaire. Au terme de cette consultation le patient &#xE9;tait class&#xE9; ASA I et Mallampati I et une rachianesth&#xE9;sie, comme technique anesth&#xE9;sique, &#xE9;tait d&#xE9;cid&#xE9;e. Apr&#xE8;s admission au bloc op&#xE9;ratoire, un monitorage standard incluant la pression non invasive (PNI), l&#x2019;&#xE9;lectrocardiogramme (ECG) et la saturation puls&#xE9;e en oxyg&#xE8;ne (SPO2). Les param&#xE8;tres de d&#xE9;part affichaient une PNI &#xE0; 135/70 mmHg, une fr&#xE9;quence cardiaque (FC) &#xE0; 85 batt/mn et une SPO2 &#xE0; 100% &#xE0; l'air ambiant. Une voie veineuse p&#xE9;riph&#xE9;rique (18G) &#xE9;tait prise et un remplissage par du s&#xE9;rum sal&#xE9; 0,9% (250ml) &#xE9;tait d&#xE9;marr&#xE9; puis le patient &#xE9;tait mis en position pour la rachianesth&#xE9;sie. Une ponction de l'espace inter &#xE9;pineux L4-L5 &#xE9;tait faite permettant un reflux net du liquide c&#xE9;phalorachidien. Un m&#xE9;lange de 12,5 mg de bupivacaine et de 25 &#x2018;g de fentanyl &#xE9;tait inject&#xE9; puis le patient &#xE9;tait install&#xE9; en d&#xE9;cubitus dorsal. Aucune modification de la PNI et/ou de la FC n&#x2019;&#xE9;tait not&#xE9;e. Une s&#xE9;dation de confort &#xE9;tait d&#xE9;cid&#xE9;e (midazolam). Juste apr&#xE8;s, le patient avait pr&#xE9;sent&#xE9; une sensation d'oppression thoracique avec des troubles neurologique &#xE0; type de confusion et de dysarthrie. Le trac&#xE9; ECG avait montr&#xE9; des salves d'extrasystole ventriculaire, la PNI &#xE9;tait &#xE0; 75/40 mmHg et la SPO2 &#xE9;tait normale. Suite &#xE0; ces troubles, une conversion en anesth&#xE9;sie g&#xE9;n&#xE9;rale &#xE9;tait d&#xE9;cid&#xE9;e. Une dose de 60 mg de lidocaine &#xE9;tait administr&#xE9;e permettant la r&#xE9;gression des troubles de rythme. A la fin de l'intervention qui avait dur&#xE9; 1h30 minutes, le patient &#xE9;tait extub&#xE9; apr&#xE8;s un r&#xE9;veil complet sans anomalies neurologiques ou rythmiques. La v&#xE9;rification du plateau des drogues n'avait objectiv&#xE9; aucune seringue de midazolam d'une part et d'autre part aucun flacon vide de midazolam n'a &#xE9;t&#xE9; retrouv&#xE9; dans la salle. Une erreur m&#xE9;dicamenteuse avec injection de la bupivacaine &#xE9;tait tr&#xE8;s probable. Le bilan postop&#xE9;ratoire avait montr&#xE9; une troponine positive &#xE0; 1,530 &#xB5;g /l (25 fois la normal) au premier jour puis 0,322 au troisi&#xE8;me jour avec une n&#xE9;gativation au sixi&#xE8;me jour. L'ionogramme sanguin n'avait pas montr&#xE9; de trouble hydro &#xE9;lectrolytique. L'ECG et l&#x2019;&#xE9;chocardiographie trans thoracique &#xE9;taient sans particularit&#xE9;s. Un screening pour recherche toxicologique fait sur les pr&#xE9;l&#xE8;vements sanguins &#xE9;tait revenu n&#xE9;gatif aux benzodiazepines et positif &#xE0; la mepivacaine dont la bupivacaine est un d&#xE9;riv&#xE9;. Le diagnostic d'une erreur m&#xE9;dicamenteuse par injection accidentelle de la bupivacaine &#xE0; la place de midazolam &#xE9;tait retenu. Le suivi ult&#xE9;rieur du patient &#xE9;tait sans particularit&#xE9;s. Le patient &#xE9;tait d&#xE9;clar&#xE9; sortant au cinqui&#xE8;me jour post op&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les erreurs m&#xE9;dicamenteuses sont fr&#xE9;quentes et pr&#xE9;sentes &#xE0; toutes les &#xE9;tapes du processus th&#xE9;rapeutique. En anesth&#xE9;sie, les &#xE9;tudes publi&#xE9;es mettent en &#xE9;vidence qu'une erreur m&#xE9;dicamenteuse survient de 1 fois sur 900 &#xE0; 1 fois sur 1/274 anesth&#xE9;sies [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant, ce chiffre est vraisemblablement sous-estim&#xE9; car issu de d&#xE9;clarations volontaires, m&#xE9;thode peu adapt&#xE9;e &#xE0; l'identification des erreurs m&#xE9;dicamenteuses. En effet, il a &#xE9;t&#xE9; montr&#xE9; que la fr&#xE9;quence des erreurs observ&#xE9;es pourrait &#xEA;tre 400 fois sup&#xE9;rieure &#xE0; celle des erreurs d&#xE9;clar&#xE9;es [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les des s&#xE9;ries historiques rapportent des incidences extr&#xEA;mes allant de 1/5 &#xE0; 1/8000 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Pour Webster et al, deux patients par anesth&#xE9;siste seraient victimes d'effets ind&#xE9;sirables li&#xE9;s &#xE0; l'EM durant 30 ans d'exercice [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Fastinget al dans une enqu&#xEA;te norv&#xE9;gienne qui concernait 55 426 anesth&#xE9;sies pendant une p&#xE9;riode de 36 mois, trouvaient une incidence des EM &#xE0; 1/900. Webster et al, dans une autre &#xE9;tude prospective en Nouvelle-Z&#xE9;lande &#xE0; propos de 10 806 anesth&#xE9;sies montraient une incidence des EM &#xE0; 1/133 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une enqu&#xEA;te prospective au niveau des CHU Marocains sur les EM en anesth&#xE9;sie par M. Amor et al relevait une incidence de 1/575 [<xref rid="CIT0006" ref-type="bibr">6</xref>], rejoignant les r&#xE9;sultats de l&#x2019;&#xE9;tude r&#xE9;trospective de Yamamoto et al r&#xE9;alis&#xE9;e en 2008, avec une incidence de 1/571 [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Tous ces r&#xE9;sultats sont certainement sous-estim&#xE9;s puisque toutes les donn&#xE9;es publi&#xE9;es &#xE9;taient issues de d&#xE9;clarations volontaires des praticiens et donc subjectives. En effet, l&#x2019;&#xE9;tude de Barker et al qui a la particularit&#xE9; d'avoir &#xE9;t&#xE9; dirig&#xE9;e par des enqu&#xEA;teurs &#xE9;trangers aux &#xE9;quipes sond&#xE9;es; pr&#xE9;sente un taux d'erreur tr&#xE8;s &#xE9;lev&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>] par rapport &#xE0; toutes les autres publications dont le taux d'EM reste inf&#xE9;rieur &#xE0; 1% quel que soit le type d&#x2019;&#xE9;tude conduite. Les erreurs m&#xE9;dicamenteuses relev&#xE9;es en anesth&#xE9;sie concernent principalement par ordre de fr&#xE9;quence d&#xE9;croissante i) les seringues et les ampoules (50%); ii) les dispositifs m&#xE9;dicaux d'administration (26%); iii) la voie d'administration (14%). Les erreurs relatives aux seringues et ampoules rel&#xE8;vent essentiellement dans 62% des cas d'une confusion de sp&#xE9;cialit&#xE9; et dans 11%, d'une erreur de concentration du m&#xE9;dicament. Lors de confusion de sp&#xE9;cialit&#xE9;s, l'erreur survient dans 55% des cas au moment de l'administration (erreur de seringue), et dans 45% pendant la reconstitution (erreur de sp&#xE9;cialit&#xE9;, erreur d&#x2019;&#xE9;tiquetage) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Si on estime que 5 m&#xE9;dicaments sont administr&#xE9;s en moyenne par anesth&#xE9;sie le risque de survenu d'erreur serait proportionnel au nombre de m&#xE9;dicaments administr&#xE9;s. La fr&#xE9;quence des erreurs m&#xE9;dicamenteuses par administration serait de l'ordre de 1 fois sur 10 000 &#xE0; 1 fois sur 1 000 [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Ce qui explique l'incidence &#xE9;lev&#xE9;e de ces erreurs en anesth&#xE9;sie g&#xE9;n&#xE9;rale par rapport l'anesth&#xE9;sie locor&#xE9;gionale plus particuli&#xE8;rement en rachianesth&#xE9;sie. Dans la s&#xE9;rie de Amoret al, le manque d'exp&#xE9;rience des praticiens semble &#xEA;tre un facteur d&#xE9;terminant dans la survenue de certains types d'erreur m&#xE9;dicamenteuse [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'explication peut se trouver dans le manque de familiarisation des jeunes anesth&#xE9;sistes par rapport aux nomenclatures des m&#xE9;dicaments et surtout par rapport &#xE0; la complexit&#xE9; des modalit&#xE9;s de dilution des substances. L&#x2019;&#xE9;tiquetage des seringues se fait de fa&#xE7;on manuscrite, celui des ampoules d&#xE9;pend des choix de l'industrie pharmaceutique locale et n'ob&#xE9;it &#xE0; aucune r&#xE9;gl&#xE9; de standardisation. Cela est &#xE0; la base de la survenue des erreurs de substitution. Ces pratiques ne r&#xE9;pondent pas aux exigences des recommandations &#xE9;mises [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>En milieu p&#xE9;diatrique le risque de survenu serait plus &#xE9;lev&#xE9; que chez l'adulte. On avance une incidence de 1/405 EM en anesth&#xE9;sie p&#xE9;diatrique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Contrairement &#xE0; l'adulte, la fr&#xE9;quence des erreurs de reconstitution (dilution) est aussi importante que celle des erreurs d'administration. Cela est facilement expliqu&#xE9; par le fait que les doses p&#xE9;diatriques, calcul&#xE9;es selon la masse corporelle, requi&#xE8;rent fr&#xE9;quemment des dilutions complexes des substances. Malgr&#xE9; l'augmentation de l'int&#xE9;r&#xEA;t accord&#xE9; &#xE0; la pr&#xE9;vention de l'EM &#xE0; travers le monde et les nombreuses recommandations publi&#xE9;es par la plupart des soci&#xE9;t&#xE9;s savantes, il existe encore de grandes lacunes &#xE0; combler concernant ce sujet.</p>
      <p>Une r&#xE9;flexion p&#xE9;renne doit &#xEA;tre men&#xE9; sur les moyens &#xE0; mettre en oeuvre pour pr&#xE9;venir les erreurs m&#xE9;dicamenteuses. Cette r&#xE9;flexion doit aboutir &#xE0; la mise en oeuvre de mesures de pr&#xE9;vention sp&#xE9;cifiques, communes &#xE0; l'ensemble de la structure et formalis&#xE9;es par &#xE9;crit. Les actions mises en place doivent &#xEA;tre r&#xE9;&#xE9;valu&#xE9;es r&#xE9;guli&#xE8;rement. A cette fin, les &#xE9;v&#xE9;nements m&#xE9;dicamenteux ind&#xE9;sirables &#xE9;vitables, av&#xE9;r&#xE9;s ou potentiels doivent pouvoir &#xEA;tre d&#xE9;clar&#xE9;s, notamment &#xE0; la commission du m&#xE9;dicament et des dispositifs m&#xE9;dicaux st&#xE9;riles, et faire l'objet d'une analyse d&#xE9;taill&#xE9;e. L'ensemble de la d&#xE9;marche conduite par la structure, doit &#xEA;tre document&#xE9;e, et les preuves de son existence apport&#xE9;es.</p>
      <p>Les erreurs les plus fr&#xE9;quemment rencontr&#xE9;es sont celles des seringues et des ampoules, les erreurs de dilution; la voie d'administration. La premi&#xE8;re mesure est de rendre la d&#xE9;claration des EM obligatoire. Cela permettra de publier des incidences r&#xE9;ellement conforment &#xE0; l'ampleur du probl&#xE8;me. Cela pourrait mener &#xE0; une prise de conscience chez les praticiens d'une part et chez les d&#xE9;cideurs d'autre part aboutissant &#xE0; la mise en place et l'application des mesures d&#xE9;j&#xE0; prises.</p>
      <p>Le meilleur moyen de lutter contre ce probl&#xE8;me est la pr&#xE9;vention, Nous recommandons des mesures pr&#xE9;ventives simples qui nous semblent essentielles et r&#xE9;alisables dans nos structures. La mise &#xE0; disposition de plateaux d'anesth&#xE9;si&#xE9; optimis&#xE9; afin de permettre aux anesth&#xE9;sistes de b&#xE9;n&#xE9;ficier d'un espace de travail bien ordonn&#xE9; et le plus aseptique possible; La mise &#xE0; disposition de seringues pr&#xE9; remplies pour les m&#xE9;dicaments les plus couramment utilis&#xE9;s en anesth&#xE9;sie; Dans les erreurs de substitution il faut une attention particuli&#xE8;re aux &#xE9;tiquetages. Le personnel doit accorder une importance capitale &#xE0; la lecture attentive des informations not&#xE9;es sur l&#x2019;&#xE9;tiquette. La mise &#xE0; disposition d&#x2019;&#xE9;tiquettes lisibles et conformes au code couleur international; l'application d'un syst&#xE8;me combinant non seulement l'utilisation de codes-barres, mais &#xE9;galement la mise &#xE0; disposition de seringues pr&#xE9; remplies, correctement &#xE9;tiquet&#xE9;es et rang&#xE9;es sur des plateaux d'anesth&#xE9;sie semble avoir port&#xE9; fruit. Par ces mesures pr&#xE9;ventives, Haller G et al arrivaient &#xE0; r&#xE9;duire l'incidence des EM dans leur centre [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Donc les seringues doivent &#xEA;tre syst&#xE9;matiquement &#xE9;tiquet&#xE9;es de mani&#xE9;r&#xE9; lisible sans masquer leurs graduations. Ces &#xE9;tiquettes doivent mentionner la d&#xE9;nomination commune internationale du m&#xE9;dicament avec un emplacement libre r&#xE9;serv&#xE9;e &#xE0; la mention de la concentration du m&#xE9;dicament. Les seringues pr&#xE9;par&#xE9;es doivent &#xEA;tre rang&#xE9;es dans un plateau selon un plan pr&#xE9;d&#xE9;fini commun &#xE0; la structure. La Pr&#xE9;vention des erreurs de dilution repose sur la r&#xE9;daction et l'application de protocoles de pr&#xE9;paration des m&#xE9;dicaments. Ces protocoles doivent pr&#xE9;ciser les modalit&#xE9;s de reconstitution du m&#xE9;dicament, la concentration du m&#xE9;dicament (exprim&#xE9;e en mg/mL,UI/mL), le volume &#xE0; pr&#xE9;parer ainsi que celui de la seringue utilis&#xE9;e.</p>
      <p>Une attention particuli&#xE8;re doit &#xEA;tre de mise lors d'une anesth&#xE9;sie p&#xE9;diatrique. Une extr&#xEA;me vigilance est pr&#xE9;conis&#xE9;e de la part des praticiens depuis le choix du produit jusqu&#x2019;&#xE0; son administration. Le choix du produit doit &#xEA;tre nominal, une dilution exacte selon un protocole pr&#xE9; &#xE9;tablit de chaque m&#xE9;dicament. Le poids de l'enfant doit &#xEA;tre toujours mentionn&#xE9; de fa&#xE7;on pr&#xE9;cise sur le dossier m&#xE9;dical. Chaque m&#xE9;dicament doit &#xEA;tre reconstitu&#xE9; et &#xE9;tiquet&#xE9; au cours d'une seule s&#xE9;quence de pr&#xE9;paration, sans interruption ni changement de lieu et par la m&#xEA;me personne. Dans notre cas, Le diagnostic d'une erreur m&#xE9;dicamenteuse par injection accidentelle de la bupivacaine &#xE0; la place de midazolam &#xE9;tait retenu suite &#xE0; une erreur d'identification de l'ampoule. L'erreur m&#xE9;dicamenteuse &#xE9;tait class&#xE9;e comme grave vu la survenue d'une tachycardie ventriculaire. Les suites &#xE9;taient simples sans s&#xE9;quelles.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'erreur m&#xE9;dicamenteuse constitue un probl&#xE8;me grave avec des cons&#xE9;quences parfois vitales en anesth&#xE9;sie. Malgr&#xE9; de nombreuses mesures entreprises en mati&#xE8;re de pr&#xE9;vention, son incidence reste &#xE9;lev&#xE9;e. La simple vigilance, la standardisation des protocoles d'anesth&#xE9;sie, le respect des recommandations et la prudence avant toute administration de m&#xE9;dicament repr&#xE9;sentent les cl&#xE9;s de la pr&#xE9;vention.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Webster</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Merry</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Larsson</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>McGrath</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Weller</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The frequency and nature of drug administration error during anaesthesia</article-title>
          <source>Anaesth Intensive Care.</source>
          <year>2001</year>
          <month>10</month>
          <volume>29</volume>
          <issue>5</issue>
          <fpage>494</fpage>
          <lpage>500</lpage>
          <pub-id pub-id-type="pmid">11669430</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Llewellyn</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Gordon</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Wheatcroft</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lines</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Reed</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Butt</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Lundgren</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>MF</given-names>
            </name>
          </person-group>
          <article-title>Drug administration errors: a prospective survey from three South African teaching hospitals</article-title>
          <source>Anaesth Intensive Care.</source>
          <year>2009</year>
          <month>1</month>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19157353</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barker</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Flynn</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Pepper</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Bates</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Mikeal</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Medication errors observed in 36 health care facilities</article-title>
          <source>Arch Intern Med.</source>
          <year>2002</year>
          <month>9</month>
          <volume>162</volume>
          <issue>16</issue>
          <fpage>1897</fpage>
          <lpage>903</lpage>
          <pub-id pub-id-type="pmid">12196090</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Flynn</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Barker</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Pepper</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Bates</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Mikeal</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Comparison of methods for detecting medication errors in 36 hospitals and skilled-nursing facilities</article-title>
          <source>Am J Health Syst Pharm.</source>
          <year>2002</year>
          <month>3</month>
          <volume>59</volume>
          <issue>5</issue>
          <fpage>436</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">11887410</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Webster</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Merry</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Larsson</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>McGrath</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Weller</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The frequency and nature of drug administration error during anesthesia</article-title>
          <source>Anaesth Intensive Care.</source>
          <year>2001</year>
          <month>10</month>
          <volume>29</volume>
          <issue>5</issue>
          <fpage>494</fpage>
          <lpage>500</lpage>
          <pub-id pub-id-type="pmid">11669430</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amor</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bensghir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Belkhadir</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Ghannam</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Azendour</surname>
              <given-names>HN</given-names>
            </name>
            <name>
              <surname>Drissi</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Maazouzi</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Erreurs m&#xE9;dicamenteuses en anesth&#xE9;sie: enqu&#xEA;te prospective au niveau des CHU Marocains</article-title>
          <source>Ann Fr Anesthet R&#xE9;anim.</source>
          <year>2012</year>
          <month>11</month>
          <volume>31</volume>
          <issue>11</issue>
          <fpage>863</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamamoto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ishikawa</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Makita</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Medication errors in anesthesia: an 8-years retrospective-analysis at an urban university hospital</article-title>
          <source>J Anesth.</source>
          <year>2008</year>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>248</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">18685931</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barker</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Flynn</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Pepper</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Bates</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Mikeal</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Medication errors observed in 36 health care facilities</article-title>
          <source>Arch Intern Med.</source>
          <year>2002</year>
          <month>9</month>
          <volume>162</volume>
          <issue>16</issue>
          <fpage>1897</fpage>
          <lpage>903</lpage>
          <pub-id pub-id-type="pmid">12196090</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garnerin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Piriou</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Dewachter</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Aulagner</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Diemunsch</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Latourte</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Levrat</surname>
              <given-names>Q</given-names>
            </name>
            <name>
              <surname>Mignon</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Preventing medication errors during anaesthesia: recommendations</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2007</year>
          <month>3</month>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>270</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17289336</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benhamou</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nacry</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Journois</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Auroy</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Durand</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Arnoux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Olier</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Castot</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Evaluation de l'impact aupr&#xE8;s des professionnels de la mise en oeuvre de la seconde vague du plan d'harmonisation de l&#x2019;&#xE9;tiquetage des injectables</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2012</year>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>15</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">22154447</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haller</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Clergue</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Drug administration errors in anesthesia and beyond</article-title>
          <source>BMJ.</source>
          <year>2011</year>
          <volume>343</volume>
          <fpage>d5823</fpage>
          <pub-id pub-id-type="pmid">21940743</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
