<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469179</article-id>
      <article-id pub-id-type="pmc">4247858</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-285</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.285.5037</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syringocystad&#xE9;nome des grandes l&#xE8;vres: une rare dermatose genital</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Labia majora syringocystadenoma: a rare genital skin disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zakia</surname>
            <given-names>Douhi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zahra</surname>
            <given-names>Mernissi Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Douhi Zakia, Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>285</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Douhi Zakia et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syringocystad&#xE9;nome</kwd>
        <kwd>grandes l&#xE8;vres</kwd>
        <kwd>dermatose g&#xE9;nitale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>syringocystadenoma:</kwd>
        <kwd>labia majora</kwd>
        <kwd>genital dermatosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les syringocystad&#xE9;nomes papillif&#xE8;res sont des tumeurs annexielles b&#xE9;nignes &#xE0; diff&#xE9;renciation apocrine apparaissant le plus souvent sur le cuir chevelu en association avec un n&#xE6;vus s&#xE9;bac&#xE9;. Ces l&#xE9;sions peuvent &#xE9;galement s'observer isol&#xE9;ment dans la r&#xE9;gion axillaire et inguinale, comme c'est le cas de notre patiente. Ce sont des l&#xE9;sions papuleuses de petite taille, translucides, ombiliqu&#xE9;es, parfois suintantes et cro&#xFB;teuses. Le diagnostic clinique est souvent confondu avec un molluscum contagiosum, une verrue, une l&#xE9;sion inflammatoire. A l'histologie, on trouve une l&#xE9;sion kystique profond&#xE9;ment invagin&#xE9;e dans le derme et s'abouchant &#xE0; la surface, tapiss&#xE9;e de v&#xE9;g&#xE9;tations endoluminales &#xE0; double assise cellulaire et &#xE0; diff&#xE9;renciation apocrine. Le stroma est riche en plasmocytes. L&#x2019;&#xE9;volution de cette l&#xE9;sion est progressive et pr&#xE9;sentant souvent des pouss&#xE9;es inflammatoires et parfois une surinfection. Le traitement est chirurgical. Nous rapportons le cas d'une patiente de 42 ans, ayant re&#xE7;u il y a 7 ans un traitement &#xE0; base de radio-chimioth&#xE9;rapie pour un carcinome &#xE9;pidermoide du col ut&#xE9;rin, qui consulte pour des l&#xE9;sions asymptomatiques au niveau des grandes l&#xE8;vres &#xE9;voluant depuis 3 ans. L'examen clinique r&#xE9;v&#xE8;le la pr&#xE9;sence de multiples papules translucides et ros&#xE9;s au niveau des grandes l&#xE8;vres avec une pachydermie pubienne. L'examen dermoscopique a objectiv&#xE9; une zone centrale rouge avec une collerette &#xE9;pidermique blanch&#xE2;tre p&#xE9;riph&#xE9;rique. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une biopsie qui a confirm&#xE9; le diagnostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A, B) Multiples papules translucides et ros&#xE9;s au niveau des grandes l&#xE8;vres, de consistance ferme, indolore avec une pachydermie pubienne post radique; C,D) Aspect dermoscopique des l&#xE9;sions: zone centrale rouge avec une collerette &#xE9;pidermique blanch&#xE2;tre</p>
        </caption>
        <graphic xlink:href="PAMJ-18-285-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
