<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25400846</article-id>
      <article-id pub-id-type="pmc">4231250</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-79</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.79.4205</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Volvulus gr&#xEA;lique sur hydatidose p&#xE9;riton&#xE9;ale: une cause rare d'occlusion</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Small bowel volvulus on peritoneal hydatid disease: a rare cause of obstruction</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouassria</surname>
            <given-names>Abdesslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazine</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbouhaddouti</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mouaqit</surname>
            <given-names>Ouadii</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ousadden</surname>
            <given-names>Abdelmalek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloun</surname>
            <given-names>Elbachir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taleb</surname>
            <given-names>Khalid Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II &#x2013; F&#xE8;s, Universit&#xE9; Sidi Mohamed Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bouassria Abdesslam, Service de Chirurgie Visc&#xE9;rale, CHU Hassan II &#x2013; F&#xE8;s, Universit&#xE9; Sidi Mohamed Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>79</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdesslam Bouassria et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hydatidose p&#xE9;riton&#xE9;ale peut &#xEA;tre primitive, h&#xE9;matog&#xE8;ne ou h&#xE9;t&#xE9;rotopique, comme elle peut &#xEA;tre secondaire et r&#xE9;sulte de la fissuration d'un kyste hydatique, le plus souvent h&#xE9;patique. Cliniquement polymorphe, elle peut se r&#xE9;v&#xE9;ler par des douleurs abdominales ou par la palpation d'une masse abdominale. Nous rapportons le cas d'une patiente chez qui l'hydatidose p&#xE9;riton&#xE9;ale &#xE9;tait r&#xE9;v&#xE9;l&#xE9;e par un accident occlusif: un volvulus gr&#xEA;lique d&#xFB; &#xE0; un volumineux kyste hydatique m&#xE9;sent&#xE9;rique. Le traitement de l'hydatidose p&#xE9;riton&#xE9;ale est chirurgical, coupl&#xE9; &#xE0; un traitement m&#xE9;dical &#xE0; base d'albendazole.</p>
      </abstract>
      <kwd-group>
        <kwd>Hydatidose p&#xE9;riton&#xE9;ale</kwd>
        <kwd>volvulus gr&#xEA;lique</kwd>
        <kwd>chirurgie</kwd>
        <kwd>albendazole</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>peritoneal hydatid disease</kwd>
        <kwd>small bowel volvulus</kwd>
        <kwd>surgery</kwd>
        <kwd>albendazole</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hydatidose ou maladie hydatique s'int&#xE8;gre au sein des cestodoses larvaires. C'est une zoonose complexe qui affecte accidentellement l'homme. Aucune parasitose ne peut toucher l'organisme avec un aussi large &#xE9;ventail de localisations, m&#xEA;me si la maladie pr&#xE9;domine au foie et au poumon. L'hydatidose est de plus en plus souvent de d&#xE9;couverte fortuite. Le diagnostic repose sur la clinique, mais surtout sur l'imagerie, en premier lieu l&#x2019;&#xE9;chographie. Le traitement reste chirurgical, m&#xEA;me si l'av&#xE8;nement de m&#xE9;dicaments imidazol&#xE9;s et du traitement percutan&#xE9; modifie la prise en charge des patients.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 24 ans, op&#xE9;r&#xE9;e il y a 4 ans pour kyste hydatique pulmonaire et c&#xE9;r&#xE9;bral, &#xE9;tait admise au service des urgences pour occlusion haute &#xE9;voluant depuis 3 jours. A l'examen clinique, l'abdomen &#xE9;tait distendu et tympanique, et l'ampoule rectale &#xE9;tait vide au toucher rectal. Le bilan biologique objectivait une hyperleucocytose &#xE0; 13900 GB/mm3, et une CRP &#xE9;lev&#xE9;e a 65. Au scanner abdominal, il s'agissait d'une occlusion en rapport avec un volvulus gr&#xEA;lique de la derni&#xE8;re anse il&#xE9;ale. La zone de striction venait au contact d'un volumineux kyste hydatique localis&#xE9; en fosse iliaque gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le scanner objectivait par ailleurs 3 kystes hydatiques intra p&#xE9;riton&#xE9;aux dont un pelvien. La patiente &#xE9;tait admise en urgence au bloc op&#xE9;ratoire. L'exploration chirurgicale retrouvait un volvulus gr&#xEA;lique r&#xE9;alisant 3 tours de spire autour d'un volumineux kyste hydatique d&#xE9;velopp&#xE9; aux d&#xE9;pends du m&#xE9;sent&#xE8;re des derni&#xE8;res anses il&#xE9;ales (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'anse volvul&#xE9;e &#xE9;tait n&#xE9;cros&#xE9;e sur environ 40 cm, sa paroi &#xE9;tait sphac&#xE9;l&#xE9;e par endroits, et il y avait un &#xE9;panchement intra p&#xE9;riton&#xE9;al purulent de faible abondance. Par ailleurs, il existait deux autres petits kystes hydatiques m&#xE9;sent&#xE9;riques, et un kyste hydatique pelvien adh&#xE9;rent &#xE0; la trompe droite. Une r&#xE9;section intestinale emportant le gr&#xEA;le n&#xE9;cros&#xE9; et le volumineux kyste hydatique responsable du volvulus &#xE9;tait r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0003">Figure 3</xref>), suivie d'une double stomie il&#xE9;ale type Bouilly Volkman. Les 3 autres kystes hydatiques intra p&#xE9;riton&#xE9;aux &#xE9;taient r&#xE9;s&#xE9;qu&#xE9;s. Les suites post op&#xE9;ratoires &#xE9;taient simples, et la patiente, mise sous albendazole &#xE9;tait d&#xE9;clar&#xE9;e sortante &#xE0; J + 5. Notre patiente &#xE0; &#xE9;t&#xE9; revue en consultation &#xE0; un mois, elle n'avait pas de plaintes fonctionnelles et l'examen clinique &#xE9;tait normal. Un r&#xE9;tablissement de la continuit&#xE9; digestive est programm&#xE9; &#xE0; 3 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale montrant le volvulus gr&#xEA;lique et le kyste hydatique peritoneal</p>
        </caption>
        <graphic xlink:href="PAMJ-18-79-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue per op&#xE9;ratoire du volvulus gr&#xEA;lique et du volumineux kyste hydatique d&#xE9;velopp&#xE9; aux d&#xE9;pens du m&#xE9;sent&#xE8;r</p>
        </caption>
        <graphic xlink:href="PAMJ-18-79-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce de r&#xE9;section gr&#xEA;lique emportant le volumineux kyste hydatique m&#xE9;sent&#xE9;rique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-79-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fr&#xE9;quence de l'hydatidose p&#xE9;riton&#xE9;ale varie entre 4 et 7% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'hydatidose p&#xE9;riton&#xE9;ale peut &#xEA;tre primitive ou secondaire: la forme primitive est exceptionnelle et se fait soit par voie h&#xE9;matog&#xE8;ne, soit par voie h&#xE9;t&#xE9;rotopique par migration en bloc d'un kyste hydatique le plus souvent h&#xE9;patique, ayant rompu son adventice et gard&#xE9; sa membrane intacte [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La forme secondaire est souvent due &#xE0; une fissuration ou une rupture d'un kyste hydatique h&#xE9;patique, plus exceptionnellement spl&#xE9;nique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Chez notre patiente, il n'y avait pas de kyste hydatique h&#xE9;patique, il s'agissait d'une hydatidose primitive. L&#x2019;&#xE9;chinococcose p&#xE9;riton&#xE9;ale est cliniquement polymorphe et ceci s'explique par l'extr&#xEA;me diversit&#xE9; des localisations des kystes hydatiques. La douleur abdominale peut &#xEA;tre diffuse, violente et lancinante [<xref rid="CIT0006" ref-type="bibr">6</xref>], comme elle peut &#xEA;tre att&#xE9;nu&#xE9;e et persistante pendant plusieurs semaines. La symptomatologie tumorale abdominale peut &#xEA;tre retrouv&#xE9;e (palpation d'une masse abdomino-pelvienne r&#xE9;nitente mobilisable et indolore) et doit faire &#xE9;voquer le diagnostic d'hydatidose p&#xE9;riton&#xE9;ale chez un sujet en bon &#xE9;tat g&#xE9;n&#xE9;ral, surtout si elle est associ&#xE9;e &#xE0; une masse h&#xE9;patique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les ph&#xE9;nom&#xE8;nes compressifs, &#xE0; type de sub-occlusion [<xref rid="CIT0007" ref-type="bibr">7</xref>], d'hypertension portale, d'ict&#xE8;re r&#xE9;tentionnel [<xref rid="CIT0008" ref-type="bibr">8</xref>] ou de compression urinaire peuvent &#xEA;tre une circonstance de d&#xE9;couverte. Les examens biologiques ne sont pas sp&#xE9;cifiques. L'hyper &#xE9;osinophilie peut &#xEA;tre remarqu&#xE9;e surtout lors d'une fissure ou d'une rupture. L'imagerie m&#xE9;dicale est une &#xE9;tape essentielle dans le diagnostic de l'hydatidose. La radiographie standard peut mettre en &#xE9;vidence des d&#xE9;formations des coupoles ou des calcifications limit&#xE9;es en cas de kystes vieillis. L&#x2019;&#xE9;chographie joue un r&#xF4;le primordial dans le diagnostic des localisations hydatiques abdominales [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Sa fiabilit&#xE9; diagnostique varie de 90 &#xE0; 100% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La tomodensitom&#xE9;trie a r&#xE9;volutionn&#xE9; l'approche diagnostique l&#xE9;sionnelle et topographique en mati&#xE8;re d'hydatidose abdominale. Sa fiabilit&#xE9; topographique excellente, elle permet une meilleure d&#xE9;tection des complications et une bonne &#xE9;tude des rapports avec les vaisseaux et l'arbre urinaire. C'est le scanner abdominal qui a permis d'obtenir le diagnostic &#xE9;tiologique et topographique pr&#xE9;cis chez notre patiente. Le traitement est essentiellement chirurgical [<xref rid="CIT0005" ref-type="bibr">5</xref>] et a pour but de traiter en m&#xEA;me temps les kystes p&#xE9;riton&#xE9;aux et le kyste hydatique primitif. La voie d'abord doit r&#xE9;aliser une exposition correcte des kystes, permettre une exploration abdominale ais&#xE9;e et traiter les l&#xE9;sions associ&#xE9;es. La laparotomie m&#xE9;diane est la plus utilis&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En mati&#xE8;re de kystes hydatiques p&#xE9;riton&#xE9;aux, c'est le grand nombre des greffes p&#xE9;riton&#xE9;ales qui fait la difficult&#xE9; de l'intervention [<xref rid="CIT0009" ref-type="bibr">9</xref>]. En mati&#xE8;re de traitement m&#xE9;dical, il faut savoir que la contamination du p&#xE9;ritoine repr&#xE9;sente l'une de ses meilleures indications. Il pourrait pr&#xE9;venir l'apparition d'une &#xE9;chinococcose p&#xE9;riton&#xE9;ale secondaire, difficile &#xE0; gu&#xE9;rir [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Diff&#xE9;rents auteurs ont pr&#xE9;conis&#xE9; l'albendazole dans les cas inop&#xE9;rables et en compl&#xE9;ment de la chirurgie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;&#xE9;chinococcose p&#xE9;riton&#xE9;ale est souvent secondaire &#xE0; une rupture ou &#xE0; une fissure discr&#xE8;te d'un kyste hydatique h&#xE9;patique. Le tableau clinique est tr&#xE8;s polymorphe, et l'imagerie m&#xE9;dicale est une &#xE9;tape essentielle dans le diagnostic de l'hydatidose, fond&#xE9;e sur l&#x2019;&#xE9;chographie et la TDM. Le traitement est chirurgical, coupl&#xE9; dans quelques cas &#xE0; un traitement m&#xE9;dical &#xE0; base d'albendazole. Le pronostic de l'hydatidose p&#xE9;riton&#xE9;ale diffuse reste assez sombre et c'est la pr&#xE9;cocit&#xE9; du diagnostic et du traitement des localisations primitives qui peut diminuer cette complication.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Abdesslam Bouassria a &#xE9;crit l'article. Abdesslam Bouassria, Khalid Mazine et Hicham Elbouhaddouti ont op&#xE9;r&#xE9; la patiente. Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge et au suivi de la patiente. Tous les auteurs ont lu et approuv&#xE9; la version finale de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Elfares</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bouzidi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les localisations inhabituelles du kyste hydatique</article-title>
          <source>J Chir.</source>
          <year>1989</year>
          <volume>126</volume>
          <issue>5</issue>
          <fpage>307</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moumen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elalaoui</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Elmansouri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mokhtari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>El Fares</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>L'echinococcose p&#xE9;riton&#xE9;ale, probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques: &#xE0; propos de 34 cas</article-title>
          <source>Chirurgie.</source>
          <year>1991</year>
          <volume>117</volume>
          <fpage>854</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1844418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouday</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Samai</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hajji</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jana</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;chinococcose p&#xE9;riton&#xE9;ale, un aspect singulier &#xE0; propos d'un cas</article-title>
          <source>M&#xE9;decine et Arm&#xE9;es.</source>
          <year>1979</year>
          <volume>7</volume>
          <fpage>37</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haddad</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tabbane</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ellouze</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Aspects cliniques et probl&#xE8;mes de diagnostic des &#xE9;chinococcoses du p&#xE9;ritoine</article-title>
          <source>Tunisie M&#xE9;dicale.</source>
          <year>1976</year>
          <volume>54</volume>
          <fpage>753</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1025814</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benamr</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L'hydatidose p&#xE9;riton&#xE9;ale secondaire</article-title>
          <source>Maghreb M&#xE9;dical.</source>
          <year>1999</year>
          <volume>334</volume>
          <fpage>30</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Esposito</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>L'hydatidop&#xE9;ritoine chez l'enfant: 2 cas</article-title>
          <source>Ann Chir Infantile.</source>
          <year>1977</year>
          <volume>18</volume>
          <fpage>29</fpage>
          <lpage>37</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aurousseau</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Martinon</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique pelvien unique rompu, un aspect singulier de l&#x2019;&#xE9;chinococcose p&#xE9;riton&#xE9;ale secondaire</article-title>
          <source>J Chir.</source>
          <year>1977</year>
          <volume>114</volume>
          <issue>3</issue>
          <fpage>167</fpage>
          <lpage>74</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gharbi</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Hassaine</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Abdesselem</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>L'hydatidose abdominale &#xE0; l&#x2019;&#xE9;chographie, r&#xE9;flexion et aspect particuliers</article-title>
          <source>Ann Radiol.</source>
          <year>1985</year>
          <volume>28</volume>
          <fpage>31</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3885823</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourgeon</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Le kyste hydatique du foie</article-title>
          <source>M&#xE9;d Chir Dig.</source>
          <year>1986</year>
          <volume>15</volume>
          <fpage>39</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kravias</surname>
              <given-names>DD</given-names>
            </name>
            <name>
              <surname>Vagianos</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Androulakis</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Peritoneal echinococcosis</article-title>
          <source>World J Surg.</source>
          <year>1996</year>
          <volume>20</volume>
          <fpage>337</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">8661841</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
