<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26089999</article-id>
      <article-id pub-id-type="pmc">4449987</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-41</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.41.3594</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Forme chronique d'une maladie des &#xE9;leveurs d'oiseaux: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Chronic form of bird breeder's disease: about one observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Faten</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faten Frikha, Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>41</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faten Frikha et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Pneumopathie interstitielle</kwd>
        <kwd>&#xE9;leveurs d&#x2032;oiseaux</kwd>
        <kwd>tomodensitom&#xE9;trie thoracique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>interstitial lung disease</kwd>
        <kwd>bird breeders</kwd>
        <kwd>chest CT-scan</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie du poumon des &#xE9;leveurs d'oiseaux est une alv&#xE9;olite d'hypersensibilit&#xE9; secondaire &#xE0; l'inhalation d'allerg&#xE8;ne d'origine aviaire (plumes et d&#xE9;jections d'oiseaux). Elle peut se manifester sous 3 formes (aigu&#xEB;, subaigu&#xEB; et chronique). Patiente &#xE2;g&#xE9;e de 54 ans, se pr&#xE9;sentait pour dyspn&#xE9;e d'effort et toux s&#xE8;che &#xE9;voluant depuis une ann&#xE9;e. L'examen clinique objectivait un hippocratisme digital bilat&#xE9;ral (A). Il existait des r&#xE2;les cr&#xE9;pitants &#xE0; l'auscultation. Le bilan biologique montrait un syndrome inflammatoire, une hyperleucocytose mod&#xE9;r&#xE9;e et une hypergammaglobulin&#xE9;mie polyclonale &#xE0; 15,6 g/L. Le clich&#xE9; thoracique r&#xE9;v&#xE9;lait un syndrome interstitiel avec un aspect flou des 2 champs pulmonaires (B). Le scanner thoracique objectivait une pneumopathie interstitielle diffuse avec un &#xE9;paississement des lignes septales et des hyperdensit&#xE9;s en verre d&#xE9;poli diffuse (C). L'exploration fonctionnelle respiratoire mettait en &#xE9;vidence un trouble ventilatoire restrictif avec une baisse de la capacit&#xE9; vitale de 35%. La gazom&#xE9;trie art&#xE9;rielle au repos a retrouv&#xE9; une hypox&#xE9;mie &#xE0; 55 mmHg de PaO2. L'interrogatoire pouss&#xE9; nous fait d&#xE9;couvrir la notion d&#x2019;&#xE9;levage domestique de pigeons et de perroquets depuis 10 ans. Apr&#xE8;s avoir &#xE9;limin&#xE9; les autres causes de pneumopathies interstitielles (biopsie des glandes salivaires accessoires normale, dosage de l'Enzyme de conversion de l'angiotensine normal, enqu&#xEA;te infectieuse avec Recherche de BK n&#xE9;gative), le diagnostic de la maladie des &#xE9;leveurs d'oiseaux &#xE9;taient retenu. La patiente a &#xE9;t&#xE9; trait&#xE9;e par corticoth&#xE9;rapie orale (1 mg/Kg/j) avec l&#x2019;&#xE9;viction totale de l'exposition. L&#x2019;&#xE9;volution &#xE9;tait favorable, avec diminution de l'intensit&#xE9; de la dyspn&#xE9;e, de la toux et une stabilisation des l&#xE9;sions radiologiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) aspect d'hippocratisme digital bilat&#xE9;ral; B) radiographie thoracique montrant un syndrome interstitiel bilat&#xE9;ral avec pr&#xE9;sence de micronodules de faible densit&#xE9;, &#xE0; contours mal d&#xE9;finis; C) tomodensitom&#xE9;trie thoracique: aspect de pneumopathie interstitielle diffuse</p>
        </caption>
        <graphic xlink:href="PAMJ-20-41-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
