<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26600916</article-id>
      <article-id pub-id-type="pmc">4646435</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-17</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.17.6561</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation tubaire et ovarienne d'une malakoplakie: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ovarian and tubal localization of a malakoplakia: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boubess</surname>
            <given-names>Ikram</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouassour</surname>
            <given-names>Salma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tazi</surname>
            <given-names>Mokha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Filali</surname>
            <given-names>Adib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Mohammad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique Maternit&#xE9; des Orangers CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ikram Boubess, Service de Gyn&#xE9;cologie-Obst&#xE9;trique Maternit&#xE9; des Orangers CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>17</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ikram Boubess et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La malakoplakie est une pathologie inflammatoire rare qui r&#xE9;sulte d'un d&#xE9;ficit de la fonction phagocytaire macrophagique. Il n'existe pas de symptomatologie sp&#xE9;cifique de la maladie mais d&#xE9;pendante de l'organe touch&#xE9;. Nous rapportons un cas rare de malakoplakie annexielle chez une femme de 36 ans qui a &#xE9;t&#xE9; op&#xE9;r&#xE9;e pour suspicion de cancer ovarien et dont le diagnostic de malakoplakie ne s'est fait qu&#x2019;&#xE0; l'examen anatomopathologique. La malakoplakie touche essentiellement le tractus urog&#xE9;nital et le diagnostic positif repose seulement sur l'histologie. Le traitement est bas&#xE9; sur l'antibioth&#xE9;rapie et l'ex&#xE9;r&#xE8;se chirurgicale si mauvais &#xE9;tat de l'organe atteint.</p>
      </abstract>
      <kwd-group>
        <kwd>Corps de Michaelis-Gutmann</kwd>
        <kwd>granulomatose inflammatoire</kwd>
        <kwd>kyste ovarien suspect</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Michaelis-Gutmann bodies</kwd>
        <kwd>inflammatory granulomatosis</kwd>
        <kwd>suspicious ovarian cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La malakoplakie est une granulomatose inflammatoire rare li&#xE9;e &#xE0; un d&#xE9;ficit de la phagocytose macrophagique, d&#xE9;finie histologiquement par l'accumulation intracellulaire de fragments bact&#xE9;riens appel&#xE9;s corps de Michaelis-Gutmann. La malakoplakie est une affection b&#xE9;nigne et rare fr&#xE9;quente au niveau du tractus g&#xE9;nito-urinaire. Elle n'a aucune particularit&#xE9; clinique ou paraclinique et le diagnostic est histologique. L'origine infectieuse associ&#xE9;e a une atteinte locale de la fonction des macrophages est la th&#xE9;orie physiopathologique la plus soutenue [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement est surtout m&#xE9;dical et l'ex&#xE9;r&#xE8;se chirurgicale n'est indiqu&#xE9;e qu'en cas de destruction totale de l'organe atteint. Nous rapportons le cas d'une patiente qui a &#xE9;t&#xE9; op&#xE9;r&#xE9;e pour suspicion de tumeur ovarienne maligne et dont l'examen anatomopathologique &#xE9;tait en faveur d'une malakoplakie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>N.F est une patiente de 36 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, troisi&#xE8;me geste troisi&#xE8;me pare avec trois enfants vivants accouch&#xE9;s tous par c&#xE9;sarienne, qui a consult&#xE9; &#xE0; la maternit&#xE9; des orangers pour douleurs pelviennes chroniques sans signes associ&#xE9;es notamment pas de notion d'infection urinaire &#xE0; r&#xE9;p&#xE9;tition. L'examen clinique a trouv&#xE9; une patiente en bonne &#xE9;tat g&#xE9;n&#xE9;ral avec &#xE0; l'examen gyn&#xE9;cologique la d&#xE9;couverte d'une masse lat&#xE9;ro-ut&#xE9;rine r&#xE9;nitente et douloureuse &#xE0; la mobilisation. L&#x2019;&#xE9;chographie chez cette patiente a confirm&#xE9; la pr&#xE9;sence d'une masse lat&#xE9;ro-ut&#xE9;rine droite suspecte qui pouvait &#xEA;tre en rapport avec l'ovaire droit. La tomodensitom&#xE9;trie a confirm&#xE9; la pr&#xE9;sence d'un kyste ovarien d'allure malin avec suspicion d'envahissement colique et d'une carcinose p&#xE9;riton&#xE9;ale. L'exploration chirurgicale a mis en &#xE9;vidence une masse inflammatoire de l'annexe droite avec pr&#xE9;sence des plaques jaun&#xE2;tres sur la trompe et l'ovaire concern&#xE9;s sans signes de malignit&#xE9; macroscopiques avec agglutination des anses intestinales autour de l'annexe. Le traitement s'est limit&#xE9; &#xE0; une annexectomie droite vu le mauvais &#xE9;tat de la trompe et de l'ovaire. L'examen anatomopathologique de la pi&#xE8;ce res&#xE9;qu&#xE9; &#xE9;tait en faveur d'une malakoplakie en localisation annexielle (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sion pathognomonique de la malakoplakie-corps de Michaelis et Gutmann conf&#xE9;rant aux histiocytes l'aspect en cible ou en &#x153;il d'oiseau; HE Grossissement x 20</p>
        </caption>
        <graphic xlink:href="PAMJ-22-17-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le terme malakoplakie est d&#xE9;riv&#xE9; du mot latin: malako (soft) et plakie (plaque) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une pathologie rare d&#xE9;crite pour la premi&#xE8;re fois par Michaelis et Guetmann et une centaine de cas qui a &#xE9;t&#xE9; publi&#xE9; dans la litt&#xE9;rature depuis sa description en 1902. L'atteinte extra-urinaire n'a &#xE9;t&#xE9; d&#xE9;crite qu&#x2019;&#xE0; partir de 1958 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette maladie s'observe &#xE0; tout &#xE2;ge avec un pic de fr&#xE9;quence aux alentours de la cinquantaine mais on a rapport&#xE9; des cas d'atteinte aux &#xE2;ges extr&#xEA;mes. En cas de localisation urinaire isol&#xE9;e, la femme est plus touch&#xE9;e que l'homme mais pour les autres atteintes extra-urinaires les hommes sont les plus touch&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Toutes localisations confondues, les deux sexes sont &#xE9;galement atteints [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les localisations urog&#xE9;nitales sont les plus fr&#xE9;quentes, elles se voient dans 58% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Aucun signe clinique n'est sp&#xE9;cifique de cette pathologie car la symptomatologie est li&#xE9;e &#xE0; l'organe atteint. L'atteinte g&#xE9;nitale f&#xE9;minine, est tr&#xE8;s rare [<xref rid="CIT0006" ref-type="bibr">6</xref>], la revue de la litt&#xE9;rature a relev&#xE9; seulement quelques cas de localisations ovariennes [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] similaires &#xE0; notre cas clinique avec suspicion de tumeur ovarien maligne et le diagnostic de la malakoplakie n'a pas &#xE9;t&#xE9; fait qu'apr&#xE8;s l'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire. Dans notre cas la symptomatologie &#xE9;tait domin&#xE9;e par les douleurs pelviennes et l'aspect macroscopique des l&#xE9;sions peut conclure &#xE0; une forme pseudotumorale de la malakoplakie.</p>
      <p>L'apport de la biologie est domin&#xE9; par un syndrome inflammatoire non sp&#xE9;cifique, l'apport de l'imagerie m&#xE9;dicale est limit&#xE9; pour faire le diagnostic de la malakoplakie [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Sur le plan anatomopathologique la malakoplakie r&#xE9;alise un granulome qui est caract&#xE9;ris&#xE9; par la pr&#xE9;sence des cellules de Van Hansemann [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ces cellules sont des histiocytes &#xE0; larges cytoplasmes, riches en granulations &#xE9;osinophiles et des enclaves basophiles de grande taille contenant les corps de Michaelis et Guetmann (CMG). Ces CMG conf&#xE8;rent aux histiocytes l'aspect en cible ou d'un &#x153;il d'oiseau et constituent la l&#xE9;sion pathognomonique de la malakoplakie. Les progr&#xE8;s r&#xE9;alis&#xE9;s dans la connaissance de la physiopathologie de la malakoplakie ont rendu cette affection accessible au traitement m&#xE9;dical. Ce traitement consiste essentiellement sur l'association d'un antibiotique le plus souvent bas&#xE9; sur les quinolones, qui ont montr&#xE9;s une efficacit&#xE9; th&#xE9;rapeutique par rapport a la Sulfam&#xE9;thoxazole/Trim&#xE9;thoprime qui &#xE9;tait le plus utilis&#xE9;, associ&#xE9; &#xE0; un cholinergique [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>], l'adjonction de l'acide ascorbique peut performer le traitement selon certains auteurs [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Un traitement au long cours doit &#xEA;tre instaur&#xE9; pour &#xE9;viter les r&#xE9;cidives et les extensions aux autres organes. L'ex&#xE9;r&#xE8;se chirurgicale n'est indiqu&#xE9;e qu'en cas de l&#xE9;sion s&#xE9;v&#xE8;re de l'organe atteint ce qui est le cas chez notre patiente.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La malakoplakie est une inflammation granulomatose tissulaire d'aspect histologique caract&#xE9;ris&#xE9; par la pr&#xE9;sence de corps de Michaelis et Guetmann. Les formes cliniques sont vari&#xE9;es mais sa forme pseudo tumoral est trompeuse. Le traitement est bas&#xE9; sur une antibioth&#xE9;rapie adapt&#xE9;e sauf si l&#xE9;sion organique s&#xE9;v&#xE8;re o&#xF9; le traitement chirurgical est indiqu&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Von Hansemann</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ubermalakoplakie der harnblase</article-title>
          <source>Virch Arch Path Anat.</source>
          <year>1903</year>
          <volume>173</volume>
          <fpage>302</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McClure</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Malakoplakia</article-title>
          <source>J Pathol.</source>
          <year>1983</year>
          <month>8</month>
          <volume>140</volume>
          <issue>4</issue>
          <fpage>275</fpage>
          <lpage>330</lpage>
          <pub-id pub-id-type="pmid">6308195</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stanton</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Waxted</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Malakoplakia: a study of the literature and current concepts of pathogenesis, diagnosis and treatment</article-title>
          <source>J Urol.</source>
          <year>1981</year>
          <month>2</month>
          <volume>125</volume>
          <issue>2</issue>
          <fpage>139</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">7009885</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mackay</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Malacoplakia in ulcerative colitis</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>1978</year>
          <month>3</month>
          <volume>102</volume>
          <issue>3</issue>
          <fpage>140</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">345996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Amna</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hajri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Oumaya</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Anis</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bacha</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ben Hassine</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Chebil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ayed</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Lamalokoplakie g&#xE9;nito-urinaire: &#xC0; propos de dix cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann Urol (Paris).</source>
          <year>2002</year>
          <month>12</month>
          <volume>36</volume>
          <issue>6</issue>
          <fpage>388</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">12611142</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chalvardjian</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Picard</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Shaw</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Davey</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cairns</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Malakoplakia of the female genital tract</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1980</year>
          <month>10</month>
          <day>15</day>
          <volume>138</volume>
          <issue>4</issue>
          <fpage>391</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">6999907</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chou</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Tseng</surname>
              <given-names>HH</given-names>
            </name>
          </person-group>
          <article-title>Malacoplakia of the ovary, fallopian tube and uterus: a case associated with diabetes mellitus</article-title>
          <source>Pathol Int.</source>
          <year>2002</year>
          <month>12</month>
          <volume>52</volume>
          <issue>12</issue>
          <fpage>789</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">12588449</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klempner</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Giglio</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Niebles</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Malacoplakia of the ovary</article-title>
          <source>Obstet Gynecol.</source>
          <year>1987</year>
          <month>3</month>
          <volume>69</volume>
          <issue>3 Pt 2</issue>
          <fpage>537</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">3808544</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daroux</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Frimat</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mirault</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Fleury</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lemaitre</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Noel</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Vanhille</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Malacoplakier&#xE9;nale: une cause m&#xE9;connue d'insuffisance r&#xE9;nale</article-title>
          <source>Nephrol Ther.</source>
          <year>2011</year>
          <month>4</month>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>111</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">21126934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hillion</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Celsenheld</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Marichez</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bergue</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bijard</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fendler</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Malacoplakier&#xE9;nale: A propos de deux observations, revue de la litt&#xE9;rature</article-title>
          <source>Sem Hop.</source>
          <year>1980</year>
          <month>11</month>
          <day>8-15</day>
          <volume>56</volume>
          <issue>41-42</issue>
          <fpage>1685</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">6255593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dohle</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Zwartendijk</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Van Krierken</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Urogenital malacoplakia treated with fluoroquinolones</article-title>
          <source>J Urol</source>
          <year>1993</year>
          <month>11</month>
          <volume>150</volume>
          <issue>5 Pt 1</issue>
          <fpage>1518</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">8411445</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van der Voort</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>TenVelden</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Wassenaar</surname>
              <given-names>RP</given-names>
            </name>
            <name>
              <surname>Silberbusch</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Malacoplakia: two case reports and a comparison of treatment modalities based on a literature review</article-title>
          <source>Arch Intern Med.</source>
          <year>1996</year>
          <month>3</month>
          <day>11</day>
          <volume>156</volume>
          <issue>5</issue>
          <fpage>577</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">8604965</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barsa</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tissue-directed antibiotic therapy: Antibiotic dynamic sin cells and tissues Challenges to antibiotic activity in tissue</article-title>
          <source>Clin inf Dis.</source>
          <year>1994</year>
          <volume>19</volume>
          <fpage>910</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
