<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587145</article-id>
      <article-id pub-id-type="pmc">4634026</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-296</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.296.7674</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Occlusion de la veine centrale de la r&#xE9;tine du sujet jeune r&#xE9;v&#xE9;lant une hyperhomocyst&#xE9;in&#xE9;mie: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Central retinal vein occlusion in young patients revealing hyperhomocysteinemia: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ammari</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, H&#xF4;pital Tahar Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, H&#xF4;pital Tahar Sfar, Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olfa Berriche, Service de M&#xE9;decine Interne, H&#xF4;pital Tahar Sfar, Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>296</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Ammari et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Occlusion</kwd>
        <kwd>veine</kwd>
        <kwd>homcysteine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>occlusion</kwd>
        <kwd>vein</kwd>
        <kwd>homcysteine</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'occlusion de la veine centrale de la r&#xE9;tine (OVCR) du sujet jeune est une entit&#xE9; clinique diff&#xE9;rente de celle du sujet &#xE2;g&#xE9;. Elle est moins associ&#xE9;e aux facteurs de risque cardiovasculaires et l'&#xE9;tiologie sp&#xE9;cifique reste souvent inconnue. L'hyperhomocyst&#xE9;in&#xE9;mie est connue pour &#xEA;tre un facteur de risque rare Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 25 ans ayant une baisse brutale et indolore de l'acuit&#xE9; visuelle de l'oeil gauche. L'examen ophtalmologique a retrouv&#xE9; une acuit&#xE9; visuelle &#xE0; 10/10<sup>e</sup>, P2 &#xE0; droite et &#xE0; compte les doigts &#xE0; 1m &#xE0; gauche non am&#xE9;liorable. L'examen des segments ant&#xE9;rieurs &#xE9;tait normal aux deux yeux. Le fond d'oeil gauche retrouvait un oed&#xE8;me papillo-r&#xE9;tinien; des veines dilat&#xE9;es et tortueuses; et des h&#xE9;morragies superficielles en flamm&#xE8;che et profondes en nappe. L'angiographie r&#xE9;tinienne &#xE0; la fluoresc&#xE9;ine confirma le diagnostic d'une (OVCR) gauche, forme mixte &#xE0; pr&#xE9;dominance oed&#xE9;mateuse. La tomographie en coh&#xE9;rence optique (OCT) montre un oed&#xE8;me maculaire cysto&#xEF;de (OMC) responsable de l'acuit&#xE9; visuelle effondr&#xE9;e. Un bilan &#xE9;tiologique demand&#xE9; (bilan lipidique complet, bilan inflammatoire, bilan immunologique, bilan de thrombophilie) &#xE9;tait normal. Par ailleurs, le taux plasmatique de l'homocyst&#xE9;ine &#xE9;tait &#xE9;lev&#xE9; &#xE0; 19,2 &#x3BC;mol/L. Un traitement &#xE0; base de vitaminoth&#xE9;rapie a &#xE9;t&#xE9; commenc&#xE9;. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par une am&#xE9;lioration de l'acuit&#xE9; visuelle &#xE0; 2/10, P8 avec r&#xE9;gression partielle de l'OMC.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) le fond d&#x2019;&#x153;il (FO) gauche: oe&#x153;d&#xE8;me papillo-r&#xE9;tinien; des veines dilat&#xE9;es et tortueuses et des h&#xE9;morragies superficielles en flamm&#xE8;che et profondes en nappe; (B) l'angiographie r&#xE9;tinienne &#xE0; la fluoresc&#xE9;ine: Occlusion de la veine centrale de la r&#xE9;tine (OVCR) gauche, forme mixte &#xE0; pr&#xE9;dominance &#x153;d&#xE9;mateuse; (C) La tomographie en coh&#xE9;rence optique (OCT): un &#x153;d&#xE8;me maculaire cysto&#xEF;de (OMC) avec une &#xE9;paisseur maculaire centrale (EMC) = 408,1&#xB5;m</p>
        </caption>
        <graphic xlink:href="PAMJ-21-296-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
