<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25870730</article-id>
      <article-id pub-id-type="pmc">4391889</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-275</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.275.5610</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le carcinome &#xE9;pidermo&#xEF;de palp&#xE9;bral: prise en charge d'une forme &#xE9;volu&#xE9;e chez un sujet jeune</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Squamous cell carcinoma of the eyelid: management of an evolved form in a young patient</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Echchaoui</surname>
            <given-names>Abdelmoughit</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benyachou</surname>
            <given-names>Malika</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie R&#xE9;paratrice et Plastique, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelmoughit Echchaoui, Service de Chirurgie R&#xE9;paratrice et Plastique, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>275</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelmoughit Echchaoui et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome &#xE9;pidermo&#xEF;de</kwd>
        <kwd>paupi&#xE8;re</kwd>
        <kwd>exent&#xE9;ration</kwd>
        <kwd>reconstruction</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>squamous cell carcinoma</kwd>
        <kwd>eyelid</kwd>
        <kwd>exenteration</kwd>
        <kwd>reconstruction</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les carcinomes palp&#xE9;braux repr&#xE9;sentent une pathologie relativement fr&#xE9;quente. Contrairement au carcinome basocellulaire, le carcinome &#xE9;pidermo&#xEF;de est caract&#xE9;ris&#xE9; par une agressivit&#xE9; locor&#xE9;gionale rapidement extensive et dou&#xE9; de potentiel m&#xE9;tastatique. La prise en charge commence par la pr&#xE9;vention des facteurs de risques en particulier l'exposition solaire, le diagnostic pr&#xE9;coce et par une attitude th&#xE9;rapeutique rigoureuse, qui permettent d&#x2019;&#xE9;viter une &#xE9;volution catastrophique locale ou &#xE0; distance. Nous rapportons l'observation d'un patient de 42 ans, agriculteur, tabagique chronique pr&#xE9;sentant depuis un an une c&#xE9;cit&#xE9; unilat&#xE9;rale gauche, l'examen clinique montrait une d&#xE9;formation orbitaire avec une infiltration palp&#xE9;brale par une l&#xE9;sion ulc&#xE9;ro-bourgeonnante saignante au contact, &#xE0; point de d&#xE9;part canthal externe, l'examen des aires ganglionnaires &#xE9;tait libre, la biopsie &#xE9;tait en faveur d'un carcinome &#xE9;pidermo&#xEF;de invasif. Le scanner cr&#xE2;nio-facial objectivait un envahissement du globe oculaire et de la graisse extra et intra-conique. Le patient avait b&#xE9;n&#xE9;fici&#xE9; d'une exent&#xE9;ration totale, les limites d'ex&#xE9;r&#xE8;se &#xE0; l'examen extemporan&#xE9; ainsi que pour l'examen histologique postop&#xE9;ratoire &#xE9;taient saines, la reconstruction &#xE9;tait faite par le lambeau du muscle temporal avec greffe de peau totale, ce qui a permis une bonne couverture cutan&#xE9;e et une radioth&#xE9;rapie externe pr&#xE9;coce. Une &#xE9;pith&#xE8;se oculo-palp&#xE9;brale a &#xE9;t&#xE9; propos&#xE9;e ult&#xE9;rieurement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) scanner cr&#xE2;nio-facial en coupe axiale montrant un carcinome du canthus externe avec envahissement orbitaire; (B) aspect pr&#xE9;op&#xE9;ratoire du carcinome &#xE9;pidermo&#xEF;de du canthus externe avec envahissement orbitaire; (C) aspect postop&#xE9;ratoire imm&#xE9;diat apr&#xE8;s reconstruction de la cavit&#xE9; d'exent&#xE9;ration par transposition du muscle temporal et greffe de peau totale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-275-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
