<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328612</article-id>
      <article-id pub-id-type="pmc">4198315</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-316</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.316.3698</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Verneuil: un v&#xE9;ritable d&#xE9;fi th&#xE9;rapeutique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Verneuil's disease: a real therapeutic challenge</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mael-Ainin</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Senouci</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Maha Mael-Ainin, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>316</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Maha Mael-Ainin et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Verneuil</kwd>
        <kwd>abc&#xE8;s</kwd>
        <kwd>affection inflammatoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Verneuil's disease</kwd>
        <kwd>abscess</kwd>
        <kwd>inflammatory disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Verneuil est une affection inflammatoire chronique du follicule pileux, caract&#xE9;ris&#xE9;e par des pouss&#xE9;es it&#xE9;ratives de nodules douloureux, d'abc&#xE8;s, de fistules drainantes et de cicatrices hypertrophiques en cordes. Les l&#xE9;sions si&#xE8;gent essentiellement aux niveaux des r&#xE9;gions anatomiques riches en glandes sudoripares apocrines: r&#xE9;gions inguinales, g&#xE9;nitales, p&#xE9;rianales, axillaires, inter ou sous mammaires. Des localisations atypiques sont possibles surtout chez l'homme, notamment au niveau de la nuque, thorax et abdomen. Les tableaux cliniques sont multiples: formes intermittentes ou continues mineures et majeures. La qualit&#xE9; de vie des patients est g&#xE9;n&#xE9;ralement alt&#xE9;r&#xE9;e. Le traitement est m&#xE9;dico-chirurgical reposant sur une antibioth&#xE9;rapie prolong&#xE9;e, &#xE0; large spectre, parfois sur la corticoth&#xE9;rapie, le zinc, les sulfones ou l'Acitr&#xE9;tine. Selon le stade &#xE9;volutif, des excisions limit&#xE9;es ou larges peuvent &#xEA;tre associ&#xE9;es. Devant les rechutes fr&#xE9;quentes, des alternatives th&#xE9;rapeutiques sont en cours d&#x2019;&#xE9;valuation notamment les agents anti-TNF, les lasers CO2 ou Nd Yag et les injections de toxines botuliques. Mr N.L, &#xE2;g&#xE9; de 28 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui a pr&#xE9;sent&#xE9; depuis l&#x2019;&#xE2;ge de 19ans des nodules douloureux, des abc&#xE8;s et des fistules si&#xE9;geant au niveau des aisselles, des plis inguinaux, de la nuque et du thorax. Les l&#xE9;sions &#xE9;voluait par pouss&#xE9;es subintrantes avec depuis deux ans une augmentation du nombre des l&#xE9;sions, de la dur&#xE9;e des suppurations et apparition de cicatrices hypertrophiques au niveau de la nuque et du thorax. Diverses th&#xE9;rapeutiques ont &#xE9;t&#xE9; utilis&#xE9;es notamment l'Amoxicilline prot&#xE9;g&#xE9;e, les macrolides, le Metronidazole, les cyclines et les r&#xE9;tino&#xEF;des ainsi que des ex&#xE9;r&#xE8;ses locales. Devant la persistance de la symptomatologie, le patient a &#xE9;t&#xE9; mis sous Disulone &#xE0; la dose de 2mg/kg/jour.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): Abc&#xE8;s fistulis&#xE9; au niveau axillaire gauche; (B): Abc&#xE8;s fistulis&#xE9; au niveau inguinal droit; (C): Cicatrices ch&#xE9;lo&#xEF;des suppur&#xE9;es de la nuque et du dos; (D): Cicatrices ch&#xE9;lo&#xEF;des surmont&#xE9;es de cro&#xFB;tes m&#xE9;lic&#xE9;riques au niveau du thorax</p>
        </caption>
        <graphic xlink:href="PAMJ-17-316-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
