<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26097638</article-id>
      <article-id pub-id-type="pmc">4462559</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-134</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.134.5994</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un accident vasculaire h&#xE9;morragique r&#xE9;v&#xE9;lant une m&#xE9;ningite &#xE0; <italic>Neisseria meningitides</italic></article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A hemorrhagic stroke revealing <italic>Neisseria meningitidis meningitis</italic></trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Savadogo</surname>
            <given-names>Mamoudou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Millogo</surname>
            <given-names>Georges Rosario Christian</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zabsonr&#xE9;</surname>
            <given-names>Sylvain</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies infectieuses du Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de Cardiologie du Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Service de Neurochirurgie du Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mamoudou Savadogo, Service des Maladies infectieuses du Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>134</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mamoudou Savadogo et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'accident vasculaire h&#xE9;morragique et la m&#xE9;ningite purulente constituent des urgences m&#xE9;dicales chez la personne &#xE2;g&#xE9;e. L'Objectif est de rapporter un cas d'accident vasculaire h&#xE9;morragique associ&#xE9; &#xE0; une m&#xE9;ningite purulente &#xE0; Neisseria meningitidis survenus chez une personne &#xE2;g&#xE9;e. Il s'agit d'une patiente de 62 ans sans ant&#xE9;c&#xE9;dent pathologique connu, a &#xE9;t&#xE9; admise aux urgences m&#xE9;dicales du CHU YO pour c&#xE9;phal&#xE9;es + vomissement et notion de perte brutale de connaissance. L'examen &#xE0; son admission notait un syndrome infectieux, une conscience obnubil&#xE9;e sans d&#xE9;ficit moteur, une raideur cervicale et une hypertension art&#xE9;rielle. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale avait objectiv&#xE9; une h&#xE9;morragie m&#xE9;ning&#xE9;e diffuse avec inondation du 4<sup>&#xE8;me</sup> ventricule responsable d'une hydroc&#xE9;phalie triventriculairesous jacente d'allure obstructive associ&#xE9;e &#xE0; des sinusites ethmo&#xEF;do-sph&#xE9;no&#xEF;dales droites chroniques. Une ponction lombaire r&#xE9;alis&#xE9;e avait montr&#xE9; un liquide c&#xE9;r&#xE9;brospinal citrin dont l'analyse &#xE9;tait en faveur d'une m&#xE9;ningite purulente &#xE0; m&#xE9;ningocoque. La glyc&#xE9;mie &#xE9;tait &#xE9;lev&#xE9;e &#xE0; 15,8 mmol/l et l'h&#xE9;moglobine glyqu&#xE9;e &#xE9;tait &#xE9;gale &#xE0; 7,7%. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable sous traitement &#xE0; base de ceftriaxone et de Metformine. Devant un cas suspect de m&#xE9;ningite chez une personne &#xE2;g&#xE9;e, la ponction lombaire apr&#xE8;s un TDM c&#xE9;r&#xE9;bral permet de poser le diagnostic et d'entreprendre rapidement une antibioth&#xE9;rapie indispensable pour la pr&#xE9;vention des complications.</p>
      </abstract>
      <kwd-group>
        <kwd>Accident vasculaire h&#xE9;morragique</kwd>
        <kwd>m&#xE9;ningite</kwd>
        <kwd>Neisseria meningitidis</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>stroke</kwd>
        <kwd>meningite</kwd>
        <kwd>Neisseria meningitidis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'accident vasculaire h&#xE9;morragique est une pathologie relativement fr&#xE9;quente en Afrique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Parmi les facteurs favorisant, il y a l'hypertension art&#xE9;rielle et le diab&#xE8;te [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Mais ilpeut survenir au d&#xE9;cours d'une infection comme la m&#xE9;ningite c&#xE9;r&#xE9;bro-spinale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'h&#xE9;morragie m&#xE9;ning&#xE9;e se caract&#xE9;rise alors par une issue de sang dans l&#xB4;espace sous-arachno&#xEF;diencons&#xE9;cutive &#xE0; la rupture d'un vaisseau sanguin. Elle peut aussi &#xEA;tre due &#xE0; une pression art&#xE9;rielle &#xE9;lev&#xE9;e non ma&#xEE;tris&#xE9;e. C'est une urgence m&#xE9;dicale voire m&#xE9;dico-chirurgicaleet l'hospitalisation rapide dans une structure adapt&#xE9;e constitue un facteur essentiel du pronostic. Nous rapportons un cas de complication d'une m&#xE9;ningite &#xE0; m&#xE9;ningocoque dont l'objectif est de d&#xE9;crire les caract&#xE9;ristiques cliniques &#xE9;pid&#xE9;miologiques tomodensitom&#xE9;triques th&#xE9;rapeutiques et &#xE9;volutives.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 62 ans sans ant&#xE9;c&#xE9;dent pathologique connu, a &#xE9;t&#xE9; admise aux urgences m&#xE9;dicales du Centre hospitalier universitaire Yalgado Ou&#xE9;draogo le 28/02/2014 pour c&#xE9;phal&#xE9;es+vomissement et notion de perte brutale de connaissance. L'examen clinique &#xE0; l'admission notait une conscience obnubil&#xE9;e avec un Glasgow &#xE0; 14, une TA=130/90mmHg, une temp&#xE9;rature=38&#xB0;7, la fr&#xE9;quence cardiaque=96battements/mn. L'examen du syst&#xE8;me nerveux ne notait pas de d&#xE9;ficit moteur mais il y avait une raideur cervicale et une d&#xE9;sorientation temporo spatiale. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale demand&#xE9; a objectiv&#xE9; une h&#xE9;morragie m&#xE9;ning&#xE9;e diffuse avec inondation du 4<sup>&#xE8;me</sup> ventricule responsable d'une hydroc&#xE9;phalie triventriculaire sous-jacente d'allure obstructive; des sinusites ethmo&#xEF;do-sph&#xE9;no&#xEF;dales droites chroniques; une lacune capsulo-lenticulaire gauche probablement d'accident vasculaire ancient et un &#x153;d&#xE8;me c&#xE9;r&#xE9;bral diffus (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une ponction lombaire r&#xE9;alis&#xE9;e avait montr&#xE9; un liquide c&#xE9;phalorachidien citrin dont l'examen cytobact&#xE9;riologique notait des leucocytes sup&#xE9;rieur &#xE0; 1000/mm3 (polynucl&#xE9;aire neutrophile 58%, lymphocyte 42%; des h&#xE9;maties 200/mm3) et le test au latex &#xE9;tait positif au m&#xE9;ningocoquede s&#xE9;rogroupe W.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral</p>
        </caption>
        <graphic xlink:href="PAMJ-20-134-g001"/>
      </fig>
      <p>La glyc&#xE9;mie &#xE9;tait &#xE9;lev&#xE9;e &#xE0; 15,8 mmol/l et l'h&#xE9;moglobine glyqu&#xE9;e &#xE9;tait &#xE9;gale &#xE0; 7,7%. Le reste de l'examen biologique &#xE9;tait sans particularit&#xE9;. Sous traitement &#xE0; base de ceftriaxone2g/J, de Metformine 500mg 1cpx2/j, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable et elle est sortie de l'h&#xF4;pital le 17 Mars 2014.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les accidents vasculaires h&#xE9;morragiques repr&#xE9;sentent 20% de l'ensemble des accidents vasculaires. Ils sont provoqu&#xE9;s par la rupture d&#xB4;une malformation vasculaire dans 60 &#xE0; 90% [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Leur pronostic est variable selon l&#xB4;&#xE9;tiologie. Ils peuvent &#xEA;tre extr&#xEA;mement graves et mettre en jeux le pronostic vital, d&#xB4;o&#xF9; la n&#xE9;cessit&#xE9; d'un bilan et d&#xB4;un traitement en milieu sp&#xE9;cialis&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Leurs etiologies sont domin&#xE9;es par l'an&#xE9;vrisme [<xref rid="CIT0006" ref-type="bibr">6</xref>] intracr&#xE2;nien, mais ils peuvent se rencontrer au cours de nombreuses affections comme une m&#xE9;ningite purulente comme relev&#xE9; par Barquet [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Contrairement aux autres types d'accidents vasculaires c&#xE9;r&#xE9;braux, il existe une pr&#xE9;dominance f&#xE9;minine de l'h&#xE9;morragie m&#xE9;ning&#xE9;e dont le risque s'augmente avec la pr&#xE9;sence de certains facteurs de risque cardiovasculaire comme l&#x2019;&#xE2;ge le diab&#xE8;te et l'hypertension art&#xE9;rielle dont souffrait notre patiente [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La Tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale avait objectiv&#xE9; outre l'h&#xE9;morragie m&#xE9;ning&#xE9;e, des sinusites qui sont souvent les portes d'entr&#xE9;e des m&#xE9;ningites purulentes comme d&#xE9;j&#xE0; relev&#xE9; parGehanno &#xE0; Paris et Eholi&#xE9; &#xE0; Abidjan [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Notre patiente souffrait d'un diab&#xE8;te qui &#xE9;tait m&#xE9;connu de la patiente. Elle &#xE9;tait &#xE9;galement hypertendue non suivi et la tomodensitometrie c&#xE9;r&#xE9;brale (TDM) avait objectiv&#xE9; une lacune capsulo-lenticulaire faisant suspecter un accident vasculaire ancien. Les accidents vasculaires c&#xE9;r&#xE9;braux sont rarement h&#xE9;morragiques chez le diab&#xE9;tique en d&#xE9;pit de l'augmentation de la fr&#xE9;quence de l'hypertension art&#xE9;rielle. Par contre, les micro-infarctus responsable de lacune semblent plus fr&#xE9;quents chez le diab&#xE9;tique en particulier en cas d'association diab&#xE8;te et hypertension art&#xE9;rielle.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;ningites purulentes sont des pathologies pour lesquelles la pr&#xE9;cocit&#xE9; du diagnostic et du traitement conditionne indiscutablement le pronostic vital et fonctionnel. Les patients ayant des facteurs de risque cardiovasculaire comme l&#x2019;&#xE2;ge, le diab&#xE8;te et l'hypertension art&#xE9;rielle, sont expos&#xE9;es &#xE0; des accidents vasculaires h&#xE9;morragiques. Devant un cas suspect de m&#xE9;ningite chez une personne &#xE2;g&#xE9;e, la ponction lombaire apr&#xE8;s un TDM c&#xE9;r&#xE9;bral permet de poser le diagnostic et d'entreprendre rapidement une antibioth&#xE9;rapie indispensable pour la prevention des complications h&#xE9;morragiques. Le d&#xE9;veloppement d'un vaccin quadrivalent (ACYW) conjugu&#xE9; contribuera &#xE0; r&#xE9;duire consid&#xE9;rablement la pr&#xE9;valence des m&#xE9;ningites et leurs complications h&#xE9;morragiques qui sont graves.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walker</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Rolf</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kelly</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>George</surname>
              <given-names>MO</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>OF</given-names>
            </name>
          </person-group>
          <article-title>Mortality and recovery after stroke in the Gambia</article-title>
          <source>Stroke</source>
          <year>2003</year>
          <month>7</month>
          <volume>34</volume>
          <issue>7</issue>
          <fpage>1604</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12817107</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Seiller</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Apostu</surname>
              <given-names>IV</given-names>
            </name>
            <name>
              <surname>Pavy-Le-Traon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Arrue</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lagarrigue</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Geraud</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;morragies m&#xE9;ning&#xE9;es</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dico-Chirurgicale</source>
          <comment>17-152-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kabor&#xE9;</surname>
              <given-names>RAF</given-names>
            </name>
            <name>
              <surname>Traor&#xE9;</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Bougouma</surname>
              <given-names>CTHW</given-names>
            </name>
            <name>
              <surname>Ki</surname>
              <given-names>KB</given-names>
            </name>
            <name>
              <surname>Bonkoungou</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kabor&#xE9;</surname>
              <given-names>RI</given-names>
            </name>
            <name>
              <surname>Ou&#xE9;draogo</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>les facteurs de risque des accidents vasculaires c&#xE9;r&#xE9;braux dans une population de noirs africains: &#xE9;tude pr&#xE9;liminaire</article-title>
          <source>Bukina Med.</source>
          <volume>2</volume>
          <issue>17</issue>
          <fpage>51</fpage>
          <lpage>58</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Traor&#xE9;</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Kabor&#xE9;</surname>
              <given-names>RAF</given-names>
            </name>
            <name>
              <surname>Ki</surname>
              <given-names>KB</given-names>
            </name>
            <name>
              <surname>Millogo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ou&#xE9;draogo</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Morbidit&#xE9; et mortalit&#xE9; chez les patients admis pour accident vasculaire c&#xE9;r&#xE9;bral dans une unit&#xE9; de r&#xE9;animation en Afrique subsaharienne</article-title>
          <source>Burkina M&#xE9;dicale.</source>
          <volume>2</volume>
          <issue>17</issue>
          <fpage>43</fpage>
          <lpage>49</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Fran&#xE7;ois</surname>
              <given-names>Bourn&#xE9;rias</given-names>
            </name>
          </person-group>
          <article-title>&#xAB; H&#xE9;morragie M&#xE9;ning&#xE9;e &#xBB;, Encyclop&#xE6;diaUniversalis [en ligne]</article-title>
          <comment>consult&#xE9; le 17 mars 2014. URL: <ext-link ext-link-type="uri" xlink:href="http://www.universalis.fr/encyclopedie/hemorragie-meningee">http://www.universalis.fr/encyclopedie/hemorragie-meningee</ext-link>.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gehanno</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Loundon</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Barry</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Garab&#xE9;dian</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;ningites et porte d&#x2019;entr&#xE9;e ORL</article-title>
          <source>M&#xE9;decine et Maladies Infectieuses</source>
          <year>1996</year>
          <volume>26</volume>
          <issue>6</issue>
          <fpage>1049</fpage>
          <lpage>1052</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barquet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Domingo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cayla</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Gonzales</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rodrigo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fernandez-Viladrich</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prognostic factors in meningococcal disease: development of a bedside predictive model and scoring system</article-title>
          <source>JAMA.</source>
          <year>1997</year>
          <month>8</month>
          <day>13</day>
          <volume>278</volume>
          <issue>6</issue>
          <fpage>491</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9256224</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eholie</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Coulibaly</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kakou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kra</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Kacouchia</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Konan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dakon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aoussi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bissagnene</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Odehouri</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kadio</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;ningites purulentes associ&#xE9;es &#xE0; un foyer infectieuxoto-rhino-laryngologique chez l'adulte en C&#xF4;te d'Ivoire</article-title>
          <source>M&#xE9;d et Mal Infect.</source>
          <year>1998</year>
          <volume>28</volume>
          <issue>3</issue>
          <fpage>235</fpage>
          <lpage>239</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dao</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ouoba</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kabr&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sanou</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sanou</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Complications des sinusites en milieu hospitalier dans un service d'ORL &#xE0; Ouagadougou (Burkina Faso)</article-title>
          <source>Burkina Medicale.</source>
          <volume>2</volume>
          <issue>2</issue>
          <fpage>69</fpage>
          <lpage>73</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <collab>Sinusites</collab>
          <source>E. PILLY</source>
          <year>2014</year>
          <publisher-name>Vivactis Plus Ed</publisher-name>
          <fpage>157</fpage>
          <lpage>160</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
