<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" article-type="case-report">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Med Case Rep</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Med Case Rep</journal-id>
      <journal-title-group>
        <journal-title>Journal of Medical Case Reports</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1752-1947</issn>
      <publisher>
        <publisher-name>BioMed Central</publisher-name>
        <publisher-loc>London</publisher-loc>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25482434</article-id>
      <article-id pub-id-type="pmc">4295571</article-id>
      <article-id pub-id-type="publisher-id">3015</article-id>
      <article-id pub-id-type="doi">10.1186/1752-1947-8-414</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Persistent psychogenic d&#xE9;j&#xE0; vu: a case report</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author" corresp="yes">
          <name>
            <surname>Wells</surname>
            <given-names>Christine E</given-names>
          </name>
          <address>
            <email>c.e.wells@shu.ac.uk</email>
          </address>
          <xref ref-type="aff" rid="Aff7"/>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moulin</surname>
            <given-names>Chris JA</given-names>
          </name>
          <address>
            <email>christopher.Moulin@u-bourgogne.fr</email>
          </address>
          <xref ref-type="aff" rid="Aff8"/>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ethridge</surname>
            <given-names>Paige</given-names>
          </name>
          <address>
            <email>pethridg@uwo.ca</email>
          </address>
          <xref ref-type="aff" rid="Aff9"/>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Illman</surname>
            <given-names>Nathan A</given-names>
          </name>
          <address>
            <email>nathan.illman@kcl.ac.uk</email>
          </address>
          <xref ref-type="aff" rid="Aff10"/>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Davies</surname>
            <given-names>Emma</given-names>
          </name>
          <address>
            <email>ps10ed@leeds.ac.uk</email>
          </address>
          <xref ref-type="aff" rid="Aff11"/>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zeman</surname>
            <given-names>Adam</given-names>
          </name>
          <address>
            <email>A.Zeman@exeter.ac.uk</email>
          </address>
          <xref ref-type="aff" rid="Aff12"/>
        </contrib>
        <aff id="Aff7"><label/>Department of Psychology, Sociology and Politics, Sheffield Hallam University, Sheffield, SD10 2BQ UK </aff>
        <aff id="Aff8"><label/>Universit&#xE9; de Bourgogne, LEAD - CNRS UMR 5022, P&#xF4;le AAFE, 11 Esplanade Erasme, 21000 DIJON, France </aff>
        <aff id="Aff9"><label/>University of Western Ontario, 1151 Richmond St, London, ON N6A 3K7 Canada </aff>
        <aff id="Aff10"><label/>Institute of Psychiatry, Kings College London, London, WC2R 2LS UK </aff>
        <aff id="Aff11"><label/>Institute of Psychological Sciences, University of Leeds, Leeds, LS2 9JT UK </aff>
        <aff id="Aff12"><label/>University of Exeter Medical School, St Luke&#x2019;s Campus, Exeter, EX11 1LU UK </aff>
      </contrib-group>
      <pub-date pub-type="epub">
        <day>8</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>8</volume>
      <elocation-id>414</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wells et al.; licensee BioMed Central Ltd. 2014</copyright-statement>
        <license license-type="open-access">
          <license-p>This article is published under license to BioMed Central Ltd. This is an Open Access article distributed under the terms of the Creative Commons Attribution License (<ext-link ext-link-type="uri" xlink:href="http://creativecommons.org/licenses/by/4.0">http://creativecommons.org/licenses/by/4.0</ext-link>), which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly credited. The Creative Commons Public Domain Dedication waiver (<ext-link ext-link-type="uri" xlink:href="http://creativecommons.org/publicdomain/zero/1.0/">http://creativecommons.org/publicdomain/zero/1.0/</ext-link>) applies to the data made available in this article, unless otherwise stated.</license-p>
        </license>
      </permissions>
      <abstract id="Abs1">
        <sec>
          <title>Introduction</title>
          <p>D&#xE9;j&#xE0; vu is typically a transient mental state in which a novel experience feels highly familiar. Although extensively studied in relation to temporal lobe epilepsy as part of simple partial seizures, d&#xE9;j&#xE0; vu has been less studied in other clinical populations. A recent review of temporal lobe epilepsy suggested a possible link between clinical levels of anxiety and debilitating d&#xE9;j&#xE0; vu, indicating further research is required. Here, for the first time in the literature, we present a case study of a young man with anxiety and depersonalisation who reported experiencing persistent and debilitating d&#xE9;j&#xE0; vu. This report therefore adds to the limited literature on the relationship between anxiety and d&#xE9;j&#xE0; vu.</p>
        </sec>
        <sec>
          <title>Case presentation</title>
          <p>A 23-year-old White British man presented with a form of persistent d&#xE9;j&#xE0; vu in 2010, approximately 3 years since symptom onset. He reported a history of anxiety and experiencing feelings of depersonalisation. Neurological assessment (electroencephalogram and magnetic resonance imaging) did not indicate any abnormalities. We assessed his recognition memory with a task used in patients with dementia who report similar experiences but lack awareness of their falseness.</p>
        </sec>
        <sec>
          <title>Conclusions</title>
          <p>Our case&#x2019;s memory performance was more conservative than controls but did not indicate a memory deficit. Unlike other patients with chronic d&#xE9;j&#xE0; vu (for example, in dementia), he is fully aware of the false nature of his d&#xE9;j&#xE0; vu and this presumably leads to his intact recognition memory performance. We suggest that his persistent d&#xE9;j&#xE0; vu is psychogenic and conclude that d&#xE9;j&#xE0; vu should be further studied in psychiatric disorders.</p>
        </sec>
      </abstract>
      <kwd-group xml:lang="en">
        <title>Keywords</title>
        <kwd>Anxiety</kwd>
        <kwd>D&#xE9;j&#xE0; vu</kwd>
        <kwd>Recognition memory</kwd>
      </kwd-group>
      <custom-meta-group>
        <custom-meta>
          <meta-name>issue-copyright-statement</meta-name>
          <meta-value>&#xA9; The Author(s) 2014</meta-value>
        </custom-meta>
      </custom-meta-group>
    </article-meta>
  </front>
  <body>
    <sec id="Sec1" sec-type="intro">
      <title>Introduction</title>
      <p>D&#xE9;j&#xE0; vu is typically a transitory mental state in which a novel experience feels highly familiar. Much of the scientific literature has studied d&#xE9;j&#xE0; vu in relation to temporal lobe epilepsy (TLE) as part of simple partial seizures [<xref ref-type="bibr" rid="CR1">1</xref>]. Recent research has shown that d&#xE9;j&#xE0; vu experiences are of comparable phenomenology and intensity in TLE [<xref ref-type="bibr" rid="CR2">2</xref>]. In both participants with epilepsy and participants who are healthy, d&#xE9;j&#xE0; vu might be thought of as a short-lived neurological event which leads to a disruption of recognition memory, whereby the sensations of memory retrieval become dissociated from memory retrieval itself: the decoupled familiarity hypothesis [<xref ref-type="bibr" rid="CR1">1</xref>].</p>
      <p>Less is known about recognition memory and d&#xE9;j&#xE0; vu in other clinical populations, but there has been some exploration of the comparative prevalence of d&#xE9;j&#xE0; vu in patients with epilepsy compared with affective disorders [<xref ref-type="bibr" rid="CR3">3</xref>] and phobic anxiety&#x2013;depersonalisation syndrome [<xref ref-type="bibr" rid="CR4">4</xref>]. Both of these reports indicate that these groups report similar frequencies of d&#xE9;j&#xE0; vu episodes when compared to patients with TLE. A recent review of TLE has called for further exploration of the link between clinical levels of anxiety and debilitating d&#xE9;j&#xE0; vu, and suggested that further research is required to determine the nature of this relationship [<xref ref-type="bibr" rid="CR1">1</xref>]. Here we discuss a case of a young man with anxiety and depersonalisation who reported experiencing persistent and debilitating d&#xE9;j&#xE0; vu. There has been little consideration in the literature of psychogenic d&#xE9;j&#xE0; vu: that is cases where the cause of the d&#xE9;j&#xE0; vu seems to be psychological in nature (in this case probably the result of an anxiety disorder) [<xref ref-type="bibr" rid="CR5">5</xref>].</p>
    </sec>
    <sec id="Sec2">
      <title>Case presentation</title>
      <p>We present the case of a 23-year-old White British man who presented with persistent d&#xE9;j&#xE0; vu in 2010. He reported experiencing these symptoms since early 2007 shortly after starting university. He had a history of feeling anxious, particularly in relation to contamination, which led him to wash his hands very frequently and to shower two to three times per day, and his anxiety worsened around the time he began university. Anxiety and low mood led him to take a break from university, and he then began experiencing d&#xE9;j&#xE0; vu. His recollection of these early episodes was that they would last for minutes, but could also be extremely prolonged. For example, while on holiday in a destination that he had previously visited he reported feeling as though he had become &#x2018;trapped in a time loop&#x2019;. He reported finding these experiences very frightening.</p>
      <p>He returned to university in 2007 and he described the d&#xE9;j&#xE0; vu episodes as becoming more intense. He took lysergic acid diethylamide (LSD) once, and from then on the d&#xE9;j&#xE0; vu was fairly continuous. In 2008 he was referred to specialists for neurological examination. Routine electroencephalogram (EEG) and magnetic resonance imaging were performed at a centre with experience in the diagnosis of epilepsy and were both normal. He was given a psychiatric diagnosis of depersonalisation and treated with a range of medications. His Dissociative Events Scale score (35.36) was abnormal (cut off =30) at the time of conducting the recognition memory task (October 2009).</p>
      <p>He was assessed by AZ in 2010, at which point his persistent d&#xE9;j&#xE0; vu caused him to avoid watching television and listening to the radio, as well as reading papers and magazines, as he felt he had already encountered the content before. His neurological examination was normal. At the time of assessment he reported a chronically low mood and felt anxious much of the time, although his compulsive behaviours were not a problem. There was a family history of obsessive compulsive disorder (OCD) on his paternal and possibly maternal side. Summary scores from his neuropsychological evaluation are presented in Table&#xA0;<xref rid="Tab1" ref-type="table">1</xref>. His performance on the National Adult Reading Test was not dissimilar to that of controls, and his performance on the Wechsler Adult Intelligence Scale estimated his intelligence quotient as 112.<table-wrap id="Tab1"><label>Table 1</label><caption><p>
<bold>Patient and control group characteristics</bold>
</p></caption><table frame="hsides" rules="groups"><thead><tr><th/><th>Patient</th><th>Controls</th></tr><tr><th/><th>Score (z-score)</th><th>Mean (standard deviation)</th></tr></thead><tbody><tr><td>Participant characteristics</td><td align="center"/><td align="center"/></tr><tr><td>&#x2003;Age</td><td align="center">23</td><td align="center">21 (1.66)</td></tr><tr><td>&#x2003;Yrs Edu (mean)</td><td align="center">15</td><td align="center">15.25 (1.35)</td></tr><tr><td>&#x2003;NART (items correct)</td><td align="center">35 (-1.29)</td><td align="center">38.92 (3.04)</td></tr><tr><td>&#x2003;DES</td><td align="center">35.36 (1.60)</td><td align="center">20.11 (9.56)</td></tr><tr><td>&#x2003;CAPS</td><td align="center">9</td><td align="center">8.92 (5.36)</td></tr><tr><td>&#x2003;MOCI</td><td align="center">9</td><td align="center">&#x2013;</td></tr><tr><td>&#x2003;DASS &#x2013; Anxiety</td><td align="center">&#x2013;</td><td align="center">7.82 (7.77) mild</td></tr><tr><td>&#x2003;DASS &#x2013; STRESS</td><td align="center">&#x2013;</td><td align="center">12 (8.15) normal</td></tr><tr><td>&#x2003;DASS &#x2013; Depression</td><td align="center">&#x2013;</td><td align="center">7.27 (8.40) normal</td></tr><tr><td>Recognition memory</td><td align="center"/><td align="center"/></tr><tr><td>&#x2003;Discrimination index</td><td align="center">21 (-0.72)</td><td align="center">24 (4.15)</td></tr><tr><td>&#x2003;Remember hits</td><td align="center">15 (-1.71)</td><td align="center">21 (3.50)</td></tr><tr><td>&#x2003;Familiar hits</td><td align="center">6 (0.39)</td><td align="center">4.75 (3.20)</td></tr><tr><td>&#x2003;Guess hits</td><td align="center">0 (-0.67)</td><td align="center">1.17 (1.74)</td></tr></tbody></table><table-wrap-foot><p>
<italic>Abbreviations:</italic>
<italic>CAPS</italic> Cardiff Anomalous Perception Scale, <italic>DASS-21</italic> Depression Anxiety and Stress Scales, <italic>DES</italic> Dissociative Experiences Scale, <italic>MOCI</italic> Maudsley Obsessive-Compulsive Inventory, <italic>NART</italic> National Adult Reading Test, Years of Education (Yrs Edu).</p></table-wrap-foot></table-wrap></p>
      <p>In October 2009 we assessed his performance on a recognition memory task previously used with patients who report similar persistent d&#xE9;j&#xE0; vu experiences/recollective confabulation (see [<xref ref-type="bibr" rid="CR6">6</xref>], Experiment 3 for methodology). A comparison group of 11 male undergraduates conducted the same memory task (see Table&#xA0;<xref rid="Tab1" ref-type="table">1</xref> for sample characteristics). The control group were within the normal range for depression and stress as measured by the Depression Anxiety and Stress Scales, DASS-21, but were defined as having mild anxiety: note, lower cut-off is 7. They were also asked whether they had heard of d&#xE9;j&#xE0; vu, frequency of d&#xE9;j&#xE0; vu in the last month, and whether it impacted on their daily life. Eight controls had heard of d&#xE9;j&#xE0; vu, one had not and two did not answer. Of the eight who had heard of d&#xE9;j&#xE0; vu, only three had experienced it in the past month: two, three and 12 times. Of interest, the participant who reported approximately 12 d&#xE9;j&#xE0; vu experiences within the past month scored highly on all subscales of the DASS, and his anxiety score was rated &#x2018;extremely severe&#x2019;, although he did not report that d&#xE9;j&#xE0; vu impacted on his daily life. In short, the procedure for the memory task is as follows: participants study 30 words for an immediate test. They are then read a list of 60 words (30 studied words and 30 foils) and report whether each word is old or new. If classified as old, they report whether they remember it (can justify how they encountered it), find it familiar (they feel they have encountered it but cannot justify) or are guessing. We have previously demonstrated in dementia that people with persistent d&#xE9;j&#xE0; vu-like experiences make very high levels of false positives (FPs), identifying new words as previously seen [<xref ref-type="bibr" rid="CR6">6</xref>]. We have linked this deficit to a subtype of d&#xE9;j&#xE0; vu, a disorder in the subjective experience of memory, as identified in the reports of &#x2018;remembering&#x2019; and familiarity, which we termed d&#xE9;j&#xE0; vecu. D&#xE9;j&#xE0; vecu is a particularly strong sensation of &#x2018;re-living&#x2019; the present moment; it was this type of experience of which our case complained: rather than simply the unsettling feelings of familiarity which are normally associated with d&#xE9;j&#xE0; vu, he complained that it felt like he was actually retrieving previous experiences from memory, not just finding them familiar.</p>
      <p>Performance on the task is summarised in Table&#xA0;<xref rid="Tab1" ref-type="table">1</xref>. Contrary to our expectations, our case made no FPs. Recognition memory was measured across all items and for all subjective states using a discrimination index, where FPs are subtracted from hits. His performance suggests he does not have a memory deficit, but his conservative performance (relatively low number of remember hits compared to controls and no guesses) suggests that he may be less confident in his memory ability than controls.</p>
    </sec>
    <sec id="Sec3" sec-type="discussion">
      <title>Discussion</title>
      <p>There is little scientific literature on any relationship between clinical levels of anxiety and d&#xE9;j&#xE0; vu. Our case experienced high levels of anxiety and derealisation, and had a family history of OCD. There is no clear evidence in support of a neurological basis for his d&#xE9;j&#xE0; vu, although we acknowledge that it is difficult to exclude this possibility absolutely and therefore do so with caution. A recent paper [<xref ref-type="bibr" rid="CR7">7</xref>] reported the case of a 13-year-old girl who presented with persistent d&#xE9;j&#xE0; vu but no clear symptoms of epilepsy. Detailed neurological examinations (EEG video monitoring) revealed the d&#xE9;j&#xE0; vu feelings were auras associated with TLE seizures. This further supports the need for detailed investigations of patients presenting with what appears to be psychogenic d&#xE9;j&#xE0; vu in order to rule out underlying neurological causes.</p>
      <p>In contrast to patients with mild cognitive impairment (MCI) and dementia, our patient did not show an elevated level of FPs in his recognition memory. Critically, in comparison to these cases, he is fully aware of the false nature of his d&#xE9;j&#xE0; vu experiences, and it is this awareness which presumably leads to the intact memory performance on the recognition memory test. Since he is metacognitively competent, he is not seduced by the feelings of false familiarity in his memory performance, even though he reported experiencing d&#xE9;j&#xE0; vu during testing. Instead his performance appears to reflect a conservative strategy, perhaps arising from an appropriate mistrust of and reduced confidence in his memory abilities.</p>
      <p>Whereas previous cases with d&#xE9;j&#xE0; vu due to MCI and dementia have largely been anosognosic, our case is aware of the abnormal familiarity in his memory, and is in fact greatly distressed by it. This suggests two dimensions along which d&#xE9;j&#xE0; vu experiences can vary: awareness and distress. In this psychogenic case, our patient is similarly aware of the unreality of his experiences and they are constantly accompanied or caused by pathological levels of anxiety. In TLE, d&#xE9;j&#xE0; vu is also interpreted as a memory error, and the epilepsy does not produce anosognosia. D&#xE9;j&#xE0; vu experiences are frequently distressing to patients with TLE, but in established cases the explanation for the experience is known (abnormal firing in the temporal lobe). In relation to our case, distress caused by the d&#xE9;j&#xE0; vu experience may itself lead to increased levels of d&#xE9;j&#xE0; vu: similar feedback loops in positive symptoms are reported in other anxiety states (e.g. panic attacks [<xref ref-type="bibr" rid="CR8">8</xref>]).</p>
      <p>It is plausible on neurobiological grounds that anxiety might lead to the generation of d&#xE9;j&#xE0; vu. The hippocampal formation, a structure of central importance in declarative memory and the ability to engage in recollection, is also implicated in anxiety as part of the septo-hippocampal system [<xref ref-type="bibr" rid="CR9">9</xref>]. Although this report does not prove a link between anxiety and d&#xE9;j&#xE0; vu, it does further support the suggestion that this area is worthy of further investigation.</p>
    </sec>
    <sec id="Sec4" sec-type="conclusions">
      <title>Conclusions</title>
      <p>In sum, we have reported the case of a 23-year-old man who appears to display a form of psychogenic d&#xE9;j&#xE0; vu, without a gross impairment of memory, without epileptic features and without producing high levels of FPs on a memory task that has revealed abnormal processes in patients with persistent d&#xE9;j&#xE0; vu and neurodegenerative disorder. He reports high levels of anxiety, probably both contributing to and resulting from his frequent experience of d&#xE9;j&#xE0; vu. This case study contributes to the limited literature on the relationship between anxiety and d&#xE9;j&#xE0; vu, and highlights the need for further investigation of the occurrence of d&#xE9;j&#xE0; vu in psychiatric disorders.</p>
    </sec>
    <sec id="Sec5">
      <title>Consent</title>
      <p>Written informed consent was obtained from the patient for publication of this case report and any accompanying images. A copy of the written consent is available for review by the Editor-in-Chief of this journal.</p>
    </sec>
  </body>
  <back>
    <glossary>
      <title>Abbreviations</title>
      <def-list>
        <def-list>
          <def-item>
            <term>DASS-21</term>
            <def>
              <p>Depression Anxiety and Stress Scales</p>
            </def>
          </def-item>
          <def-item>
            <term>EEG</term>
            <def>
              <p>Electroencephalogram</p>
            </def>
          </def-item>
          <def-item>
            <term>FPs</term>
            <def>
              <p>False positives</p>
            </def>
          </def-item>
          <def-item>
            <term>LSD</term>
            <def>
              <p>Lysergic acid diethylamide</p>
            </def>
          </def-item>
          <def-item>
            <term>MCI</term>
            <def>
              <p>Mild cognitive impairment</p>
            </def>
          </def-item>
          <def-item>
            <term>OCD</term>
            <def>
              <p>Obsessive compulsive disorder</p>
            </def>
          </def-item>
          <def-item>
            <term>TLE</term>
            <def>
              <p>Temporal lobe epilepsy.</p>
            </def>
          </def-item>
        </def-list>
      </def-list>
    </glossary>
    <fn-group>
      <fn>
        <p>
          <bold>Competing interests</bold>
        </p>
        <p>The authors declare that they have no competing interests.</p>
      </fn>
      <fn>
        <p>
          <bold>Authors&#x2019; contributions</bold>
        </p>
        <p>CW supervised collection of and analysed the control data and was a major contributor in writing the manuscript. CJAM and NAI conducted the neuropsychological testing with our patient and CJAM was a major contributor to the data analysis and writing the manuscript. PE and ED collected the data from the control participants. AZ conducted the initial assessment of our patient and was a major contributor in writing the manuscript. All authors read and approved the final manuscript.</p>
      </fn>
    </fn-group>
    <ack>
      <title>Acknowledgements</title>
      <p>We gratefully acknowledge funding from the University of Leeds (PhD scholarship awarded to NAI) and an Experimental Psychology Society summer studentship (awarded to ED).</p>
    </ack>
    <ref-list id="Bib1">
      <title>References</title>
      <ref id="CR1">
        <label>1.</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Illman</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Butler</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Souchay</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Moulin</surname>
              <given-names>CJA</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;j&#xE0; experiences in temporal lobe epilepsy</article-title>
          <source>Epilepsy Res Treat</source>
          <year>2012</year>
        </element-citation>
      </ref>
      <ref id="CR2">
        <label>2.</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Warren-Gash</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Zeman</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Is there anything distinctive about epileptic d&#xE9;j&#xE0; vu?</article-title>
          <source>J Neurol Neurosurg Psychiatry</source>
          <year>2014</year>
          <volume>85</volume>
          <fpage>143</fpage>
          <lpage>147</lpage>
          <pub-id pub-id-type="doi">10.1136/jnnp-2012-303520</pub-id>
          <pub-id pub-id-type="pmid">23315620</pub-id>
        </element-citation>
      </ref>
      <ref id="CR3">
        <label>3.</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silberman</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Post</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Nurnberger</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Theodore</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Boulenger</surname>
              <given-names>J-P</given-names>
            </name>
          </person-group>
          <article-title>Sensory, cognitive and affective phenomena in affective illness: comparison with partial epilepsy</article-title>
          <source>Br J Psychiatry</source>
          <year>1985</year>
          <volume>146</volume>
          <fpage>81</fpage>
          <lpage>89</lpage>
          <pub-id pub-id-type="doi">10.1192/bjp.146.1.81</pub-id>
          <pub-id pub-id-type="pmid">3978348</pub-id>
        </element-citation>
      </ref>
      <ref id="CR4">
        <label>4.</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harper</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roth</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Temporal lobe epilepsy and the phobic anxiety-depersonalisation syndrome. Part I. A Comparative Study</article-title>
          <source>Compr Psychiatry</source>
          <year>1962</year>
          <volume>3</volume>
          <fpage>129</fpage>
          <lpage>151</lpage>
          <pub-id pub-id-type="doi">10.1016/S0010-440X(62)80009-1</pub-id>
          <pub-id pub-id-type="pmid">13904782</pub-id>
        </element-citation>
      </ref>
      <ref id="CR5">
        <label>5.</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sno</surname>
              <given-names>HN</given-names>
            </name>
            <name>
              <surname>Draaisma</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>An early Dutch study of d&#xE9;j&#xE0; vu experiences</article-title>
          <source>Psychol Med</source>
          <year>1993</year>
          <volume>23</volume>
          <fpage>17</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="doi">10.1017/S0033291700038812</pub-id>
          <pub-id pub-id-type="pmid">8475205</pub-id>
        </element-citation>
      </ref>
      <ref id="CR6">
        <label>6.</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moulin</surname>
              <given-names>CJA</given-names>
            </name>
            <name>
              <surname>Conway</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>Disordered memory awareness: recollective confabulation in two cases of persistent d&#xE9;j&#xE0; vecu</article-title>
          <source>Neuropsychologia</source>
          <year>2005</year>
          <volume>43</volume>
          <fpage>1362</fpage>
          <lpage>1378</lpage>
          <pub-id pub-id-type="doi">10.1016/j.neuropsychologia.2004.12.008</pub-id>
          <pub-id pub-id-type="pmid">15949520</pub-id>
        </element-citation>
      </ref>
      <ref id="CR7">
        <label>7.</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akg&#xFC;l</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>&#xD6;ks&#xFC;z-Kanbur</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Turan</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Persistent d&#xE9;j&#xE0; vu associated with temporal lobe epilepsy in an adolescent</article-title>
          <source>Turk J Pediatr</source>
          <year>2013</year>
          <volume>55</volume>
          <fpage>552</fpage>
          <lpage>554</lpage>
          <pub-id pub-id-type="pmid">24382542</pub-id>
        </element-citation>
      </ref>
      <ref id="CR8">
        <label>8.</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pauli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Marquardt</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hartl</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Nutzinger</surname>
              <given-names>DO</given-names>
            </name>
            <name>
              <surname>H&#xF6;lzl</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Strian</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Anxiety induced by cardiac perceptions in patients with panic attacks: a field study</article-title>
          <source>Behav Res Ther</source>
          <year>1991</year>
          <volume>29</volume>
          <fpage>137</fpage>
          <lpage>145</lpage>
          <pub-id pub-id-type="doi">10.1016/0005-7967(91)90042-2</pub-id>
          <pub-id pub-id-type="pmid">2021376</pub-id>
        </element-citation>
      </ref>
      <ref id="CR9">
        <label>9.</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Gray</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>McNaughton</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <source>The Neuropsychology of Anxiety: An Enquiry into the Functions of the Septo-Hippocampal System</source>
          <year>2000</year>
          <publisher-loc>Oxford</publisher-loc>
          <publisher-name>Oxford University Press</publisher-name>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
