<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25574316</article-id>
      <article-id pub-id-type="pmc">4282812</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-340</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.340.2970</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome mucineux primitif cutan&#xE9;: &#xE0; propos de deux cas et d'une revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Mucinous primitive skin carcinoma: report of two cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Souaf</surname>
            <given-names>Ihsane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ameurtesse</surname>
            <given-names>Hassania</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Debbagh</surname>
            <given-names>Fatema Zehra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Idrissi</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Znati</surname>
            <given-names>Kawter</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amarti</surname>
            <given-names>Affaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anatomie et de Cytologie Pathologique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Dermatologie et V&#xE9;n&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Laboratoire de Recherche et Biologie de cancer, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ihsane Souaf, Service d'Anatomie Pathologique, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>340</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ihsane Souaf et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le carcinome mucineux primitif cutan&#xE9; est une tumeur annexielle rare, d&#xE9;velopp&#xE9;e &#xE0; partir des glandes sudoripares. Il se localise en g&#xE9;n&#xE9;rale &#xE0; l'extr&#xE9;mit&#xE9; c&#xE9;phalique, surtout la r&#xE9;gion p&#xE9;riorbitaire. Nous rapportons deux observations d'un carcinome mucineux primitif de la face et de la r&#xE9;gion axillaire, chez deux patients &#xE2;g&#xE9;s de 60 ans. L&#x2019;&#xE9;tude histologique montrait une prolif&#xE9;ration tumorale dermohypodermique, faite de cellules organis&#xE9;es en cordons, en amas et en massif cribriformes, au sein d'une substance muco&#xEF;de. En immunohistochimie les cellules tumorales exprimaient la cytok&#xE9;ratine 7, l'EMA et les r&#xE9;cepteurs hormonaux. L'actine musculaire lisse a bien marqu&#xE9; les cellules myo&#xE9;pith&#xE9;liales au niveau de la composante in situ dans un seul cas. Le carcinome mucineux primitif cutan&#xE9; est difficile &#xE0; diff&#xE9;rencier d'une m&#xE9;tastase mammaire ou digestive. La mise en &#xE9;vidence de carcinome in situ ou de cellules myo&#xE9;pith&#xE9;liale est en faveur de l'origine cutan&#xE9;e primitive. C'est une tumeur &#xE0; croissance lente, avec des m&#xE9;tastases exceptionnelles. Le traitement est chirurgical et le taux de r&#xE9;cidive est tr&#xE8;s &#xE9;lev&#xE9;. Et &#xE0; travers ces deux observations, les auteurs mettent en relief les principaux aspects cliniques, histologiques, th&#xE9;rapeutiques de cette entit&#xE9; avec une revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome mucineux</kwd>
        <kwd>tumeur annexielle</kwd>
        <kwd>immunohistochimie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>mucinous carcinoma</kwd>
        <kwd>adnexal tumor</kwd>
        <kwd>immunohistochemistry</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le carcinome mucineux primitif cutan&#xE9; est une tumeur annexielle rare des glandes sudoripares, d&#xE9;crite pour la premi&#xE8;re fois par Lennox et al. En 1952 [<xref rid="CIT0001" ref-type="bibr">1</xref>], avec moins de 130 cas d&#xE9;crit dans la litt&#xE9;rature &#xE0; ce jour [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une tumeur maligne de bas grade, avec un faible potentiel m&#xE9;tastatique [<xref rid="CIT0003" ref-type="bibr">3</xref>], et a croissance lente, mais dont l&#x2019;&#xE9;volution est &#xE9;maill&#xE9;e par des r&#xE9;cidives locales dans pr&#xE8;s de 50% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Des formes rapidement progressives ont &#xE9;t&#xE9; rapport&#xE9;es, mais le pronostic reste favorable. Il si&#xE8;ge essentiellement au niveau de la t&#xEA;te et surtout la r&#xE9;gion p&#xE9;riorbitaire de la paupi&#xE8;re [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>], Il peut survenir &#xE0; tout &#xE2;ge, mais pr&#xE9;domine apr&#xE8;s 60 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il est important d&#x2019;&#xE9;liminer une localisation secondaire avant de retenir une atteinte primitive [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons deux observations de carcinome mucineux primitif de la peau et discutons ses caract&#xE9;ristiques anatomo-clinique et immunohistochimique permettant de la distinguer des m&#xE9;tastases cutan&#xE9;es d'un ad&#xE9;nocarcinome mucineux.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <p>
<bold>Observation 1:</bold> Il s'agit d'un patient &#xE2;g&#xE9; de 60 ans, sans ATCD pathologique notable, pr&#xE9;sentant une tum&#xE9;faction &#xE9;ryth&#xE9;mateuse, axillaire gauche &#xE9;voluant depuis un an et &#xBD; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). A l'examen clinique, cette tum&#xE9;faction &#xE9;tait nodulaire, mal limit&#xE9;e, de couleur rouge, indolore, mesurant 2 cm. Une ex&#xE9;r&#xE8;se large de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, avec une recoupe profonde &#xE9;tait r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;tude histologique a port&#xE9; sur une prolif&#xE9;ration tumorale carcinomateuse dermo-hypodermique, constitu&#xE9;e de petites cellules r&#xE9;guli&#xE8;res, rondes et cubo&#xEF;des, &#xE0; noyaux basophiles v&#xE9;siculeux, &#xE0; cytoplasme &#xE9;osinophile abondant, parfois vacuolis&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Elles se regroupent en formation glandulaire, trab&#xE9;culaires et en massifs cribriformes, noy&#xE9;es dans des plages de stroma tr&#xE8;s clair, riche en mucine (<xref ref-type="fig" rid="F0003">Figure 3</xref>), color&#xE9;e par le PAS (Periodic Acid Schiff) et s&#xE9;par&#xE9;es par des cloisons fibreuses. Les atypies cytonucl&#xE9;aires &#xE9;taient discr&#xE8;tes et les mitoses rares. Les marges chirurgicales passaient en zone saine. L&#x2019;&#xE9;tude en immunohistochimie montrait que les cellules tumorales exprimaient la cytok&#xE9;ratine7 (<xref ref-type="fig" rid="F0004">Figure 4</xref>), l'EMA (Epithelial Membrane Antigen) et les r&#xE9;cepteurs hormonaux. La cytok&#xE9;ratine 20 &#xE9;tait n&#xE9;gative excluant une m&#xE9;tastase d'origine digestive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction axillaire, nodulaire, mal limit&#xE9;e, de couleur rouge. (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-340-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Architecture cribriforme, compos&#xE9;e de cellules coh&#xE9;sives &#xE0; noyau v&#xE9;siculeux, &#xE0; cytoplasme &#xE9;osinophile parfois vacuolis&#xE9; (HES x 20). (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-340-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Prolif&#xE9;ration dermique renfermant de larges plages de mucine, s&#xE9;par&#xE9;s par des cloisons fibreuses (HES x 5). (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-340-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Immunomarquage positif de la Cytok&#xE9;ratine 7 (HES x 20). (observation 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-340-g004"/>
      </fig>
      <p>
<bold>Observation 2:</bold> Nous rapportons le cas est un patient &#xE2;g&#xE9; de 60 ans, diab&#xE9;tique, avait consult&#xE9; pour une tum&#xE9;faction de la joue gauche, &#xE9;voluant depuis 4 ans et ayant augment&#xE9;e progressivement de taille. A l'examen clinique, cette tum&#xE9;faction &#xE9;tait nodulaire, bien limit&#xE9;e, de couleur chair, indolore, sans ulc&#xE9;ration en regard, fixe par rapport au plan profond et mesurant 2,5 cm de diam&#xE8;tre. Une ex&#xE9;r&#xE8;se large de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, avec une recoupe profonde &#xE9;tait r&#xE9;alis&#xE9;e.</p>
      <p>L'examen histologique et immunohistochimique &#xE9;tait similaire &#xE0; la premi&#xE8;re observation. Cette l&#xE9;sion comportait &#xE9;galement une composante in situ marquait par l'actine musculaire (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'examen des seins et des aires ganglionnaires &#xE9;tait sans particularit&#xE9;s chez les deux patients. Le bilan d'extension chez les deux patients comprenait une radiographie thoracique, une &#xE9;chographie abdominale, une fibroscopie &#x2018;sogastroduod&#xE9;nale et une colonoscopie r&#xE9;v&#xE9;lait pas d'autre localisation. Suite &#xE0; ces donn&#xE9;es histologiques, immunohistochimiques, radiologiques et fibroscopiques, le diagnostic de carcinome mucineux primitif cutan&#xE9; &#xE9;tait retenu</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Immunomarquage positif de l'AML par les cellules myo&#xE9;pitheliales (HES x 40). (observation 2)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-340-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le carcinome mucineux primitif cutan&#xE9; est une tumeur annexielle tr&#xE8;s rare des glandes sudoripares. Il survient en moyenne entre 50 et 60 ans, avec des extr&#xEA;mes allants de 8 &#xE0; 84ans, avec une pr&#xE9;dominance masculine (sex-ration de 2/1) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il touche la r&#xE9;gion cervico-faciale dans 80% des cas, notamment la face et le cuir chevelu avec une pr&#xE9;dilection pour la r&#xE9;gion p&#xE9;riorbitaire qui est atteinte dans 40% des cas, mais toute les localisations ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'origine apocrine ou eccrine est encore d&#xE9;battue. Pour certains auteurs, la diff&#xE9;renciation d&#xE9;pendrait du si&#xE8;ge, les carcinomes mucineux primitifs cutan&#xE9;s axillaires seraient de nature apocrine et ceux de la face seraient de nature eccrine [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le carcinome mucineux primitif cutan&#xE9; pr&#xE9;sente une similitude morphologique avec les m&#xE9;tastases cutan&#xE9;es d'un carcinome mucineux d'origine essentiellement mammaire ou gastro-intestinale [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Diff&#xE9;rencier un carcinome mucineux primitif cutan&#xE9; d'une m&#xE9;tastase est histologiquement difficile. Ceci doit reposer sur une enqu&#xEA;te clinique exhaustive, n&#xE9;anmoins quelques particularit&#xE9;s histologiques et immunohistochimique permettent d'orienter vers la nature primitive [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les m&#xE9;tastases des ad&#xE9;nocarcinomes colorectaux mucineux se localisent &#xE0; la paroi abdominale, alors que les carcinomes mammaires atteignent la paroi thoracique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans une vaste &#xE9;tude de m&#xE9;tastases cutan&#xE9;es, Brownsten et al constat&#xE9; que seulement 6% des cas avaient une m&#xE9;tastase localis&#xE9;e au visage [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Certains auteurs se basent sur le fait que dans la tumeur secondaire, les cellules tumorales plus nombreuses et plus atypiques, les flaques de mucus sont peu repr&#xE9;sent&#xE9;es et les septas sont rares [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Sa pr&#xE9;sentation clinique habituelle est celle d'une l&#xE9;sion solitaire, asym&#xE9;trique, nodulaire, de couleur chaire, indolore, d'une taille moyenne de 2cm et de croissance lente [<xref rid="CIT0008" ref-type="bibr">8</xref>], mais des formes rapidement progressive ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Histologiquement, c'est une tumeur dermohypodermique d&#xE9;par&#xE9;e par des cloisons fibreuses comportant des trav&#xE9;es, des amas et des massifs cribriformes au sein d'une substance muco&#xEF;de. Les cellules tumorales sont coh&#xE9;sives, cubiques avec un cytoplasme parfois vacuolis&#xE9;. Le noyau est central, v&#xE9;siculeux et peu atypiques. Les mitoses sont rares ou absentes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. A l&#x2019;&#xE9;tude immunohistochimique, le carcinome mucineux primitif cutan&#xE9; exprime les cytok&#xE9;ratines de faible poids mol&#xE9;culaire, l'EMA, l'ACE (l'antig&#xE8;ne carcinoembryonnaire), le GCDFP-15 (gross cystic disease fluid protein) et rarement la prot&#xE9;ine S100, alors que la cytok&#xE9;ratine 20 est toujours n&#xE9;gative &#xE9;liminant ainsi une origine digestive [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Certains auteurs ont rapport&#xE9;s une positivit&#xE9; des cellules carcinomateuses primitives pour les r&#xE9;cepteurs hormonaux soulignant leurs similitudes avec les cellules carcinomateuses d'origine mammaire [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Nos cas exprimaient la cytok&#xE9;ratine 7, l'EMA et la cytok&#xE9;ratine 20 &#xE9;tait n&#xE9;gative. Qureshi et al sugg&#xE8;rent que la recherche d'une composante in situ oriente vers l'origine primitive annexielle cutan&#xE9;e, telle que des l&#xE9;sions d'hyperplasie intracanalaire atypiques au carcinome canalaire in situ [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La mise en &#xE9;vidence des cellules myo&#xE9;pith&#xE9;liales par immunomarquage par la P63, la cytok&#xE9;ratine 5/6 ou l'actine musculaire lisse peut &#xEA;tre contributive au diagnostic [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La composante in situ a &#xE9;t&#xE9; observ&#xE9;e en un seul cas et l'origine primitive a &#xE9;t&#xE9; retenue. En l'absence de cette composante in situ, la confrontation avec les donn&#xE9;es cliniques et paracliniques s'av&#xE8;re n&#xE9;cessaire [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le traitement est chirurgicale, avec des marges larges, voir une chirurgie selon la technique de Mohs [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le curage ganglionnaire r&#xE9;gional est n&#xE9;cessaire s'il existe des ad&#xE9;nopathies palpables. Nos patients ont b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se large et les limites chirurgicales p&#xE9;riph&#xE9;riques &#xE9;taient saines. Le taux de r&#xE9;cidive locale est de pr&#xE8;s de 50% [<xref rid="CIT0012" ref-type="bibr">12</xref>] et les m&#xE9;tastases &#xE0; distance surviennent dans 2,7% [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Notre patient pr&#xE9;sente une forme classique de carcinome mucineux primitif cutan&#xE9;, trait&#xE9; avec succ&#xE8;s par une ex&#xE9;r&#xE8;se &#xE9;largie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le carcinome mucineux primitif cutan&#xE9; est une tumeur maligne de bas grade &#xE0; faible potentiel m&#xE9;tastatique mais le taux de r&#xE9;cidive est tr&#xE8;s &#xE9;lev&#xE9;. Il est important de conna&#xEE;tre cette entit&#xE9; car elle peut simuler une m&#xE9;tastase d'origine mammaire ou digestive. La mise en &#xE9;vidence des cellules myo&#xE9;pith&#xE9;liales ou d'une composante in situ est en faveur de la nature primitive, sinon la confrontation avec les donn&#xE9;es cliniques et paracliniques sera n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Ihsane Souaf a particip&#xE9; &#xE0; l'analyse anatomopathologique des biopsies des 2 observations. Hassani Ameurtess, Imane Hafid, Sanae Chahbouni, Fatema Zehra Debbagh, Kawter Znati et Affaf Amarti ont particip&#xE9; au diagnostic anatomopathologique. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lennox</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pears</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Richards</surname>
              <given-names>HGH</given-names>
            </name>
          </person-group>
          <article-title>Mucin secreting tumors of the skin, with special reference to the so-called mixed-salivary tumor of the skin and its relation to hidradenom</article-title>
          <source>J Pathol Bacteriol.</source>
          <year>1952</year>
          <volume>64</volume>
          <issue>4</issue>
          <fpage>865</fpage>
          <lpage>880</lpage>
          <pub-id pub-id-type="pmid">13000598</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bindra</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Keegan</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Guenther</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Primary cutaneous mucinous carcinoma of the eyelid in a young male</article-title>
          <source>Orbit.</source>
          <year>2005</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>211</fpage>
          <lpage>214</lpage>
          <pub-id pub-id-type="pmid">16169809</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Le Boit</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Burg</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Weedon</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Sarasain</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>World Health Organization Classification of Tumours: Pathology and Genetics of Skin Tumours</article-title>
          <year>2006</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nadia</surname>
              <given-names>Kourda</given-names>
            </name>
            <name>
              <surname>Ines</surname>
              <given-names>Zaraa</given-names>
            </name>
            <name>
              <surname>Leila</surname>
              <given-names>Abid</given-names>
            </name>
            <name>
              <surname>Karima</surname>
              <given-names>Zitouni</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>Adouani</given-names>
            </name>
            <name>
              <surname>Sarrah Baltagi-Ben</surname>
              <given-names>Jilani</given-names>
            </name>
            <name>
              <surname>Rachida</surname>
              <given-names>Zermani</given-names>
            </name>
          </person-group>
          <article-title>Carcinome mucineux primitif cutan&#xE9;</article-title>
          <source>Annales de Pathologie</source>
          <year>2006</year>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>211</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">17127853</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kelly</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Koay</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Driscoll</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Raimer</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Colome-Grimmer</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Report of a case: primary mucinous carcinoma of the skin</article-title>
          <source>Dermatol ligne J.</source>
          <year>2008</year>
          <volume>14</volume>
          <issue>6</issue>
          <fpage>4</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durairaj</surname>
              <given-names>VD</given-names>
            </name>
            <name>
              <surname>Hink</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Kahook</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Hawes</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Paniker</surname>
              <given-names>PU</given-names>
            </name>
            <name>
              <surname>Esmaeli</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Mucinous eccrine adenocarcinoma of the periocular region</article-title>
          <source>Opthal Surg.</source>
          <year>2006</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>30</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ranade</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Macias</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Primary Cutaneous Mucinous Carcinoma of the Vulva Displaying a Papillary Pattern</article-title>
          <source>J Cytol Histol.</source>
          <year>2011</year>
          <volume>2</volume>
          <fpage>113</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gouiaa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Abbes</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Khabir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kallel</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Fakhfakh</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bahri</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Meziou</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Makni</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Boudawara-Sellami</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Carcinome mucineux primitif cutan&#xE9;</article-title>
          <source>Annales de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie.</source>
          <year>2008</year>
          <volume>135</volume>
          <issue>11</issue>
          <fpage>791</fpage>
          <lpage>792</lpage>
          <pub-id pub-id-type="pmid">19061665</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Qureshi</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Salama</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Chitale</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bansal</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ma</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Raju</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Ormsby</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>MW</given-names>
            </name>
          </person-group>
          <article-title>Primary cutaneous mucinous carcinoma: presence of myoepithelial cells as a clue to the cutaneous origin</article-title>
          <source>Am J Dermatopathol.</source>
          <year>2004</year>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>353</fpage>
          <lpage>358</lpage>
          <pub-id pub-id-type="pmid">15365364</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levy</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Finkelstein</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>McNiff</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Immunohistochemical techniques to compare primary vs-metastatic mucinous carcinoma of the skin</article-title>
          <source>J Cutan Pathol.</source>
          <year>2010</year>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>411</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19788442</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhang</surname>
              <given-names>Q</given-names>
            </name>
            <name>
              <surname>Wojno</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Fitch</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Grossniklaus</surname>
              <given-names>HE</given-names>
            </name>
          </person-group>
          <article-title>Mucinous Eccrine Adenocarcinoma of the eyelid: Report of Six Cases</article-title>
          <source>Can J Ophthalmol.</source>
          <year>2010</year>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>76</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20130716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miyasaka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hirabayashi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yamazaki</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Shinohara</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Taira</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Akamatsu</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Primary mucinous carcinoma of the skin: a case of metastasis after 10 years of disease-free interval</article-title>
          <source>Eur J Plast Surg.</source>
          <year>2009</year>
          <volume>32</volume>
          <issue>4</issue>
          <fpage>189</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">20234869</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
