<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113939</article-id>
      <article-id pub-id-type="pmc">4470413</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-208</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.208.6129</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome des brides amniotiques et ses difficult&#xE9;s diagnostiques et de prise en charge au Burkina Faso</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Amniotic bands syndrome and its diagnostic difficulties and management in Burkina Faso</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nagalo</surname>
            <given-names>Kisito</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Badiel</surname>
            <given-names>Roger</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kou&#xE9;ta</surname>
            <given-names>Fla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tall</surname>
            <given-names>Fran&#xE7;ois Houss&#xE9;ini</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Y&#xE9;</surname>
            <given-names>Diarra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie de la Clinique El Fateh-Suka, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>UFR/SDS Universit&#xE9; de Ouagadougou, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Soci&#xE9;t&#xE9; Burkinab&#xE8; de P&#xE9;diatrie, Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kisito Nagalo, Service de P&#xE9;diatrie de la Clinique El Fateh-Suka, 1259 Avenue du Golfe de Syrte, 04 BP 8297 Ouagadougou, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>208</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kisito Nagalo et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome des brides amniotiques est une embryo-foetopathie rare, d&#x2019;&#xE9;tiopathog&#xE9;nie encore inconnue, caract&#xE9;ris&#xE9; par des malformations cr&#xE2;nio-faciales, thoraco-abdominales, des membres et des extr&#xE9;mit&#xE9;s. Afin de discuter des difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques du syndrome des brides amniotiques, nous rapportons cinq cas de ce syndrome. Ces cas repr&#xE9;sentaient autant de ph&#xE9;notypes de la maladie mais avec quelques singularit&#xE9;s. Les deux premiers &#xE9;taient des cas de maladie des brides amniotiques caract&#xE9;ris&#xE9;s l'un par une amputation d'un membre inf&#xE9;rieur associ&#xE9;e &#xE0; des l&#xE9;sions cutan&#xE9;es et &#xE0; une surdit&#xE9;, l'autre par des strictions avec amputation des doigts associ&#xE9;es &#xE0; une fente labio-palatine, une cataracte cong&#xE9;nitale et un strabisme. Les trois autres cas correspondaient &#xE0; des formes l&#xE9;tales du Limb Body Wall Complex dont deux avec attache placento-cr&#xE2;nienne et un avec attache placento-abdominale. Le renforcement du diagnostic ant&#xE9;natal, l'instauration du conseil g&#xE9;n&#xE9;tique et la mise en place d'un registre national des malformations devraient permettre d'am&#xE9;liorer la prise en charge des cas du syndrome des brides amniotiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie des brides amniotiques</kwd>
        <kwd>Limb Body Wall Complex</kwd>
        <kwd>embryo-f&#x153;topathies</kwd>
        <kwd>conseil g&#xE9;n&#xE9;tique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Amniotic Bands Syndrome</kwd>
        <kwd>Limb Body Wall Complex</kwd>
        <kwd>embryofoetopathies</kwd>
        <kwd>genetic counseling</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de brides amniotiques (SBA) est une malformation cong&#xE9;nitale relativement rare. Les malformations qui int&#xE9;ressent principalement les extr&#xE9;mit&#xE9;s mais aussi le cr&#xE2;ne, la face et l'axe thoraco-abdominal peuvent se rencontrer sous deux formes: la maladie des brides amniotiques (MBA) et le syndrome Limb Body Wall Complex (LBWC) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pathog&#xE9;nie du SBA n'est toujours pas clairement &#xE9;tablie mais deux th&#xE9;ories sont propos&#xE9;es pour l'expliquer: d'une part, la th&#xE9;orie exog&#xE8;ne par rupture de l'amnios conduisant &#xE0; des bandes fibreuses qui vont stranguler le corps du f&#x153;tus et, d'autre part, la th&#xE9;orie endog&#xE8;ne qui privil&#xE9;gie l'atteinte vasculaire [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Une grande vari&#xE9;t&#xE9; de d&#xE9;formations cliniques est rencontr&#xE9;e, allant des r&#xE9;tr&#xE9;cissements annulaires simples et des d&#xE9;fauts mineurs num&#xE9;riques &#xE0; des malformations majeures cr&#xE2;nio-faciales et visc&#xE9;rales [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Selon le milieu, le SBA peut poser aux praticiens des difficult&#xE9;s de prise en charge qui sont fonction non seulement du niveau du plateau technique mais &#xE9;galement de consid&#xE9;rations morales et religieuses. Nous rapportons cinq cas du SBA afin de rappeler la diversit&#xE9; des formes cliniques et pr&#xE9;senter les difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques dans un contexte de ressources limit&#xE9;es au Burkina Faso.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation N&#xB0; 1</title>
        <p>Cet enfant de sexe masculin, &#xE2;g&#xE9; de 3 ans, &#xE9;tait vu en consultation pour la prise en charge de sa fente labio-palatine. Son p&#xE8;re (33 ans, informaticien) et sa m&#xE8;re (26 ans, commer&#xE7;ante) n&#x2019;&#xE9;taient pas consanguins. L'enfant &#xE9;tait l'a&#xEE;n&#xE9; d'une fratrie de 2 enfants, son petit fr&#xE8;re &#xE9;tait en bon &#xE9;tat apparent de sant&#xE9;; il n'y avait pas de malformation dans la famille. La grossesse et l'accouchement &#xE9;taient normaux. L'examen clinique montrait une fente labio-palatine unique gauche, une cataracte cong&#xE9;nitale et un strabisme de l&#x2019;&#x153;il gauche. Sa main gauche montrait une amputation des derni&#xE8;res phalanges des 2<sup>&#xE8;me</sup> et 3<sup>&#xE8;me</sup>doigts avec des sillons de striction int&#xE9;ressant les 2<sup>&#xE8;me</sup>, 3<sup>&#xE8;me</sup> et 4<sup>&#xE8;me</sup> doigts (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ces signes ont permis de poser le diagnostic de MBA. Une staphylorraphie r&#xE9;paratrice de sa fente a &#xE9;t&#xE9; faite, de m&#xEA;me qu'une plastie en Z des doigts. L&#x2019;&#xE9;volution &#xE9;tait favorable.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Maladie des brides amniotiques: sillons de striction des 2e, 3e et 4e doigts de la main gauche. On devine l'amputation de la derni&#xE8;re phalange des 2e et 3e doigts</p>
          </caption>
          <graphic xlink:href="PAMJ-20-208-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation N&#xB0; 2</title>
        <p>Ce nourrisson de sexe f&#xE9;minin, &#xE9;tait re&#xE7;u en consultation &#xE0; l&#x2019;&#xE2;ge de 3 mois pour malformation cong&#xE9;nitale du membre inf&#xE9;rieur gauche. Sa m&#xE8;re, &#xE2;g&#xE9;e de 21 ans, G1P0, n'avait pas d'ant&#xE9;c&#xE9;dent m&#xE9;dical particulier. L'anamn&#xE8;se infectieuse au cours de la grossesse &#xE9;tait n&#xE9;gative. Une &#xE9;chographie obst&#xE9;tricale r&#xE9;alis&#xE9;e &#xE0; 32 SA notait un oligoamnios mais ne d&#xE9;celait pas d'anomalie morphologique du f&#x153;tus. L'accouchement &#xE9;tait par voie basse &#xE0; l'issue d'une grossesse de 33 SA. Le nouveau-n&#xE9; &#xE9;tait un pr&#xE9;matur&#xE9; mod&#xE9;r&#xE9; et pesait 1700 g &#xE0; la naissance. L'examen clinique notait une dysm&#xE9;lie du membre inferieur gauche caract&#xE9;ris&#xE9;e par une amputation totale de la jambe et du tiers inferieur de la cuisse. La palpation de l'extr&#xE9;mit&#xE9; du moignon a permis de retirer un fragment osseux d'environ 1 cm x 2 mm; les autres membres et extr&#xE9;mit&#xE9;s &#xE9;taient normaux. Des l&#xE9;sions cutan&#xE9;es hypochromiques &#xE9;taient observ&#xE9;es sur un abdomen qui &#xE9;tait pro&#xE9;minent avec une petite hernie ombilicale non &#xE9;trangl&#xE9;e &#xE0; collet tr&#xE8;s &#xE9;troit. Par ailleurs la chevelure &#xE9;tait peu fournie et fine et on notait un l&#xE9;ger strabisme divergent (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'examen neurologique et celui des autres appareils &#xE9;taient normaux apparemment. L&#x2019;&#xE9;chographie-doppler cardiaque montrait un shunt gauche-droit &#xE0; travers un foramen ovale perm&#xE9;able et une insuffisance tricuspide de grade I-II tandis que l&#x2019;&#xE9;chographie abdomino-pelvienne &#xE0; la recherche d'autres malformations &#xE9;tait normale. Devant tous ces signes cliniques, le diagnostic de MBA &#xE9;tait pos&#xE9;. Le suivi de l'enfant r&#xE9;v&#xE9;lait une surdit&#xE9; de transmission. Une &#xE9;vacuation sanitaire humanitaire aux Etats-Unis a permis de poser une proth&#xE8;se de jambe et des implants auditifs. L&#x2019;&#xE9;volution &#xE9;tait bonne &#xE0; 3 ans.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Maladie des brides amniotiques: amputation totale de la jambe et du tiers inf&#xE9;rieur de la cuisse. Le moignon laisse voir l'orifice d'o&#xF9; a &#xE9;t&#xE9; extrait le fragment osseux. On note les l&#xE9;sions cutan&#xE9;es hypochromiques de la ligne m&#xE9;diane et para-abdominales gauches</p>
          </caption>
          <graphic xlink:href="PAMJ-20-208-g002"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation N&#xB0; 3</title>
        <p>Il s'agissait d'un nouveau-n&#xE9; de sexe masculin n&#xE9; par c&#xE9;sarienne &#xE0; 40 SA. Ses parents n&#x2019;&#xE9;taient pas consanguins. La m&#xE8;re, &#xE2;g&#xE9;e de 29 ans &#xE9;tait G1P0 et n'avait pas d'ant&#xE9;c&#xE9;dents particuliers. Au cours de la grossesse qui &#xE9;tait bien suivie, deux &#xE9;chographies r&#xE9;alis&#xE9;es &#xE0; 30 et 32 SA montraient une anenc&#xE9;phalie. L'interruption de la grossesse a &#xE9;t&#xE9; propos&#xE9;e au couple qui l'a refus&#xE9;e pour des raisons d'ordre morale et religieuse. A la naissance, le nouveau-n&#xE9; qui pesait 2500 g &#xE9;tait en &#xE9;tat de mort apparent. L'examen montrait une microc&#xE9;phalie avec absence de la vo&#xFB;te cr&#xE2;nienne r&#xE9;v&#xE9;lant l'anenc&#xE9;phalie. Une fente labiale droite incompl&#xE8;te, une macroglossie, des oreilles malform&#xE9;es et bas implant&#xE9;es, une dysmorphie faciale avec un visage aplati d'avant en arri&#xE8;re et un hypert&#xE9;lorisme (<xref ref-type="fig" rid="F0003">Figure 3</xref>) ainsi qu'une ambigu&#xEF;t&#xE9; sexuelle &#xE9;taient aussi not&#xE9;s. Le reste de l'examen &#xE9;tait normal. Le nouveau-n&#xE9; est d&#xE9;c&#xE9;d&#xE9; quelques heures apr&#xE8;s sa naissance. L'ensemble de ces signes cliniques a permis de poser de fa&#xE7;on r&#xE9;trospective le diagnostic de LBWC avec attache placento-cr&#xE2;nienne.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Limb Body Wall Complex avec attache placento-cr&#xE2;nienne: anenc&#xE9;phalie, anomalies de la face (visage aplati, absence d'ensellure nasale, hypert&#xE9;lorisme, fente labiale droite incompl&#xE8;te), macroglossie</p>
          </caption>
          <graphic xlink:href="PAMJ-20-208-g003"/>
        </fig>
      </sec>
      <sec id="S20006">
        <title>Observation N&#xB0; 4</title>
        <p>Cette femme &#xE2;g&#xE9;e de 30 ans, G5P4 &#xE9;tait re&#xE7;ue pour des douleurs abdomino-pelviennes sur une grossesse &#xE0; terme. Aucune &#xE9;chographie obst&#xE9;tricale n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e durant la grossesse. L'accouchement &#xE9;tait normal et le nouveau-n&#xE9; &#xE9;tait dans un &#xE9;tat de mort apparent avec un poids de 3350 g, un p&#xE9;rim&#xE8;tre cr&#xE2;nien d'environ 36 cm et une taille de 50 cm; l'examen physique montrait un d&#xE9;fect du cr&#xE2;ne avec l'amnios qui adh&#xE9;rait au cuir chevelu et &#xE0; une partie des structures c&#xE9;r&#xE9;brales, une enc&#xE9;phaloc&#xE8;le lat&#xE9;rale droite, un &#x153;d&#xE8;me palp&#xE9;bral bilat&#xE9;ral (<xref ref-type="fig" rid="F0004">Figure 4</xref>), une anomalie de l'ensellure nasale, l'absence de philtrum. On notait aussi une ambigu&#xEF;t&#xE9; sexuelle; le reste de l'examen semblait normal. Le nouveau-n&#xE9; est d&#xE9;c&#xE9;d&#xE9; environ 4 heures apr&#xE8;s sa naissance. Ce syndrome polymalformatif a permis de poser le diagnostic de LBWC dans sa forme avec attache placento-cr&#xE2;nienne.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Limb Body Wall Complex avec attache placento-cr&#xE2;nienne: reste de l'amnios (fl&#xE8;che) adh&#xE9;rant aux structures cr&#xE2;nio-c&#xE9;r&#xE9;brales.</p>
          </caption>
          <graphic xlink:href="PAMJ-20-208-g004"/>
        </fig>
      </sec>
      <sec id="S20007">
        <title>Observation N&#xB0; 5</title>
        <p>Ce nouveau-n&#xE9; est n&#xE9; pr&#xE9;matur&#xE9; &#xE0; 32 SA. Ses parents n'avaient pas de liens de consanguinit&#xE9;. Sa m&#xE8;re, &#xE2;g&#xE9;e de 32 ans, G7P1, avec un ant&#xE9;c&#xE9;dent de mort-n&#xE9;, &#xE9;tait admise en maternit&#xE9; pour menace d'accouchement pr&#xE9;matur&#xE9; sur une grossesse qui avait b&#xE9;n&#xE9;fici&#xE9; d'un cerclage &#xE0; 13 SA. Elle &#xE9;tait ob&#xE8;se et hypertendue connue sous traitement. L&#x2019;&#xE9;chographie notait un oligo-amnios s&#xE9;v&#xE8;re, une hydron&#xE9;phrose r&#xE9;nale gauche avec une m&#xE9;ga-vessie mais elle ne d&#xE9;celait pas d'autres anomalies morphologiques du f&#x153;tus. L'uroculture avait identifi&#xE9; <italic>Proteus mirabilis</italic>. Au 4<sup>&#xE8;me</sup> jour d'hospitalisation, malgr&#xE9; le traitement, il y avait une perte continue des eaux, des contractions ut&#xE9;rines de plus en plus rapproch&#xE9;es avec une forte angoisse maternelle. Une c&#xE9;sarienne a permis d'extraire en bloc un f&#x153;tus avec son placenta. Le nouveau-n&#xE9; pr&#xE9;sentait un abdominoschisis avec &#xE9;visc&#xE9;ration des principaux visc&#xE8;res intra-abdominaux qui &#xE9;taient reli&#xE9;s au placenta, une hyperlordose avec torsion du rachis lombaire et une malrotation du membre inf&#xE9;rieur droit l'amenant jusque dans le dos, un pied gauche valgus abductus (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le nouveau-n&#xE9; est d&#xE9;c&#xE9;d&#xE9; 30 minutes environ apr&#xE8;s la naissance. Le diagnostic d'une forme avec attache placento-abdominale du LBWC &#xE9;tait pos&#xE9; de fa&#xE7;on r&#xE9;trospective.</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>LBWC avec attache placento-abdominale: abdominoschisis avec &#xE9;visc&#xE9;ration des organes intra-abdominaux et placenta adh&#xE9;rent, hyperlordose avec torsion du rachis, position vicieuse des membres inferieurs, pied gauche valgus abductus</p>
          </caption>
          <graphic xlink:href="PAMJ-20-208-g005"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0008">
      <title>Discussion</title>
      <p>L'incidence du SBA est difficile &#xE0; pr&#xE9;ciser en raison de la grande diversit&#xE9; de ses pr&#xE9;sentations cliniques. Dans les pays d&#xE9;velopp&#xE9;s certains auteurs estiment son incidence entre 0,11/10000 [<xref rid="CIT0005" ref-type="bibr">5</xref>] et 1600 naissances [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En Afrique, son incidence n'est pas connue, les cas rapport&#xE9;s proviennent de donn&#xE9;es hospitali&#xE8;res [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]; beaucoup de cas ne sont certainement pas rapport&#xE9;s. Au Burkina Faso, les cas que nous rapportons sont les premiers &#xE0; notre connaissance alors que les malformations cong&#xE9;nitales sont relativement fr&#xE9;quentes en pratique quotidienne. Il convient non seulement de renforcer les capacit&#xE9;s diagnostiques des praticiens par la formation et l'am&#xE9;lioration du plateau technique mais aussi d'am&#xE9;liorer la notification des cas en mettant en place un registre national des malformations cong&#xE9;nitales. Le diagnostic du SBA doit &#xEA;tre ant&#xE9;natal, les anomalies cr&#xE2;nio-faciales et thoraco-abdominales pouvant &#xEA;tre visualis&#xE9;es d&#xE8;s la premi&#xE8;re &#xE9;chographie &#xE0; 10-12 SA [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans notre s&#xE9;rie, le diagnostic dans les observations N&#xB0; 3 et 5 avait &#xE9;t&#xE9; port&#xE9; tardivement tandis que la malformation &#xE9;tait m&#xEA;me pass&#xE9;e inaper&#xE7;ue dans l'observation N&#xB0; 2 malgr&#xE9; l&#x2019;&#xE9;chographie obst&#xE9;tricale et elle n'a &#xE9;t&#xE9; d&#xE9;couverte que dans la petite enfance dans l'observation N&#xB0; 1. Dans les pays pauvres d'Afrique sub-saharienne comme le Burkina Faso, l&#x2019;&#xE9;chographie obst&#xE9;tricale n'est pas toujours accessible &#xE0; toutes les femmes enceintes comme dans l'observation N&#xB0; 4. Dans ces conditions, il difficile de faire un d&#xE9;pistage pr&#xE9;coce des anomalies f&#x153;tales. M&#xEA;me quand l&#x2019;&#xE9;chographie est disponible, ce sont des facteurs techniques (faible performance des appareils) et/ou humains (inexp&#xE9;rience de l&#x2019;&#xE9;chographiste et sa m&#xE9;connaissance des pathologies malformatives) qui peuvent constituer des limites au diagnostic ant&#xE9;natal [<xref rid="CIT0012" ref-type="bibr">12</xref>]. A la naissance, le diagnostic du SBA est purement clinique. Selon la classification de Levy et al. [<xref rid="CIT0001" ref-type="bibr">1</xref>], les observations N&#xB0; 1 et 2 correspondaient &#xE0; la MBA qui est de meilleur pronostic, caract&#xE9;ris&#xE9;e essentiellement par des anomalies des membres et des extr&#xE9;mit&#xE9;s qui peuvent &#xEA;tre associ&#xE9;es &#xE0; d'autres malformations. Parmi ces malformations associ&#xE9;es au SBA, la fente labio-palatine d&#xE9;crite dans l'observation N&#xB0; 1 est d&#xE9;j&#xE0; rapport&#xE9;e [<xref rid="CIT0013" ref-type="bibr">13</xref>] mais les anomalies oculaires paraissent inhabituelles. De m&#xEA;me, les l&#xE9;sions cutan&#xE9;o-phan&#xE9;riennes, oculaires et ORL chez un nourrisson de sexe f&#xE9;minin (observation N&#xB0; 2) semblent exceptionnelles et elles pouvaient &#xE9;voquer une dysplasie cong&#xE9;nitale m&#xE9;so-ectodermique du type syndrome de Goltz mais faute de moyens d'investigation, ce diagnostic n'a pu &#xEA;tre confirm&#xE9;. Dans le LBWC, les malformations sont s&#xE9;v&#xE8;res, l&#xE9;tales et int&#xE9;ressent d'une part le cr&#xE2;ne et la face &#xE0; type d'anenc&#xE9;phalies, d'exenc&#xE9;phalies, d'enc&#xE9;phaloc&#xE8;le, de fentes faciales plus ou moins complexes et d'autre part le thorax et l'abdomen &#xE0; type de thoraco-abdominoschisis. Les observations N&#xB0; 3, 4 et 5 peuvent &#xEA;tre class&#xE9;es dans cette forme avec les deux ph&#xE9;notypes d&#xE9;crits par Russo et al. [<xref rid="CIT0014" ref-type="bibr">14</xref>], &#xE0; savoir la forme avec attache placento-cr&#xE2;nienne (observations N&#xB0; 3 et 4) et celle avec attache placento-abdominale (observation N&#xB0; 5). Le pronostic du SBA est fonction de la s&#xE9;v&#xE9;rit&#xE9; des malformations. Dans les formes peu s&#xE9;v&#xE8;res, un traitement palliatif chirurgical [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>] ou proth&#xE9;tique (observations N&#xB0; 1 et 2) peut permettre au patient d'avoir une qualit&#xE9; de vie optimale. Par contre, le LBWC est au-dessus de toute ressource th&#xE9;rapeutique, le d&#xE9;c&#xE8;s est in&#xE9;luctable soit in utero soit peu apr&#xE8;s la naissance [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>], ce que confirme les observations N&#xB0; 3, 4 et 5. L'interruption de la grossesse semble donc raisonnable dans ces cas [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>] mais en Afrique, elle est encore difficilement accept&#xE9;e par les patients pour des raisons socioculturelles et religieuses, ce qui a expliqu&#xE9; le refus du couple dans l'observation N&#xB0; 3.</p>
    </sec>
    <sec sec-type="conclusion" id="S0009">
      <title>Conclusion</title>
      <p>Le syndrome des brides amniotiques est un ensemble malformatif ubiquitaire dont les pr&#xE9;sentations cliniques sont aussi vari&#xE9;es qu'inhabituelles. Afin d'am&#xE9;liorer le diagnostic dans les pays en d&#xE9;veloppement, il est n&#xE9;cessaire de cr&#xE9;er des centres r&#xE9;f&#xE9;rence de g&#xE9;n&#xE9;tique humaine et de f&#x153;topathologie, des registres nationaux des malformations cong&#xE9;nitales, de disposer d&#x2019;&#xE9;quipements performants et de sp&#xE9;cialistes (&#xE9;chographistes, obst&#xE9;triciens, p&#xE9;diatres) tr&#xE8;s bien avis&#xE9;s sur les malformations de l'enfant. La prise en charge th&#xE9;rapeutique qui est multidisciplinaire reste aussi un challenge dans nos pays &#xE0; ressources limit&#xE9;es.</p>
    </sec>
  </body>
  <back>
    <sec id="S0010">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0011">
      <title>Contributions des auteurs</title>
      <p>Kisito Nagalo a collect&#xE9; les donn&#xE9;es et r&#xE9;dig&#xE9; le manuscrit. Roger Badiel a particip&#xE9; &#xE0; la &#xE0; la r&#xE9;daction du manuscrit. Fla Kou&#xE9;ta, Fran&#xE7;ois Houss&#xE9;ini Tall et Diarra Y&#xE9; ont critiqu&#xE9; et r&#xE9;vis&#xE9; le manuscrit. Tous les auteurs ont lu et approuv&#xE9; le manuscrit final.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levy</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lacombe</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rougier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Camus</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall complex and amniotic band sequence in sibs</article-title>
          <source>Am J Med Genet Part A.</source>
          <year>2007</year>
          <volume>143A</volume>
          <fpage>2682</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17937432</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Streeter</surname>
              <given-names>GL</given-names>
            </name>
          </person-group>
          <article-title>Focal deficiency in fetal tissues and their relation to intrauterine amputation</article-title>
          <source>Contrib Embryol.</source>
          <year>1930</year>
          <volume>33</volume>
          <fpage>41</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Torpin</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Amniochorionic mesoblastic fibrous strings and amniotic bands: associated constricting fetal malformations or fetal death</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1965</year>
          <volume>91</volume>
          <fpage>65</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">14245093</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ciloglu</surname>
              <given-names>NS</given-names>
            </name>
            <name>
              <surname>Gumus</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>A rare form of congenital amniotic band syndrome: total circular abdominal constriction band</article-title>
          <source>Arch Plast Surg.</source>
          <year>2014</year>
          <month>5</month>
          <volume>41</volume>
          <issue>3</issue>
          <fpage>290</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">24883282</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martinez-Frias</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Clinical and epidemiological characacteristics of infants with body wall complex and without limb deficiency</article-title>
          <source>Am J Med Genet.</source>
          <year>1997</year>
          <volume>73</volume>
          <issue>2</issue>
          <fpage>170</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9409867</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adu</surname>
              <given-names>EJK</given-names>
            </name>
            <name>
              <surname>Annan</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Congenital constriction ring syndrome of the limbs: A prospective study of 16 cases</article-title>
          <source>Afr J Pediatr Surg.</source>
          <year>2008</year>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>79</fpage>
          <lpage>83</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rachad</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chaara</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouguern</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Melhouf</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Le "Limb body wall complex": &#xE0; propos d'une observation assez particuli&#xE8;re</article-title>
          <source>Pan Afr Med J.</source>
          <year>2012</year>
          <volume>11</volume>
          <fpage>20</fpage>
          <pub-id pub-id-type="pmid">22514754</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lubala</surname>
              <given-names>TK</given-names>
            </name>
            <name>
              <surname>Munkana</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Mutombo</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Mbuyi</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Kanteng</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Shongo</surname>
              <given-names>MY</given-names>
            </name>
          </person-group>
          <article-title>"Limb body wall complex" et exposition ant&#xE9;natale &#xE0; l'alcool: &#xE0; propos de deux cas</article-title>
          <source>Pan Afr Med J.</source>
          <year>2013</year>
          <volume>15</volume>
          <fpage>143</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laberge</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Ruszkowsky</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Morin</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Amniotic band attachment to a fetal limb: demonstration with real-time sonography</article-title>
          <source>Ann Plast Surg.</source>
          <year>1995</year>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>316</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7503529</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deruelle</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hay</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Subtil</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chauvet</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Duroy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Decocq</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Puech</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic ant&#xE9;natal du "limb body wall complex"</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2000</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>385</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sentilhes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Verspyck</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Patrier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Eurin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lechevallier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Marpeau</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Amniotic band syndrome: pathogenesis, prenatal diagnosis and neonatal management</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2003</year>
          <volume>32</volume>
          <issue>8 Pt 1</issue>
          <fpage>693</fpage>
          <lpage>704</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mian</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nguessan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Boni</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Amniotic band syndrome: Is there anything we can do in the underdeveloped countries of Sub-Saharan Africa? Report of 3 cases and literature review</article-title>
          <source>Internet J Gynecol Obstet.</source>
          <year>2013</year>
          <volume>17</volume>
          <fpage>3</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yutaka</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hitoshi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kazuhiro</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yutaka</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>A case of amniotic band syndrome with cleft lip and palate</article-title>
          <source>J Maxillofac Oral Surg.</source>
          <year>2011</year>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>354</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">23204754</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Russo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>D'Armiento</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Angrisani</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vecchione</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall complex: a critical review and a nosological proposal</article-title>
          <source>Am J Med Genet.</source>
          <year>1993</year>
          <volume>47</volume>
          <issue>6</issue>
          <fpage>893</fpage>
          <lpage>900</lpage>
          <pub-id pub-id-type="pmid">8279488</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Socolov</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Terinte</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gorduza</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Socolov</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Puiu</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Limb body wall complex - case presentation and literature review</article-title>
          <source>Rom J Leg Med.</source>
          <year>2009</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>133</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
