<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090052</article-id>
      <article-id pub-id-type="pmc">4458307</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-104</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.104.5958</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Neurocysticercose r&#xE9;v&#xE9;l&#xE9;e par une &#xE9;pilepsie r&#xE9;fractaire: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neurocysticercosis revealed by refractory epilepsy: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bugeme</surname>
            <given-names>Marcellin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, RDCongo</aff>
      <aff id="AF0002"><label>2</label>Centre Neuropsychiatrique Dr Joseph Guislain/Fr&#xE8;res de la Charit&#xE9;, Lubumbashi, RDCongo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olivier Mukuku, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, RDCongo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>104</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Marcellin Bugeme et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons une observation de neurocysticercose parenchymateuse chez un homme de 38 ans, consommant r&#xE9;guli&#xE8;rement la viande de porc, qui a pr&#xE9;sent&#xE9; une &#xE9;pilepsie r&#xE9;fractaire. Le diagnostic de NCC &#xE9;tait bas&#xE9; sur la pr&#xE9;sence de l&#xE9;sions kystiques montrant le scolex sur les images du scanner c&#xE9;r&#xE9;brale, la pr&#xE9;sence de signes cliniques &#xE9;vocateurs de NCC (&#xE9;pilepsie faite des crises convulsives focales &#xE9;voluant vers des crises bilat&#xE9;rales), la r&#xE9;ponse clinique au traitement &#xE0; l'albendazole et le fait que notre patient vit dans une zone reconnue end&#xE9;mique &#xE0; la cysticercose. Apr&#xE8;s un traitement fait d'albendazole et de prednisolone, l&#x2019;&#xE9;volution est marqu&#xE9;e par la disparition compl&#xE8;te des crises &#xE9;pileptiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Neurocysticercose</kwd>
        <kwd>Epilepsie</kwd>
        <kwd>Parasitose</kwd>
        <kwd>Lubumbashi</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neurocysticercosis</kwd>
        <kwd>epilepsy</kwd>
        <kwd>parasitosis</kwd>
        <kwd>Lubumbashi</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La neurocysticercose (NCC) est une maladie cosmopolite, end&#xE9;mique dans de nombreux pays en voie de d&#xE9;veloppement. Il constitue un probl&#xE8;me majeur de sant&#xE9; publique dans plusieurs pays d&#x2032;Am&#xE9;rique latine, en Afrique, en Asie et m&#xEA;me dans les pays industrialis&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une maladie due &#xE0; l'ingestion par l'homme d&#x2019;&#x153;ufs de <italic>Taenia solium</italic> qui se transforment en larves (ou cysticerques) dans l'estomac qui traversent la paroi gastrique pour gagner par la circulation le syst&#xE8;me nerveux central. Dans le syst&#xE8;me nerveux central, la larve peut se localiser au niveau du parenchyme c&#xE9;r&#xE9;bral, des espaces sous-arachno&#xEF;diens, &#xE0; l'int&#xE9;rieur du syst&#xE8;me ventriculaire et, plus rarement, au niveau de la mo&#xEB;lle et du rachis [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La pr&#xE9;sentation clinique de la NCC est variable d&#xE9;pendant du nombre, de la taille, de la localisation, du stade &#xE9;volutif du cysticerque ainsi que de la r&#xE9;ponse immunitaire de l'h&#xF4;te. La NCC est une des causes les plus fr&#xE9;quentes d&#x2032;&#xE9;pilepsie acquise et les crises &#xE9;pileptiques sont le signe plus fr&#xE9;quent variant de 50 &#xE0; 94,8% [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Diff&#xE9;rents types de crises convulsives ont &#xE9;t&#xE9; d&#xE9;crites chez des patients atteints de la NCC entre autre des crises g&#xE9;n&#xE9;ralis&#xE9;es, des crises focales et rarement des myoclonies et une aphasie &#xE9;pileptique acquise [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'int&#xE9;r&#xEA;t de cette observation r&#xE9;side dans le fait que la NCC est une pathologie rarement diagnostiqu&#xE9;e dans la ville de Lubumbashi alors qu'elle est situ&#xE9;e dans une zone fortement end&#xE9;mique de cysticercose.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient K.M, &#xE2;g&#xE9; de 38 ans, pr&#xE9;sente des crises convulsives qui auraient d&#xE9;but&#xE9; il y a 3 ans et s'ccompagnaient de chute, de perte de m&#xE9;moire et d'oubli. Pendant environ deux ans, aucune prise en charge n&#x2032;avait &#xE9;t&#xE9; instaur&#xE9;e mais une ann&#xE9;e avant la pr&#xE9;sente consultation, le patient fut soumis sous un traitement fait de la carbamaz&#xE9;pine (deux fois 200 mg par jour). Cinq mois apr&#xE8;s, vu que la monoth&#xE9;rapie ne donnait pas de r&#xE9;sultats escompt&#xE9;s, une multith&#xE9;rapie anti&#xE9;pileptique (carbamaz&#xE9;pine, ph&#xE9;nobarbital et valproate de sodium) lui fut administr&#xE9;e pendant plus de sept mois mais sans succ&#xE8;s &#xE9;galement. Voyant que son &#xE9;tat ne s'am&#xE9;liorait pas, il consulte le Centre Neuro-psychiatrique Dr Joseph-Guislain en date du 21 juin 2014. Ses ant&#xE9;c&#xE9;dents ne rel&#xE8;vent rien de particulier et aucune crise &#xE9;pileptique n&#x2032;a &#xE9;t&#xE9; retrouv&#xE9;e dans sa famille. Mais il faut signaler que dans ses habitus, il consomme r&#xE9;guli&#xE8;rement la viande de porc. Au compl&#xE9;ment d&#x2032;anamn&#xE8;se, nous notons que ses crises convulsives sont focales &#xE9;voluant vers des crises bilat&#xE9;rales avec des composantes toniques et cloniques. Pendant les crises, il y a une &#xE9;mission d&#x2032;&#xE9;cume et une perte d'urine. Elles durent environ 5 minutes et ont une fr&#xE9;quence de 2 &#xE0; 4 par mois. L&#x2032;examen neurologique &#xE9;tait normal. L&#x2019;&#xE9;lectroenc&#xE9;phalogramme montre un trac&#xE9; perturb&#xE9; par sa lenteur et par l&#x2032;abondance en &#xE9;l&#xE9;ments lents &#xE0; pr&#xE9;dominance droite. Le scanner c&#xE9;r&#xE9;bral met en &#xE9;vidence au niveau du parenchyme des multiples l&#xE9;sions kystiques arrondies avec un point hyperdense excentrique repr&#xE9;sentant le scolex (<xref ref-type="fig" rid="F0001">Figure 1</xref>,<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>). Nous avons conclus &#xE0; une NCC r&#xE9;v&#xE9;l&#xE9;e par une &#xE9;pilepsie r&#xE9;fractaire. Apr&#xE8;s un examen normal du fond d&#x2019;&#xE6;il, nous avons instaur&#xE9; un traitement par voie orale fait d'Albendazole (15 mg/kg/jour en 2 prises) et de Prednisolone (1 mg/kg/j) pendant une dur&#xE9;e d'une semaine. Un suivi m&#xE9;dical pendant une dur&#xE9;e de six mois a &#xE9;t&#xE9; fait et aucune crise &#xE9;pileptique n'a &#xE9;t&#xE9; not&#xE9;e jusqu&#x2019;&#xE0; ce jour.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral montrant multiples cysticerques viables et sans &#x153;d&#xE8;me (coupe sagittale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-104-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral montrant multiples cysticerques viables et sans &#x153;d&#xE8;me (coupe coronale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-104-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner c&#xE9;r&#xE9;bral montrant multiples cysticerques viables et sans &#x153;d&#xE8;me (coupe axiale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-104-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Il est difficile de d&#xE9;terminer la pr&#xE9;valence et l'incidence de la NCC en raison de la non-sp&#xE9;cificit&#xE9; de sa manifestation clinique et l'absence de tests de laboratoire qui peuvent &#xEA;tre utilis&#xE9;s pour confirmer le diagnostic &#xE0; grande &#xE9;chelle. La majorit&#xE9; des personnes ayant la NCC sont asymptomatiques [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans une &#xE9;tude men&#xE9;e &#xE0; Kinshasa (RDCongo), le diagnostic de NCC avait &#xE9;t&#xE9; retenu chez 11 patients sur un total de 4233 scanners c&#xE9;r&#xE9;braux r&#xE9;alis&#xE9;s en 15 ans soit une fr&#xE9;quence de 0,26% [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Malgr&#xE9; que la RDCongo fait partie des pays &#xE0; haute pr&#xE9;valence de NCC [<xref rid="CIT0008" ref-type="bibr">8</xref>], cette pathologie est de diagnostic plut&#xF4;t rare en milieu urbain. Le diagnostic pr&#xE9;cis de la NCC repose sur l&#x2032;&#xE9;valuation de donn&#xE9;es objectives de la clinique, de l'imagerie, de l'immunologie et de l&#x2019;&#xE9;pid&#xE9;miologie. Ces donn&#xE9;es ont &#xE9;t&#xE9; regroup&#xE9;es en quatre cat&#xE9;gories de crit&#xE8;res: absolus, majeurs, mineurs et &#xE9;pid&#xE9;miologiques [<xref rid="CIT0009" ref-type="bibr">9</xref>]. S'agissant de notre cas, le diagnostic de NCC &#xE9;tait bas&#xE9; sur la pr&#xE9;sence de l&#xE9;sions kystiques montrant le scolex sur les images du scanner c&#xE9;r&#xE9;brale, la pr&#xE9;sence de signes cliniques &#xE9;vocateurs de NCC (&#xE9;pilepsie faite des crises convulsives focales &#xE9;voluant vers des crises bilat&#xE9;rales), la r&#xE9;ponse clinique au traitement &#xE0; l'albendazole et le fait que notre patient vit dans une zone reconnue end&#xE9;mique &#xE0; la cysticercose. Sur le plan histo-pathologique, il y a quatre stades &#xE9;volutifs de la NCC: v&#xE9;siculaire, collo&#xEF;dale, granuleuse (ou nodulaire) et calcifi&#xE9;e [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre cas, l'imagerie est suggestive de l&#x2032;&#xE9;tape v&#xE9;siculaire qui apparait comme des petites kystes arrondies qui sont bien d&#xE9;limit&#xE9;es du parenchyme c&#xE9;r&#xE9;bral qui ont dans leur int&#xE9;rieur un nodule hyperdense excentrique repr&#xE9;sentant le scolex donnant l'aspect d'un &#x201C;trou-avec-point&#x201D; (hole-with-dot) tel que le d&#xE9;crit les anglophones, qui est pathognomonique de la NCC [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ce stade v&#xE9;siculaire est observ&#xE9; lorsque les cysticerques atteignent le syst&#xE8;me nerveux central et peuvent rester &#xE0; ce stade pendant plusieurs ann&#xE9;es [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Selon Del Brutto, l&#x2019;&#xE9;pilepsie et les crises convulsives peuvent se produire &#xE0; n'importe quel stade histo-pathologique des l&#xE9;sions cysticerques et les m&#xE9;canismes de l&#x2019;&#xE9;pileptogen&#xE8;se varient en fonction du stade. Dans le stade v&#xE9;siculaire, les crises sont probablement dues aux effets de compression des kystes sur le parenchyme c&#xE9;r&#xE9;bral, tandis qu'aux stades collo&#xEF;dal et granulaire, les kystes provoquent des convulsions &#xE0; la suite de la r&#xE9;action inflammatoire associ&#xE9;e &#xE0; l'attaque du syst&#xE8;me immunitaire de l'h&#xF4;te aux parasites. Dans les l&#xE9;sions calcifi&#xE9;es, la gliose qui se d&#xE9;veloppe autour des parasites de la mort, ainsi que l'exposition de mat&#xE9;riel antig&#xE9;nique du parenchyme c&#xE9;r&#xE9;bral ou m&#xEA;me le d&#xE9;veloppement de la scl&#xE9;rose hippocampique, peuvent &#xEA;tre &#xE0; l'origine de l'activit&#xE9; &#xE9;pileptog&#xE8;ne [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement m&#xE9;dical est efficace dans les formes parenchymateuses et Matthaiou, dans une m&#xE9;ta-analyse, conclut que l'albendazole est plus efficace que le praziquantel dans la ma&#xEE;trise des crises &#xE9;pileptiques et dans la disparition totale des kystes et, par la suite, dans la gu&#xE9;rison des patients atteints de NCC [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Son association avec un cortico&#xEF;de permet de pr&#xE9;venir une r&#xE9;action paradoxale provoqu&#xE9;e par la lyse des parasites en r&#xE9;ponse au traitement antiparasitaire qui est responsable d'une r&#xE9;action inflammatoire &#xE0; l'origine de l&#x2019;&#x153;d&#xE8;me p&#xE9;ri-l&#xE9;sionnel [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Ce cas clinique rapport&#xE9; met en relief la n&#xE9;cessit&#xE9; de consid&#xE9;rer simultan&#xE9;ment un certain nombre de crit&#xE8;res pour mieux poser le diagnostic d'une NCC. En r&#xE9;gion d'end&#xE9;mie comme le n&#xF4;tre, ce diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; de principe devant toute &#xE9;pilepsie de cause inexpliqu&#xE9;e et r&#xE9;fractaire &#xE0; tout traitement anti&#xE9;pileptique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient ainsi qu&#x2019;&#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs approuvent la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Medina</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>De Giorgio</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Introduction to neurocysticercosis: a worldwilde epidemic</article-title>
          <source>Neurosurg Focus.</source>
          <year>2002</year>
          <volume>12</volume>
          <issue>6</issue>
          <fpage>1</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duch&#xEA;ne</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benoudiba</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Iffenecker</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hadj-Rabia</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Caldas</surname>
              <given-names>JGMP</given-names>
            </name>
            <name>
              <surname>Doyon</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La neurocysticercose</article-title>
          <source>J Radiol.</source>
          <year>1999</year>
          <volume>80</volume>
          <issue>12</issue>
          <fpage>1623</fpage>
          <lpage>1627</lpage>
          <pub-id pub-id-type="pmid">10642655</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Del Brutto</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Santibanez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Noboa</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Aguirre</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Diaz</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Alarcon</surname>
              <given-names>TA</given-names>
            </name>
          </person-group>
          <article-title>Epilepsy due to neurocysticercosis: analysis of 203 patients</article-title>
          <source>Neurology.</source>
          <year>1992</year>
          <volume>42</volume>
          <issue>2</issue>
          <fpage>389</fpage>
          <lpage>392</lpage>
          <pub-id pub-id-type="pmid">1736171</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singhi</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ray</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Singhi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Khandelwal</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Clinical spectrum of 500 children with neurocysticercosis and response to albendazole therapy</article-title>
          <source>J Child Neurol.</source>
          <year>2000</year>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>207</fpage>
          <lpage>213</lpage>
          <pub-id pub-id-type="pmid">10805184</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sinha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sharma</surname>
              <given-names>BS</given-names>
            </name>
          </person-group>
          <article-title>Neurocysticercosis: A review of current status and management</article-title>
          <source>Journal of Clinical Neuroscience.</source>
          <year>2009</year>
          <volume>16</volume>
          <issue>7</issue>
          <fpage>867</fpage>
          <lpage>876</lpage>
          <pub-id pub-id-type="pmid">19394828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Medina</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Dub&#xF3;n-Murcia</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Aguilar-Estrada</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Chaves-Sell</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bu</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Neurocysticercosis and epilepsy</article-title>
          <source>&#xC9;pilepsies.</source>
          <year>2010</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>126</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kabeya-Kabenkama</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lelo Tshikwela</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mpoyo-Mukendi</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Said-Mutena</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Neurocysticercose &#xE0; Kinshasa: imagerie et clinique &#xE0; propos de 11 cas</article-title>
          <source>J Radiol.</source>
          <year>2007</year>
          <volume>88</volume>
          <issue>10</issue>
          <fpage>1443</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roman</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sotelo</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Del Brutto</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A proposal to declare neurocysticercosis an international reportable disease</article-title>
          <source>Bull World Health Organ.</source>
          <year>2000</year>
          <volume>78</volume>
          <fpage>399</fpage>
          <lpage>406</lpage>
          <pub-id pub-id-type="pmid">10812740</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Del Brutto</surname>
              <given-names>OH</given-names>
            </name>
          </person-group>
          <article-title>Neurocysticercosis</article-title>
          <source>The Neurohospitalist.</source>
          <year>2014</year>
          <volume>4</volume>
          <issue>4</issue>
          <fpage>205</fpage>
          <lpage>212</lpage>
          <pub-id pub-id-type="pmid">25360206</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garcia</surname>
              <given-names>HH</given-names>
            </name>
            <name>
              <surname>Del Brutto</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Nash</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>White</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Tsang</surname>
              <given-names>VCW</given-names>
            </name>
            <name>
              <surname>Gilman</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>New concepts in the diagnosis and management of neurocysticercosis (taenia solium)</article-title>
          <source>Am J Trop Med Hyg.</source>
          <year>2005</year>
          <volume>72</volume>
          <issue>1</issue>
          <fpage>3</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15728858</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matthaiou</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Panos</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Adamidi</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Falagas</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Albendazole versus Praziquantel in the Treatment of Neurocysticercosis: A Meta-analysis of Comparative Trials</article-title>
          <source>PLoS Negl Trop Dis.</source>
          <year>2008</year>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>e194</fpage>
          <pub-id pub-id-type="pmid">18335068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epelboin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Klement</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Chemali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Danis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bricaire</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Caumes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Neurocysticercose compliquant le traitement d'une cysticercose cutan&#xE9;e chez un voyageur</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2004</year>
          <volume>97</volume>
          <issue>4</issue>
          <fpage>250</fpage>
          <lpage>252</lpage>
          <pub-id pub-id-type="pmid">17304744</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
