<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309453</article-id>
      <article-id pub-id-type="pmc">4537905</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-420</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.420.6212</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association rare: Syndrome de Sj&#xF6;gren et liposarcome de la parotide</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rare association: Sjogren Syndrome and liposarcoma of the parotid</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Madiha</surname>
            <given-names>Mahfoudhi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khaled</surname>
            <given-names>Khamassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mahfoudhi Madiha, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>420</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mahfoudhi Madiha et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>syndrome de Sj&#xF6;gren</kwd>
        <kwd>liposarcome</kwd>
        <kwd>parotide</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sjogren Syndrome</kwd>
        <kwd>liposarcoma</kwd>
        <kwd>parotide</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les liposarcomes de la parotide ont &#xE9;t&#xE9; rarement rapport&#xE9;s chez l'adulte. Aucune association &#xE0; un syndrome de Sj&#xF6;gren n'a &#xE9;t&#xE9; d&#xE9;crite dans la litt&#xE9;rature. Patiente &#xE2;g&#xE9;e de 48 ans, suivie pour un syndrome de Sj&#xF6;gren depuis 5 ans, &#xE9;tait hospitalis&#xE9;e pour une tum&#xE9;faction cervicale gauche &#xE9;voluant depuis 3 mois. Le syndrome de Sj&#xF6;gren a &#xE9;t&#xE9; retenu devant l'association d'une x&#xE9;rostomie, une x&#xE9;rophtalmie, une k&#xE9;ratoconjonctivite au test de Rose Bengal, des anti-SSA positifs et une sialad&#xE9;nite stade IV de chisholm. Il &#xE9;tait primitif vue l'absence d'une connectivite ou d'une autre pathologie associ&#xE9;e. A l'examen, elle avait une tum&#xE9;faction de la r&#xE9;gion parotidienne gauche de 4 cm de diam&#xE8;tre, ferme, indolore, peu mobile, sans signes inflammatoires en regard. Le reste de l'examen ORL &#xE9;tait sans anomalies. Elle n'avait pas d'ad&#xE9;nopathies p&#xE9;riph&#xE9;riques. L'examen biologique a retrouv&#xE9; une hypergammaglobulin&#xE9;mie polyclonale. Une pouss&#xE9;e de sa maladie, un lymphome ou une cause infectieuse &#xE9;taient &#xE9;voqu&#xE9;s. L'&#xE9;chographie cervicale a r&#xE9;v&#xE9;l&#xE9; une formation parotidiennee hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne bien limit&#xE9;e au niveau de la loge parotidienne inf&#xE9;rieure gauche. L'IRM parotidienne a objectiv&#xE9; un processus h&#xE9;t&#xE9;rog&#xE8;ne en hyposignal T1, hypersignal T2, se r&#xE9;haussant apr&#xE8;s injection de gadolinium. Le bilan d'extension &#xE9;tait n&#xE9;gatif. Le Traitement a consist&#xE9; en une parotidectomie totale gauche associ&#xE9;e &#xE0; un curage ganglionnaire homolat&#xE9;ral et une radioth&#xE9;rapie post-op&#xE9;ratoire. L'examen extemporan&#xE9; &#xE9;tait &#xE9;vocateur d'un liposarcome. L'examen anatomopathologique a conclut &#xE0; un liposarcome d&#xE9;diff&#xE9;renci&#xE9; myxo&#xEF;de de haut grade de malignit&#xE9;. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par une r&#xE9;mission totale pour un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM parotidienne (coupe axiale, T1): processus h&#xE9;t&#xE9;rog&#xE8;ne parotidien gauche en hyposignal T1</p>
        </caption>
        <graphic xlink:href="PAMJ-20-420-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
