<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113948</article-id>
      <article-id pub-id-type="pmc">4470447</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-217</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.217.6264</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste collo&#xEF;de obstructif du troisi&#xE8;me ventricule</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Obstructive colloid cyst of the third ventricle</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Taous</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouimi</surname>
            <given-names>Abdelhadi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurologie, H&#xF4;pital Militaire Moulay Isma&#xEF;l, M&#xE8;knes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdellah Taous, Service de Neurologie, H&#xF4;pital Militaire Moulay Isma&#xEF;l, M&#xE8;knes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>217</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdellah Taous et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Kyste collo&#xEF;de</kwd>
        <kwd>troisi&#xE8;me ventricule</kwd>
        <kwd>hypertension intracr&#xE2;nienne paroxystique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>colloid cyst</kwd>
        <kwd>third ventricle</kwd>
        <kwd>Paroxysmal intracranial hypertension</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Il s'agit d'une patiente de 17 ans qui se plaignait depuis un mois d'une h&#xE9;micr&#xE2;nie gauche positionnelle paroxystique, rebelle aux antalgiques simples, associ&#xE9;e &#xE0; des naus&#xE9;es, des vomissements et une diplopie d'instalation brutale apparue 48 heure avant son hospitalisation. L'examen Clinique a trouv&#xE9; une paralysie de la 6<sup>&#xE8;me</sup> paire cr&#xE2;nienne gauche et le fond d'&#x153;il a objectiv&#xE9; un &#x153;d&#xE8;me papillaire bilat&#xE9;ral stade III. Le bilan biologique &#xE9;tait sans particularit&#xE9;s. Une imagerie par r&#xE9;sonance magn&#xE9;tique c&#xE9;r&#xE9;brale (IRM) a montr&#xE9; une hydroc&#xE9;phalie aigue obstructive biventriculaire et un processus l&#xE9;sionnel arrondi bien limit&#xE9; suspendu &#xE0; la partie ant&#xE9;ro-sup&#xE9;rieure du troisi&#xE8;me ventricule (V3), directement en arri&#xE8;re des trous de Monro, correspondant &#xE0; un kyste collo&#xEF;de. La patiente fut alors orient&#xE9;e en urgence en neuro-chirurgie pour prise en charge. Le kyste collo&#xEF;de du V3 est une tumeur b&#xE9;nigne rare (0,5 &#xE0; 2% des tumeurs c&#xE9;r&#xE9;brales), naissant du neuro-&#xE9;pith&#xE9;lium primitif de la toile choro&#xEF;dienne et survient habituellement entre 30 et 50 ans. Il si&#xE8;ge toujours en arri&#xE8;re des trous de Monro, o&#xF9; il est appendu &#xE0; la paroi ant&#xE9;ro-sup&#xE9;rieure du V3. Son &#xE9;ventualit&#xE9; doit &#xEA;tre &#xE9;voqu&#xE9;e chez les patients pr&#xE9;sentant typiquement des pouss&#xE9;es d'hypertension intracr&#xE2;nienne paroxystique (par un m&#xE9;canisme de clapet) rebelles au traitement symptomatique. Il est mieux explor&#xE9; par IRM notamment en coupes coronales et sagittales. Quoique b&#xE9;nin, le kyste collo&#xEF;de n&#xE9;cessite une ex&#xE9;r&#xE8;se chirurgicale rapide, d'autant plus s'il existe une hydroc&#xE9;phalie, en raison du risque de mort subite, par obstruction brutale du trou de Monro.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) s&#xE9;quence T1 avec injection de Gadolinium en coupe coronale; B) s&#xE9;quence T2 en coupe sagittale; C) s&#xE9;quence Flair en coupe axiale; D) s&#xE9;quence T2 en coupe axiale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-217-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
