<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25392724</article-id>
      <article-id pub-id-type="pmc">4225150</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-178</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.178.3709</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tableau de c&#xE9;cit&#xE9; bilat&#xE9;rale &#xE0; fond d&#x2019;&#x153;il normal r&#xE9;v&#xE9;lant un an&#xE9;vrisme non rompu de l'art&#xE8;re c&#xE9;r&#xE9;brale communicante ant&#xE9;rieure</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Feature of bilateral blindness with normal fundus revealing an unruptured aneurysm of the anterior communicating cerebral artery</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ismaili</surname>
            <given-names>Abdellah Alaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khrifi</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eddassi</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nejjari</surname>
            <given-names>Ourda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andaloussi</surname>
            <given-names>Idriss Benatiya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdellah Alaoui Ismaili, Service d'Ophtalmologie CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>178</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdellah Alaoui Ismaili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les an&#xE9;vrysmes intracr&#xE2;niens non rompu (AICNR) se manifestent le plus souvent par des tableaux cliniques non sp&#xE9;cifiques (c&#xE9;phal&#xE9;es, accidents vasculaires isch&#xE9;miques c&#xE9;r&#xE9;braux, paralysies des nerfs cr&#xE2;niens) et sont g&#xE9;n&#xE9;ralement d&#xE9;couverts &#xE0; l'occasion d'imagerie c&#xE9;r&#xE9;brale pour d'autres raisons. Une c&#xE9;cit&#xE9; bilat&#xE9;rale r&#xE9;v&#xE9;lant AICNR de l'art&#xE8;re communicante ant&#xE9;rieure est unique dans la litt&#xE9;rature. Il s'agit d'un homme de 48 ans sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux notables qui consulte aux urgences ophtalmologiques pour baisse de l'acuit&#xE9; visuelle rapidement &#xE9;volutive en une semaine aboutissant &#xE0; une c&#xE9;cit&#xE9; bilat&#xE9;rale. L'examen ophtalmologique objective une acuit&#xE9; visuelle r&#xE9;duite &#xE0; la pr&#xE9;sence d'une perception lumineuse bilat&#xE9;rale avec un bon r&#xE9;flexe photomoteur et le reste de l'examen ophtalmologique qui est strictement normal. Un examen g&#xE9;n&#xE9;ral r&#xE9;alis&#xE9; en urgence trouve une tension art&#xE9;rielle &#xE0; 20/14mmHG. L'imagerie c&#xE9;r&#xE9;brale notamment une tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale compl&#xE9;t&#xE9;e par une imagerie en r&#xE9;sonnance magn&#xE9;tique objective un aspect spectaculaire d'un grand an&#xE9;vrisme de l'art&#xE8;re c&#xE9;r&#xE9;brale communicante ant&#xE9;rieure partiellement thrombos&#xE9; responsable d'une compression isol&#xE9;e du chiasma optique. Apr&#xE8;s un &#xE9;quilibre de l'hypertension art&#xE9;rielle le patient a &#xE9;t&#xE9; adress&#xE9; en neurochirurgie pour une th&#xE9;rapeutique en urgence. Un an&#xE9;vrisme est toujours la cons&#xE9;quence d'une modification structurale de la paroi art&#xE9;rielle. Dans leur forme commune, les an&#xE9;vrismes d&#xE9;velopp&#xE9;s sur les art&#xE8;res intracr&#xE2;niennes sont sacciformes. Ses &#xE9;tiologies sont nombreuses et vari&#xE9;es. L&#x2019;&#xE9;volution des an&#xE9;vrysmes intracr&#xE2;niens se fait vers une augmentation de leur volume sous l'influence de facteurs h&#xE9;modynamiques qui conduit &#xE0; une fragilisation de leur paroi. Une rupture de l'an&#xE9;vrisme est le mode de d&#xE9;couverte le plus fr&#xE9;quent et aussi le plus dramatique. Toute baisse d'acuit&#xE9; visuelle &#xE0; fond d'oeil normal doit imposer sans retard une imagerie orbito-c&#xE9;r&#xE9;brale.</p>
      </abstract>
      <kwd-group>
        <kwd>C&#xE9;cit&#xE9;</kwd>
        <kwd>fond d&#x2019;&#x153;il</kwd>
        <kwd>an&#xE9;vrisme</kwd>
        <kwd>art&#xE8;re c&#xE9;r&#xE9;brale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>blindness</kwd>
        <kwd>fundus</kwd>
        <kwd>aneurism</kwd>
        <kwd>cerebral artery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les an&#xE9;vrysmes intracr&#xE2;niens non rompu (AICNR) sont rarement symptomatiques et sont le plus souvent d&#xE9;couverts &#xE0; l'occasion d'imagerie c&#xE9;r&#xE9;brale pour d'autres raisons ou par des sympt&#xF4;mes vagues comme des c&#xE9;phal&#xE9;es, des &#xE9;tourdissements ou une paralysie oculomotrice. Une c&#xE9;cit&#xE9; bilat&#xE9;rale r&#xE9;v&#xE9;lant AICNR de l'art&#xE8;re communicante ant&#xE9;rieure est unique dans la litt&#xE9;rature. Les an&#xE9;vrysmes sont dus &#xE0; une modification structurale de la paroi art&#xE9;rielle d'origine diverse. Sur un mode de r&#xE9;v&#xE9;lation dramatique et sous l'influence des facteurs h&#xE9;modynamiques les an&#xE9;vrismes intracr&#xE2;niens &#xE9;voluent vers la rupture par une augmentation du volume et fragilisation de leur paroi.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 48 ans sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux notables qui consulte aux urgences ophtalmologiques pour baisse de l'acuit&#xE9; visuelle rapidement &#xE9;volutive en une semaine aboutissant &#xE0; une c&#xE9;cit&#xE9; bilat&#xE9;rale. La pratique d'un examen ophtalmologique retrouve une acuit&#xE9; visuelle limit&#xE9;e &#xE0; la pr&#xE9;sence d'une perception lumineuse aux deux yeux avec un r&#xE9;flexe photo-moteur direct et consensuel conserv&#xE9;s, le reste de l'examen ophtalmologique est normal notamment du fond d'oeil (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Devant ce tableau, en restons syst&#xE9;matiques, l'examen des diff&#xE9;rents appareils est sans particularit&#xE9; &#xE0; l'exception d'une tension art&#xE9;rielle 20/14mmHG. L'angiographie r&#xE9;tinienne &#xE0; la fluoresc&#xE9;ine ne montre pas de diffusion papillaire aux temps tardive ou des signes de vascularite (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). La TDM c&#xE9;r&#xE9;brale en coupe axiale et coronales montrait une l&#xE9;sions arrondie ant&#xE9;hypophysaire h&#xE9;t&#xE9;ro-dense se rehaussant apr&#xE8;s injection de produit de contraste iod&#xE9; et responsable d'une compression opto-chiasmatique centrale (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'IRM c&#xE9;r&#xE9;brale en coupe frontales, axiales et sagittales confirmait l'an&#xE9;vrysme thrombos&#xE9; non rompu de l'art&#xE8;re c&#xE9;r&#xE9;brale communicante ant&#xE9;rieure et comprimant le carrefour opto-chiasmatique (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Rapidement le patient a &#xE9;t&#xE9; envoy&#xE9; en neurochirurgie pour un clippage de l'an&#xE9;vrysme, malheureusement l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une mort subite probablement due &#xE0; la rupture de l'an&#xE9;vrisme secondaire &#xE0; une h&#xE9;morragie m&#xE9;ning&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect normal du fond d&#x2019;&#x153;il</p>
        </caption>
        <graphic xlink:href="PAMJ-17-178-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect au temps pr&#xE9;coce du fond d&#x2019;&#x153;il apr&#xE8;s injection de fluoresc&#xE9;ine</p>
        </caption>
        <graphic xlink:href="PAMJ-17-178-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect au temps tardif du fond d&#x2019;&#x153;il apr&#xE8;s injection de fluoresc&#xE9;ine</p>
        </caption>
        <graphic xlink:href="PAMJ-17-178-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale en coupe axiale et coronales montre une l&#xE9;sions arrondie ant&#xE9;hypophysaire h&#xE9;t&#xE9;ro-dense se rehaussant apr&#xE8;s injection de produit de contraste iod&#xE9; et responsable d'une compression opto-chiasmatique centrale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-178-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale en coupe frontales, axiales et sagittales confirmant l'an&#xE9;vrysme thrombos&#xE9; non rompu de l'art&#xE8;re c&#xE9;r&#xE9;brale communicante ant&#xE9;rieure et comprimant le carrefour opto-chiasmatique</p>
        </caption>
        <graphic xlink:href="PAMJ-17-178-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les principales manifestations cliniques des AICNR sont les c&#xE9;phal&#xE9;es (36%), les accidents vasculaires isch&#xE9;miques c&#xE9;r&#xE9;braux (17,6%) et les paralysies des nerfs cr&#xE2;niens (15,4%). Jamais un mode de r&#xE9;v&#xE9;lation par une c&#xE9;cit&#xE9; bilat&#xE9;rale n'a &#xE9;t&#xE9; d&#xE9;crit [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les an&#xE9;vrysmes intracr&#xE2;niens (AIC) rompus sont de loin la cause la plus fr&#xE9;quente des h&#xE9;morragies m&#xE9;ning&#xE9;es non traumatiques, c'est une urgence neurologique avec des cons&#xE9;quences potentiellement d&#xE9;vastatrices [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'hypertension art&#xE9;rielle, le tabagisme et la consommation excessive d'alcool sont reconnus comme &#xE9;tant des facteurs de risque de d&#xE9;veloppement des AIC. Le facteur de risque principal chez notre patient &#xE9;t&#xE9; une hypertension art&#xE9;rielle s&#xE9;v&#xE8;re.</p>
      <p>Les causes de l'an&#xE9;vrisme c&#xE9;r&#xE9;bral et du processus de formation, de croissance et de rupture de l'an&#xE9;vrisme, sont mal connus. Des atteintes structurales de la limitante &#xE9;lastique interne et de la musculeuse des art&#xE8;res c&#xE9;r&#xE9;brales basales, associ&#xE9;es &#xE0; des facteurs h&#xE9;modynamiques, sont pr&#xE9;sum&#xE9;es &#xEA;tre responsables de ces excroissances vasculaires. Dans leur forme commune, les an&#xE9;vrismes d&#xE9;velopp&#xE9;s sur les art&#xE8;res intracr&#xE2;niennes sont sacciformes, comme chez notre patient, et leur &#xE9;volution se fait vers une augmentation de leur volume sous l'influence de facteurs h&#xE9;modynamiques qui conduit &#xE0; une fragilisation de leur paroi. Une rupture de l'an&#xE9;vrisme est le mode de d&#xE9;couverte le plus fr&#xE9;quent et aussi le plus dramatique avec presque 50% de mortalit&#xE9;.</p>
      <p>Les AIC se situent le plus souvent sur la bifurcation vasculaire du polygone de Willis essentiellement sur l'art&#xE8;re communicante ant&#xE9;rieure, puis la c&#xE9;r&#xE9;brale moyenne et la communicante post&#xE9;rieure et les autres. Ces an&#xE9;vrismes sont parfois multiples. Les AIC non rompus touche jusqu&#x2019;&#xE0; 6% de la population g&#xE9;n&#xE9;rale. La plupart des personnes atteintes restent asymptomatiques. Un d&#xE9;pistage est controvers&#xE9; &#xE0; cause de la morbidit&#xE9; et la mortalit&#xE9; importantes associ&#xE9;es &#xE0; leur traitement chirurgical. L&#x2019;&#xE9;volution spontan&#xE9;e est aussi fatale chez nombreux malades li&#xE9;e au risque imminent d'une rupture de l'an&#xE9;vrysme. La neuroradiologie bas&#xE9;e sur la tomodensitom&#xE9;trie, l'angiographie par tomodensitom&#xE9;trie, l'angiographie par r&#xE9;sonance magn&#xE9;tique et l'angiographie par soustraction num&#xE9;rique est indispensable pour le diagnostic des AIC [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La prise en charge se base sur les techniques microchirurgicales ou endo-vasculaire en fonction de la localisation, de la taille et de la forme de l'an&#xE9;vrisme et aussi de la pr&#xE9;sence de maladies concomitantes de l&#x2019;&#xE2;ge et l&#x2019;&#xE9;tat neurologique du patient. Les nouveaux mat&#xE9;riaux et technologies endovasculaires, ainsi que les angiographies intra-op&#xE9;ratoires ou les interventions combin&#xE9;es (hybrides), conf&#xE8;rent un potentiel tr&#xE8;s prometteur au traitement des an&#xE9;vrismes c&#xE9;r&#xE9;braux.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La c&#xE9;cit&#xE9; bilat&#xE9;rale est un mode rare de r&#xE9;v&#xE9;lation d'an&#xE9;vrysme non rompu de la communicante ant&#xE9;rieure. L'imagerie orbito-c&#xE9;r&#xE9;brale est indispensable devant une baisse d'acuit&#xE9; visuelle avec examen ophtalmologique normal [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Examen clinique, exploration ophtalmologique, discussion du cas.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cagavi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kalayci</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Unal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Atasoy</surname>
              <given-names>HT</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant unruptured anterior communicating artery aneurysm presenting with seizure</article-title>
          <source>J Clin Neurosci.</source>
          <year>2006</year>
          <month>4</month>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>390</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16540332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cianfoni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pravat&#xE0;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>De Blasi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tschuor</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Bonaldi</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Clinical presentation of cerebral aneurysms</article-title>
          <source>Eur J Radiol.</source>
          <year>2013</year>
          <month>10</month>
          <volume>82</volume>
          <issue>10</issue>
          <fpage>1618</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">23238357</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mira</surname>
              <given-names>JM1</given-names>
            </name>
            <name>
              <surname>Costa</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Horta</surname>
              <given-names>BL</given-names>
            </name>
            <name>
              <surname>Fabi&#xE3;o</surname>
              <given-names>OM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Risk of rupture in unruptured anterior communicating artery aneurysms: meta-analysis of natural history studies</article-title>
          <source>Surg Neurol.</source>
          <year>2006</year>
          <volume>66</volume>
          <issue>Suppl 3</issue>
          <fpage>S12</fpage>
          <lpage>9</lpage>
          <comment>discussion S19</comment>
          <pub-id pub-id-type="pmid">17081844</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toshikazu</surname>
              <given-names>Kimura</given-names>
            </name>
            <name>
              <surname>Akio</surname>
              <given-names>Morita</given-names>
            </name>
            <name>
              <surname>Chiroi</surname>
              <given-names>Shirouzu</given-names>
            </name>
            <name>
              <surname>Shigeo</surname>
              <given-names>Sora</given-names>
            </name>
          </person-group>
          <article-title>Preoperative evaluation of unruptured cerebral aneurysms by fast imaging employing steady-state acquisition image</article-title>
          <source>Neurosurgery.</source>
          <year>2011</year>
          <month>8</month>
          <volume>69</volume>
          <issue>2</issue>
          <fpage>412</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">21792139</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Biousse</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Mendicino</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Simon</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Newman</surname>
              <given-names>NJ</given-names>
            </name>
          </person-group>
          <article-title>The ophthalmology of intracranial vascular abnormalities</article-title>
          <source>Am J Ophthalmol.</source>
          <year>1998</year>
          <month>4</month>
          <volume>125</volume>
          <issue>4</issue>
          <fpage>527</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">9559739</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
