<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523178</article-id>
      <article-id pub-id-type="pmc">4607956</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-238</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.238.6707</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome papillaire de la thyro&#xEF;de sur maladie de Basedow</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Papillary carcinoma of the thyroid in Basedow disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>7</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>238</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome papillaire</kwd>
        <kwd>thyro&#xEF;de</kwd>
        <kwd>maladie de Basedow</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>papillary carcinoma</kwd>
        <kwd>thyroid</kwd>
        <kwd>Basedow disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La survenue d'une maladie de Basedow n&#x2019;&#xE9;limine pas la possibilit&#xE9; d'un cancer thyro&#xEF;dien associ&#xE9;. Le carcinome thyro&#xEF;dien sur maladie de Basedow est particuli&#xE8;rement rare (1 &#xE0; 2%). Le plus souvent, il s'agit d'un carcinome papillaire. Celui-ci est le plus souvent de d&#xE9;couverte fortuite. Patient &#xE2;g&#xE9; de 31 ans sans ant&#xE9;c&#xE9;dents pathologiques notables a &#xE9;t&#xE9; hospitalis&#xE9; pour une tum&#xE9;faction basi-cervicale ant&#xE9;rieure, associ&#xE9;e &#xE0; des signes cliniques d'hyperthyro&#xEF;die, sans signes de compression. L'examen physique a objectiv&#xE9; une exophtalmie bilat&#xE9;rale et un goitre stade III. La thyro&#xEF;de &#xE9;tait augment&#xE9;e de taille sans nodule &#xE9;vident, avec un souffle vasculaire en regard. Les aires ganglionnaires &#xE9;taient libres. Le bilan hormonal a r&#xE9;v&#xE9;l&#xE9; un profil d'une hyperthyro&#xEF;die p&#xE9;riph&#xE9;rique avec une TSH effondr&#xE9;e. L&#x2019;&#xE9;chographie cervicale a trouv&#xE9; une thyro&#xEF;de augment&#xE9;e de taille homog&#xE8;ne dans son ensemble, hyper vascularis&#xE9;e et anodulaire. Le traitement s'est bas&#xE9; au d&#xE9;part sur l'administration d'antithyro&#xEF;diens de synth&#xE8;se. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la persistance de l'hyperthyro&#xEF;die clinique et biologique. Plusieurs pathologies peuvent s'associer exceptionnellement &#xE0; une maladie de Basedow tel qu'un lymphome, une tuberculose ou un carcinome. Il a b&#xE9;n&#xE9;fici&#xE9; d'une thyro&#xEF;dectomie totale. L'aspect macroscopique de la thyro&#xEF;de &#xE9;tait &#xE9;vocateur d'une maladie de Basedow. L'examen anatomopathologique a r&#xE9;v&#xE9;l&#xE9; un carcinome papillaire de 13 mm du lobe droit associ&#xE9; &#xE0; un parenchyme thyro&#xEF;dien remani&#xE9; compatible avec une maladie de Basedow. Une Irath&#xE9;rapie compl&#xE9;mentaire (1 cure de 100 mCi) lui a &#xE9;t&#xE9; instaur&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait favorable sans notion de r&#xE9;cidive ou d'extension. Le recul &#xE9;tait de 2 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pi&#xE8;ce de thyro&#xEF;dectomie montrant un aspect &#xE9;vocateur d'une maladie de Basedow</p>
        </caption>
        <graphic xlink:href="PAMJ-21-238-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
