<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26985279</article-id>
      <article-id pub-id-type="pmc">4779627</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-361</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.361.7390</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur pseudopapillaire et solide du pancr&#xE9;as: une cause rare de masse abdominale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudopapillary and solid tumor of the pancreas: a rare cause of abdominal mass</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hasbi</surname>
            <given-names>Samir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Menfaa</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sakit</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laaroussi</surname>
            <given-names>Jamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Choho</surname>
            <given-names>Abdelkrim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire Moulay Isma&#xEF;l, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samir Hasbi, Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire Moulay Isma&#xEF;l, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>361</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samir Hasbi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tumeur pseudopapillaire et solide du pancr&#xE9;as (TPPSP) est une tumeur rare, c'est une cause rare de masse abdominale. Elle touche surtout les jeunes femmes. Elle est d&#x2019;&#xE9;tiopathog&#xE9;nie encore peu connue, caract&#xE9;ris&#xE9;e par un potentiel malin att&#xE9;nu&#xE9; avec un risque d'extension locale faible et d&#x2019;&#xE9;volution m&#xE9;tastatique rare. Elle reste de bon pronostic apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te. Nous rapportons un cas chez une adolescente r&#xE9;v&#xE9;l&#xE9; par une masse &#xE9;pigastrique peu douloureuse. L&#x2019;&#xE9;chographie abdominale compl&#xE9;t&#xE9;e par la tomodensitom&#xE9;trie ont confirm&#xE9;s le diagnostique de tumeur pancr&#xE9;atique. L&#x2019;&#xE9;tude anatomopathologique et immunohistologique &#xE9;taient en faveur d'une TPPSP.</p>
      </abstract>
      <kwd-group>
        <kwd>Pancr&#xE9;as</kwd>
        <kwd>tumeur pseudopapillaire et solide</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pancreas</kwd>
        <kwd>pseudopapillary and solid tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tumeur pseudopapillaire et solide du pancr&#xE9;as est une tumeur rare et une cause rare de masse abdominale. Elle repr&#xE9;sente 2% des tumeurs exocrines du pancr&#xE9;as. Elle survient presque exclusivement chez l'adolescente ou la jeune femme et elle &#xE0; un potentiel malin att&#xE9;nu&#xE9; mais de bon pronostique apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Il n'ya pas de place pour les traitements adjuvants [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'observation d'un nouveau cas de TPPSP est l'occasion de pr&#xE9;ciser les caract&#xE9;ristiques cliniques et th&#xE9;rapeutiques de cette tumeur.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une jeune fille de 16 ans, sans ant&#xE9;c&#xE9;dents pathologiques, &#xE9;tait hospitalis&#xE9;e pour une douleur abdominale &#xE0; type de pesanteur, irradiant parfois en post&#xE9;rieur. Cette symptomatologie &#xE9;voluait depuis 9 mois en s'aggravant, devenant plus accentu&#xE9;e et associ&#xE9;e parfois &#xE0; des vomissements depuis un mois. Elle &#xE9;tait apyr&#xE9;tique, en bon &#xE9;tat g&#xE9;n&#xE9;ral. La palpation de l'abdomen montrait une masse &#xE9;pigastrique volumineuse, ferme, bien limit&#xE9;e, mobile et l&#xE9;g&#xE8;rement douloureuse. L&#x2019;&#xE9;chographie abdominale mettait en &#xE9;vidence une masse au niveau du pancr&#xE9;as gauche, bien limit&#xE9;e, d&#x2019;&#xE9;chostructure h&#xE9;t&#xE9;rog&#xE8;ne et de 90 mm de grand axe, sans dilatation du canal de Wirsung. La tomodensitom&#xE9;trie abdominale confirmait le diagnostic et montrait une masse d'environs 80 &#xE0; 95 mm de diam&#xE8;tre, arrondie, bien limit&#xE9;e, au contact de la queue du pancr&#xE9;as. Elle refoulait l'estomac en avant et le rein gauche en bas. Cette masse &#xE9;tait de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne, &#xE0; double composante tissulaire et liquidienne. Il n'y avait pas de l&#xE9;sion h&#xE9;patique ni ad&#xE9;nopathie profonde (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La biologie &#xE9;tait normale (enzymes pancr&#xE9;atiques,Alphafoetoproteine, CA19-9 ACE). L'exploration chirurgicale, apr&#xE8;s ouverture de l'arri&#xE8;re cavit&#xE9; des &#xE9;piploons, trouvait une tumeur ronde et bien limit&#xE9;e si&#xE9;geant au niveau de la queue du pancr&#xE9;as (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une tumorectomie &#xE9;tait r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire montrait une tumeur encapsul&#xE9;e &#xE0; surface lisse, pesant 450 g et de 12x10x6 cm de diam&#xE8;tre. Le contenu &#xE9;tait kystique avec de vastes remaniements h&#xE9;morragiques. L&#x2019;&#xE9;tude immunohistochimique &#xE9;tait en faveur d'une (TPPSP). En effet, les cellules tumorales exprimaient la vimentine, l'alpha-1-antitripsyne, la chromogranine, le CD10 et la B&#xE9;ta-Catenine. Les anticorps anti-cytok&#xE9;ratine &#xE9;taient n&#xE9;gatifs. Les suites op&#xE9;ratoires &#xE9;taient simples avec un recul d'un an, la patiente &#xE9;tant asymptomatique, sans signe de r&#xE9;cidive locale &#xE0; l&#x2019;&#xE9;chographie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe tomodensitom&#xE9;trique montrant une tumeur arrondie, bien limit&#xE9;e et h&#xE9;t&#xE9;rog&#xE8;ne refoulant en bas le rein gauche et en haut l'estomac</p>
        </caption>
        <graphic xlink:href="PAMJ-22-361-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect perop&#xE9;ratoire: tumeur aux d&#xE9;pens de la queue du pancr&#xE9;as</p>
        </caption>
        <graphic xlink:href="PAMJ-22-361-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tumeur pseudopapillaire et solide du pancr&#xE9;as est une tumeur rare qui repr&#xE9;sente moins de 2% des tumeurs pancr&#xE9;atiques et moins de 5% des tumeurs kystiques du pancr&#xE9;as. C'est une tumeur survenant presque exclusivement chez l'adolescente ou la jeune femme (90% entre 20 et 40 ans) [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. En effet, notre patiente est une adolescente de 16 ans. D&#xE9;crite pour la premi&#xE8;re fois par FRANTZ en 1959, le terme de tumeur pseudopapillaire et solide a &#xE9;t&#xE9; finalement retenu par l'OMS en 1996 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Sa pathog&#xE9;nie reste peu claire mais il ya deux hypoth&#xE8;ses [<xref rid="CIT0004" ref-type="bibr">4</xref>]: une possible hormonod&#xE9;pendance vue la pr&#xE9;dominance f&#xE9;minine, la pr&#xE9;sence de r&#xE9;cepteurs hormonaux &#xE0; la surface des cellules tumorales, la croissance tumorale acc&#xE9;l&#xE9;r&#xE9;e par l'impr&#xE9;gnation hormonale; une origine embryologique avec une cellule souche totipotente indiff&#xE9;renci&#xE9;e ou germinale qui migrerait et se diff&#xE9;rencierait secondairement en cellule pancr&#xE9;atique exocrine ou endocrine. Les signes cliniques ne sont pas sp&#xE9;cifiques, la symptomatologie est fonction du si&#xE8;ge et de la taille de la tumeur. Elle est souvent r&#xE9;v&#xE9;l&#xE9;e par une douleur sus ombilicale ou une masse abdominale comme ce fut le cas dans notre observation [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Parfois, elle est d&#xE9;couverte &#xE0; l'occasion d'une complication: h&#xE9;morragie intra tumorale ou rupture tumorale spontan&#xE9;e ou traumatique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La biologie est souvent normale. L'abdomen sans pr&#xE9;paration a peu d'int&#xE9;r&#xEA;t diagnostic. L&#x2019;&#xE9;chographie, la tomodensitom&#xE9;trie et l'imagerie par r&#xE9;sonance magn&#xE9;tique permettent de d&#xE9;crire des formes kystiques, mixtes et des formes solides. Elles montrent habituellement une masse bien limit&#xE9;e, peu vascularis&#xE9;e, se d&#xE9;veloppant pr&#xE9;f&#xE9;rentiellement dans la r&#xE9;gion corpor&#xE9;ocaudale du pancr&#xE9;as [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;chographie peut montrer des images hypo&#xE9;chog&#xE8;nes, homog&#xE8;nes ou h&#xE9;t&#xE9;rog&#xE8;nes selon l'importance des zones kystiques. La tomodensitom&#xE9;trie abdominale montre une l&#xE9;sion h&#xE9;t&#xE9;rog&#xE8;ne, hypodense, bien limit&#xE9;e avec des remaniements h&#xE9;morragiques, se rehaussant partiellement en p&#xE9;riph&#xE9;rie, parfois des calcifications [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;chographie et le scanner abdominal chez notre patiente montraient une l&#xE9;sion pancr&#xE9;atique &#xE0; doubles composantes kystique et solide. L'imagerie par r&#xE9;sonance magn&#xE9;tique montre des foyers h&#xE9;morragiques hyperintenses en T1 et T2, entour&#xE9;s d'une capsule souvent hypo-intense sur les s&#xE9;quences pond&#xE9;r&#xE9;es en T2 [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic diff&#xE9;rentiel se pose essentiellement chez l'adulte avec les tumeurs neuroendocrines et les pseudokystes du pancr&#xE9;as [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le traitement des TPPSP est exclusivement chirurgical, allant d'une simple tumorectomie &#xE0; une pancr&#xE9;atectomie partielle, voire totale selon la topographie de la tumeur. L'ex&#xE9;r&#xE8;se doit &#xEA;tre la plus compl&#xE8;te possible en &#xE9;vitant les r&#xE9;sections trop conservatrices qui exposent au risque d'une r&#xE9;cidive tumorale [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Notre patiente avait b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section localis&#xE9;e de la tumeur avec des suites postop&#xE9;ratoires simples. L&#x2019;&#xE9;tude immunohistochimique confirme le diagnostic en &#xE9;liminant les tumeurs d'une autre nature. Les cellules tumorales expriment la vimentine, l'alpha-1-antitrypsine et la NSE dans 90% des cas. La positivit&#xE9; aux r&#xE9;cepteurs de la progest&#xE9;rone est remarquable [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez notre patiente, les cellules tumorales exprimaient la vimentine et l'alpha-1-antitrypsine, la chromogranine, le CD10 et la B&#xE9;ta-Catenine. Il n'ya pas de place pour les traitements adjuvants. Le pronostic global est bon avec 95% de survie &#xE0; 5 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tumeur pseudopapillaire et solide du pancr&#xE9;as doit &#xEA;tre &#xE9;voqu&#xE9;e devant toute tumeur kystique du pancr&#xE9;as entrainant une masse &#xE9;pigastrique chez les jeunes femmes. Le diagnostic est confirm&#xE9; par l&#x2019;&#xE9;tude immunohistochimique apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale, celle-ci doit &#xEA;tre la plus compl&#xE8;te possible pour &#xE9;viter une r&#xE9;cidive locale. Le pronostic global de cette tumeur reste bon.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous remercions le personnel du service qui a rendu possible ce travail.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elkaoui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouchentouf</surname>
              <given-names>SM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeur pseudopapillaire et solide du pancr&#xE9;as</article-title>
          <source>J Afr Cancer.</source>
          <year>2010</year>
          <season>Mai</season>
          <volume>2</volume>
          <issue>2</issue>
          <fpage>116</fpage>
          <lpage>119</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Podevin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Triau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Miralli&#xE9;</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs pseudopapillaires et solides du pancr&#xE9;as: &#xE0; propos de cinq cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann Chir.</source>
          <year>2003</year>
          <month>10</month>
          <volume>128</volume>
          <issue>8</issue>
          <fpage>543</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14559306</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abid</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Salah</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Guirat</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Cheikhrouhou</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeurs pseudopapillaires et solides du pancr&#xE9;as: deux observations et revue de la litt&#xE9;rature</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <month>5</month>
          <volume>30</volume>
          <issue>5</issue>
          <fpage>440</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">19272679</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soufi</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeur pseudopapillaire et solide du pancr&#xE9;as chez l'homme: &#xE0; propos d'un cas</article-title>
          <source>J Afr Cancer.</source>
          <year>2009</year>
          <month>11</month>
          <volume>1</volume>
          <issue>4</issue>
          <fpage>237</fpage>
          <lpage>241</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moholkar</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Solid pseudopapillary neoplasm of the pancreas: radiological-pathological correlation</article-title>
          <source>Pediatr Radiol.</source>
          <year>2005</year>
          <month>8</month>
          <volume>35</volume>
          <issue>8</issue>
          <fpage>819</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">15864574</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
