<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26600899</article-id>
      <article-id pub-id-type="pmc">4646442</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-271</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.271.7209</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Goitre ovarien b&#xE9;nin: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Benin ovarian goiter: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lachiri</surname>
            <given-names>Boutaina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benkerroum</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Allaoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelgheni</surname>
            <given-names>Zazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahali</surname>
            <given-names>Driss Moussaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Med V, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie Pathologique, H&#xF4;pital Militaire d'Instruction Med V, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boutaina Lachiri, Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Med V, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>271</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boutaina Lachiri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Goitre ovarien appartient au groupe des t&#xE9;ratomes mono dermiques. C'est une vari&#xE9;t&#xE9; rare des tumeurs de l'ovaire. L'examen histopathologique est indispensable pour le diagnostic de cette entit&#xE9;. Le goitre ovarien peut &#xEA;tre &#xE0; l'origine d'anomalies du bilan thyro&#xEF;dien. Vu le risque de la transformation maligne le traitement chirurgical reste la seule alternative th&#xE9;rapeutique. Notre patiente avait une grande masse annexielle unilat&#xE9;rale, multi-lobul&#xE9;e faisant 14,45 x 12,21 cm sans signes d'hyperthyro&#xEF;dies associ&#xE9;es. Un traitement conservateur par kystectomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. L'examen anatomopathologique a confirm&#xE9; le diagnostic d'un goitre ovarien. Les suites poste op&#xE9;ratoires &#xE9;taient simples et le suivi clinique n'a pas montr&#xE9; d'anomalies avec un recul de 9 mois.</p>
      </abstract>
      <kwd-group>
        <kwd>Struma ovarii</kwd>
        <kwd>goitre ovarien</kwd>
        <kwd>thyro&#xEF;de</kwd>
        <kwd>t&#xE9;ratome ovarien</kwd>
        <kwd>histopathologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Struma ovarii</kwd>
        <kwd>ovarian goiter</kwd>
        <kwd>thyroid</kwd>
        <kwd>ovarian teratoma</kwd>
        <kwd>histopathology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le goitre ovarien ou Struma ovarii est caract&#xE9;ris&#xE9; par la pr&#xE9;sence de plus de 50% du tissu thyro&#xEF;dien dans une tumeur ovarienne, g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9;e comme t&#xE9;ratome mono dermique mature. C'est une tumeur relativement rare qui repr&#xE9;sente 1% de toutes les tumeurs ovariennes et 3% de toutes les tumeurs dermo&#xEF;des de l'ovaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La plupart des cas de Struma ovarii sont b&#xE9;nins et g&#xE9;n&#xE9;ralement unilat&#xE9;raux, seulement 5% &#xE0; 10% de Struma ovarii sont malins (goitre ovarien malin), accompagn&#xE9;s exceptionnellement de m&#xE9;tastases. Malgr&#xE9; que le tissu thyro&#xEF;dien est majoritaire dans ces tumeurs, l&#x2032;hyperthyro&#xEF;die est vu dans environ 8% des patientes atteintes de goitre ovarien [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas de goitre ovarien b&#xE9;nin chez une patiente de 29 ans. &#xC0; travers notre observation, une revue de la litt&#xE9;rature a &#xE9;t&#xE9; faite pour mieux cerner les aspects &#xE9;pid&#xE9;miologiques, diagnostiques, histologiques et th&#xE9;rapeutiques de cette entit&#xE9; clinique rare.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme A.H &#xE2;g&#xE9;e de 29 ans, deuxi&#xE8;me geste deuxi&#xE8;me pare avec deux enfants vivants, ses accouchements &#xE9;taient par voie basse. Sans ant&#xE9;c&#xE9;dents personnels ou familiaux pathologiques notables. Son cycle menstruel est r&#xE9;gulier sous contraception orale au oestroprogestatifs depuis 6 ans. Elle a consult&#xE9; au service de gyn&#xE9;cologieobst&#xE9;trique pour des douleurs pelviennes mod&#xE9;r&#xE9;es intermittentes &#xE9;voluant depuis deux mois sans notion de saignement, leucorrh&#xE9;es ni signes urinaires ou digestifs associ&#xE9;s. L'examen g&#xE9;n&#xE9;ral trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, l&#x2019;&#xE9;tat h&#xE9;modynamique stable avec un IMC &#xE0; 24 kg/m<sup>2</sup>. L'examen gyn&#xE9;cologique trouve un col d'aspect sain le touch&#xE9; vaginal combin&#xE9; au palper abdominal trouve une masse abdomino-pelvienne arrivant &#xE0; 2 travers de doigts au dessous de l'ombilic, bien limit&#xE9;e de consistance molle, mobile et l&#xE9;g&#xE8;rement sensible. Le reste de l'examen clinique est sans particularit&#xE9;. Par ailleurs, la patiente ne pr&#xE9;sentait pas des signes d'hyperthyro&#xEF;die. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;chographie pelvienne qui a montr&#xE9; une image kystique h&#xE9;t&#xE9;rog&#xE8;ne multi-locul&#xE9;e &#xE0; septas fines et &#xE9;paisses faisant 12/10 cm. Une tomodensitom&#xE9;trie pelvienne a montr&#xE9; une masse sus ut&#xE9;rine &#xE0; double composante charnue et kystique de 14,45 /12,21 cm en faveur d'un kyste ovarien (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les marqueurs tumoraux sont revenus normaux (CA125, ACE, CA19-9 et BHCG). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une laparotomie. L'exploration pr&#xE9;op&#xE9;ratoire montre une volumineuse masse ovarienne kystique droite polylob&#xE9;e, multi-cloisonn&#xE9;e, &#xE0; paroi fine r&#xE9;guli&#xE8;re et hyper-vascularis&#xE9;e sans &#xE9;panchement p&#xE9;riton&#xE9;al. Le reste de l'exploration abdominale est sans particularit&#xE9;. Les op&#xE9;rateurs ont proc&#xE9;d&#xE9; &#xE0; une kystectomie id&#xE9;ale avec pr&#xE9;servation du parenchyme ovarien droit. Les suites postop&#xE9;ratoires &#xE9;taient simples. L'aspect macroscopique &#xE0; l'examen anatomopathologique trouve &#xE0; la coupe, une cavit&#xE9; multiloculaire &#xE0; paroi fine remplie d'un liquide s&#xE9;reux et d'un mat&#xE9;riel g&#xE9;latineux. Sur le plan microscopique, il s'agit d'un t&#xE9;ratome mono dermique, fait essentiellement de tissu thyro&#xEF;dien en faveur d'un goitre ovarien sans crit&#xE8;res de malignit&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Un bilan thyro&#xEF;dien demand&#xE9; &#xE0; post&#xE9;riori est revenu normal. L'examen clinique &#xE0; 9 mois est sans particularit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie pelvienne montrant une masse sus ut&#xE9;rine &#xE0; double composante charnue et kystique de 14,45 /12,21 cm de diam&#xE8;tre en faveur d'un kyste ovarien</p>
        </caption>
        <graphic xlink:href="PAMJ-21-271-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L&#xE9;sion t&#xE9;ratomateuse mono dermique faite d'un tissu thyro&#xEF;dien (HE, x100)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-271-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Il est fait de v&#xE9;sicules thyro&#xEF;diennes souvent kystis&#xE9;es, tapiss&#xE9;es de cellules folliculaires aplaties (HE, x400)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-271-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les t&#xE9;ratomes sont des tumeurs de la lign&#xE9;e germinale compos&#xE9;es de cellules d&#xE9;riv&#xE9;es d'une ou plusieurs des trois couches embryonnaires (m&#xE9;so-, endo- et ectoderme), qui peuvent &#xEA;tre uniou pluritissulaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. D&#xE9;crits pour la premi&#xE8;re fois par Von Kalden en 1895, les goitres ovariens (ou struma ovarii) sont des t&#xE9;ratomes uni-tissulaires de l'ovaire compos&#xE9;s majoritairement (plus de 50% de la tumeur) voire exclusivement (goitre ovarien pur) de tissu thyro&#xEF;dien [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2032;&#xE2;ge de survenue de Struma ovarii est compris entre 30 et 50 ans, mais des cas ont &#xE9;t&#xE9; rapport&#xE9;s chez des femmes post-m&#xE9;nopaus&#xE9;es et exceptionnellement cette tumeur peut se produire chez des filles pr&#xE9; pub&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Le plus souvent, la symptomatologie est pauvre, le diagnostic de masse ovarienne &#xE9;tant fait soit par un examen syst&#xE9;matique, soit devant l'existence de douleurs pelviennes, d'une masse abdominale ou de troubles du cycle [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Environ 5 &#xE0; 8% des goitres ovariens s'accompagneraient d'hyperthyro&#xEF;die [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En effet, comme dans la glande cervicale, le tissu thyro&#xEF;dien ectopique peut &#xE9;galement s'autonomiser [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En plus des signes et sympt&#xF4;mes habituels d&#x2032;une masse pelvienne, l'ascite survient dans un tiers des cas, et parfois certaines patientes peuvent montrer des caract&#xE9;ristiques du syndrome de Meigs [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Le diagnostic pr&#xE9;op&#xE9;ratoire est tr&#xE8;s difficile en raison de diff&#xE9;rents types de t&#xE9;ratomes avec des caract&#xE9;ristiques similaires. Les caract&#xE9;ristiques &#xE9;chographiques de goitre ovarien sont &#xE9;galement non sp&#xE9;cifiques, on peut retrouver une grosse tumeur h&#xE9;t&#xE9;rog&#xE8;ne mixte solide et liquide, avec cloisons et v&#xE9;g&#xE9;tations [<xref rid="CIT0002" ref-type="bibr">2</xref>]. N&#xE9;anmoins, le flux doppler peut aider au diagnostic pr&#xE9;op&#xE9;ratoire de goitre ovarien. Les signaux de d&#xE9;bit sanguin, d&#xE9;tect&#xE9;s &#xE0; partir du centre de la l&#xE9;sion &#xE9;chog&#xE8;ne, et une faible r&#xE9;sistance &#xE0; l&#x2032;&#xE9;coulement peuvent &#xEA;tre plus fr&#xE9;quents dans le goitre ovarien en raison du caract&#xE8;re richement vascularis&#xE9; du tissu thyro&#xEF;dien comparativement aux autres composants des t&#xE9;ratomes non vascularis&#xE9;s tels que la graisse ou les phan&#xE8;res [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L&#x2032;utilisation des caract&#xE9;ristiques des t&#xE9;ratomes de l&#x2032;ovaire &#xE0; l&#x2032;&#xE9;chographie, TDM et l&#x2032;IRM peut aider dans la diff&#xE9;renciation et le diagnostic. Kim et al ont &#xE9;valu&#xE9; les caract&#xE9;ristiques radiologiques des goitres ovariens en IRM, il s'agit d&#x2032;une masse complexe multi-lobul&#xE9;e avec cloisons &#xE9;paissies, kystes multiples d'intensit&#xE9;s de signal variables avec des composants solides [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les portions solides, qui se rehaussent fortement apr&#xE8;s injection de gadolinium, correspondent au tissu thyro&#xEF;dien et au stroma contenant d'abondants vaisseaux sanguins et du tissu fibreux. En dehors de m&#xE9;tastases, il n'existe pas de crit&#xE8;res radiologiques de malignit&#xE9; du goitre ovarien. Seulement une scintigraphie pelvienne pr&#xE9;op&#xE9;ratoire &#xE0; l&#x2032;iode radioactif (131I) pourrait montrer un tissu thyro&#xEF;dien actif [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'aspect macroscopique caract&#xE9;ristique des goitres ovariens est celui d'une tumeur &#xE0; composante mixte, solide et kystique (&#xE0; contenu muqueux ou g&#xE9;latineux), de couleur marron vert, g&#xE9;n&#xE9;ralement de grande taille et associ&#xE9;e aux autres composants d'un t&#xE9;ratome mature dans pr&#xE8;s de la moiti&#xE9; des cas [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'aspect microscopique retrouve des inclusions de follicules thyro&#xEF;diens contenant du collo&#xEF;de qui sont soit encapsul&#xE9;es, soit irr&#xE9;guli&#xE8;rement distribu&#xE9;es parmi les autres composants du t&#xE9;ratome [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'architecture tissulaire est tout aussi vari&#xE9;e que celle de la glande thyro&#xEF;de, avec des structures macro ou micro-v&#xE9;siculaires, de goitre collo&#xEF;de, pseudo tubaires ou trab&#xE9;culaires, qui peuvent &#xEA;tre associ&#xE9;es entre elles. Les cellules peuvent pr&#xE9;senter un cytoplasme &#xE9;osinophile ou clair, parfois vacuol&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic histologique des formes malignes du goitre ovarien a longtemps &#xE9;t&#xE9; controvers&#xE9; et mal &#xE9;valu&#xE9; en raison de l'absence de crit&#xE8;res diagnostiques uniformes et de la raret&#xE9; de la tumeur [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>En cas de goitre ovarien b&#xE9;nin, aucun traitement compl&#xE9;mentaire &#xE0; l'ovariectomie unilat&#xE9;rale ou &#xE0; une ex&#xE9;r&#xE8;se simple n'est n&#xE9;cessaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une hyperthyro&#xEF;die &#xE9;ventuelle initiale peut exister dans 15% des struma ovarii, elle cesse apr&#xE8;s l'ex&#xE9;r&#xE8;se tumorale. Parfois, un goitre ovarien s&#xE9;cr&#xE9;tant peut mettre au repos l'axe hypothalamohypophysaire avec risque d'hypothyro&#xEF;die postop&#xE9;ratoire. Quelques cas de goitre ovarien avec manifestations d'auto-immunit&#xE9; de type maladie d'Hashimoto ou maladie de Basedow ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pr&#xE9;sence majoritaire de tissu thyro&#xEF;dien au sein d'un t&#xE9;ratome de l'ovaire est appel&#xE9;e traditionnellement goitre ovarien et n'en repr&#xE9;sente qu'une forme clinique particuli&#xE8;re, le plus souvent b&#xE9;nigne et d'excellent pronostic, m&#xEA;me si elle peut, de fa&#xE7;on exceptionnelle, pr&#xE9;senter une d&#xE9;g&#xE9;n&#xE9;rescence maligne dont le traitement et le suivi miment ceux du carcinome thyro&#xEF;dien. Pour les patientes atteintes de goitre ovarien b&#xE9;nin, les normes chirurgicales suivies sont suffisantes et l'histopathologie est l'outil de confirmation du diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deshpande</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Balkawade</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gore</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Deshpande</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Struma ovarii: a rare case report</article-title>
          <source>Int J Pharm Biomed Sci.</source>
          <year>2012</year>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>152</fpage>
          <lpage>154</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Bournaud</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Neel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Decaussin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Carreau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bertholon-Gr&#xE9;goire</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Orgiazzi</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Gu&#xE9;rit&#xE9;e</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lecl&#xE8;re</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Les goitres ovariens</article-title>
          <source>Mises au point cliniques d'Endocriologie, nutrition et m&#xE9;tabolisme</source>
          <year>2004</year>
          <publisher-loc>Paris</publisher-loc>
          <fpage>193</fpage>
          <lpage>206</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dardik</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Dardik</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Westra</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Montz</surname>
              <given-names>FJ</given-names>
            </name>
          </person-group>
          <article-title>Malignant struma ovarii: two case reports and a review of literature</article-title>
          <source>Gynecol Oncol.</source>
          <year>1999</year>
          <volume>73</volume>
          <issue>3</issue>
          <fpage>447</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">10366477</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>DeSimone</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Lele</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Modesitt</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Malignant struma ovarii: a case report and analysis of cases reported in the literature with focus on survi-val and 131I therapy</article-title>
          <source>Gynecol Oncol.</source>
          <year>2003</year>
          <volume>89</volume>
          <issue>3</issue>
          <fpage>543</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12798728</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salomon</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Lefevre</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cortez</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Antoine</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Uzan</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Goitre ovarien: une tumeur rare et particuli&#xE8;re, propos d'un cas et revue des modalit&#xE9;s de prise en charge</article-title>
          <source>J Gyn&#xE9;col Obstet.</source>
          <year>2003</year>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>175</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zalel</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Seidman</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Oren</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Achiron</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gotlieb</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Mashiah</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sonographic and clinical characteristics of struma ovarii</article-title>
          <source>Am J Ultrasound Med.</source>
          <year>2000</year>
          <volume>19</volume>
          <issue>12</issue>
          <fpage>857</fpage>
          <lpage>61</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mandic</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tesic</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rajovic</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Vujkov</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Zivalijevic</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mihajlovic</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Ovarian teratomas: Struma ovarii</article-title>
          <source>Arch Oncol.</source>
          <year>2001</year>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>189</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barrande</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Munz</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>De Rochambeau</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dazza</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lemarois</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Aurengo</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Struma ovarii or malignant ovarian goiter</article-title>
          <source>Press Med.</source>
          <year>1997</year>
          <volume>26</volume>
          <fpage>900</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kabukcuoglu</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Baksu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Aktumen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Evren</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Malignant struma ovarii</article-title>
          <source>Pathol Oncol Res.</source>
          <year>2002</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>145</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12172581</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
