<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419312</article-id>
      <article-id pub-id-type="pmc">4237580</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-185</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.185.4881</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Sweet gravidique: une entit&#xE9; rare &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sweet syndrome during pregnancy: a rare entity not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>185</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Plaques &#xE9;ryth&#xE9;mato-papuleuses</kwd>
        <kwd>syndrome de Sweet</kwd>
        <kwd>membres inf&#xE9;rieurs</kwd>
        <kwd>grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>erythematous-papule plates</kwd>
        <kwd>Sweet syndrome</kwd>
        <kwd>lower limbs</kwd>
        <kwd>pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Le syndrome de Sweet ou dermatose aigu&#xEB; f&#xE9;brile neutrophilique est une maladie inflammatoire rare &#xE0; expression cutan&#xE9;e pr&#xE9;dominante, appartenant au groupe des dermatoses neutrophiliques. Il est caract&#xE9;ris&#xE9; par le polymorphisme de son expression clinique et la diversit&#xE9; des maladies qui peuvent lui &#xEA;tre associ&#xE9;es. Le syndrome de Sweet gravidique est rare (2%) et caract&#xE9;ris&#xE9; par la r&#xE9;cidive des l&#xE9;sions aux grossesses ult&#xE8;rieures. Sa pathog&#xE9;nie est mal &#xE9;lucid&#xE9;e et serait probablement expliqu&#xE9;e par un m&#xE9;canisme hormonal. Nous rapportons l'observation d'une femme &#xE2;g&#xE9;e de 24 ans, primigeste et enceinte de 25 semaines d'am&#xE9;norrh&#xE9;e, qui consultait devant l'apparition brutale des l&#xE9;sions cutan&#xE9;es douloureuses des membres inf&#xE9;rieurs, associ&#xE9;es &#xE0; une asth&#xE9;nie et des polyarthralgies inflammatoires des grosses articulations. L'examen physique trouvait une patiente f&#xE9;brile &#xE0; 38,5&#xB0;C, une tachycardie &#xE0; 96 battements par minute, des plaques &#xE9;ryth&#xE9;mato-papuleuses, &#xE0; bords nets, infiltr&#xE9;es, douloureuses &#xE0; la palpation et si&#xE9;geant au niveau des membres inf&#xE9;rieurs. Il n'y avait pas d'arthrite ni de synovite. Le reste de l'examen &#xE9;tait sans particularit&#xE9;s. Le bilan biologique montrait une vitesse de s&#xE9;dimentation &#xE0; 90 mm &#xE0; la premi&#xE8;re heure, une prot&#xE9;ine C-r&#xE9;active &#xE0; 20 mg/L et une hyperleucocytose &#xE0; 13200 &#xE9;l&#xE9;ments/mm<sup>3</sup> &#xE0; pr&#xE9;dominance polynucl&#xE9;aires neutrophiles. L&#x2019;&#xE9;chographie abdominale et cardiaque &#xE9;tait normale. Le bilan immunologique (AAN, ANCA, facteurs rhumato&#xEF;des, anticorps anti-phospholipides) &#xE9;tait n&#xE9;gatif. La biopsie cutan&#xE9;e montrait un infiltrat dermique dense &#xE0; polynucl&#xE9;aires neutrophiles sans vascularite leucocytoclasique, en faveur d'un syndrome de Sweet. Une corticoth&#xE9;rapie &#xE0; la dose de 0,5 mg/kg/j &#xE9;tait instaur&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait favorable avec disparition de la fi&#xE8;vre, des arthralgies et r&#xE9;gression compl&#xE8;te des l&#xE9;sions cutan&#xE9;es au bout d'une semaine.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Plaques &#xE9;ryth&#xE9;mato-papuleuses &#xE0; bords nets des membres inf&#xE9;rieurs</p>
        </caption>
        <graphic xlink:href="PAMJ-18-185-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
