<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478039</article-id>
      <article-id pub-id-type="pmc">4250019</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-318</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.318.5014</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombophl&#xE9;bite c&#xE9;r&#xE9;brale inhabituelle du post-partum</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unusual cerebral thrombophlebitis of the postpartum</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Hassani</surname>
            <given-names>Moulay Elmehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Habib</surname>
            <given-names>Abdellah Baba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sekkach</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bakkali</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jira</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elqatni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abouzahir</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghafir</surname>
            <given-names>Dris</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Dris</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Med-V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de M&#xE9;decine Interne-B, H&#xF4;pital Militaire d'Instruction Med-V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de R&#xE9;animation Anesth&#xE9;sie, H&#xF4;pital Militaire d'Instruction Med-V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moulay Elmehdi El Hassani, Service Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>318</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moulay Elmehdi El Hassani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La thrombophl&#xE9;bite c&#xE9;r&#xE9;brale du post-partum imm&#xE9;diat constitue un &#xE9;v&#xE9;nement rare et gravissime pouvant mettre en jeu le pronostic vital &#xE0; court terme. Celle-ci doit &#xEA;tre syst&#xE9;matiquement &#xE9;voqu&#xE9;e devant la persistance d'une fi&#xE8;vre dans les suites de couches. La prise en charge associera le plus souvent, des antibiotiques &#xE0; large spectre et des anticoagulants. Le suivi &#xE9;volutif est indispensable, afin d'appr&#xE9;cier l'efficacit&#xE9; th&#xE9;rapeutique. A travers une observation singuli&#xE8;re et &#xE0; pr&#xE9;sentation inhabituelle, nous insistons sur le grand int&#xE9;r&#xEA;t des moyens d'imagerie dont nous disposons afin de porter le diagnostic et de choisir le traitement le mieux adapt&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>anticoagulants</kwd>
        <kwd>MRI</kwd>
        <kwd>post-partum</kwd>
        <kwd>thrombophl&#xE9;bite cerebrale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Anticoagulants</kwd>
        <kwd>IRM</kwd>
        <kwd>post-partum</kwd>
        <kwd>cerebral thrombophlebitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La thrombophl&#xE9;bite c&#xE9;r&#xE9;brale du post partum est une entit&#xE9; rare mais sa survenue est grave et peut compromettre le pronostic vital. Elle repr&#xE9;sente 10 &#xE0; 20% des TVC [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La grossesse est le post partum sont des situations &#xE0; risque du fait de l'hyper-coagulabilit&#xE9; physiologique qui les accompagne. Le tableau clinique est variable en fonction da la topographie des thromboses, ce qui rend le diagnostic pr&#xE9;coce difficile. L'imagerie et en particulier l'angio IRM est l'examen de r&#xE9;f&#xE9;rence qui permet un diagnostic pr&#xE9;coce. L&#x2019;&#xE9;volution est g&#xE9;n&#xE9;ralement favorable sous traitement bien conduit. A travers une observation de TPC du post partum &#xE0; pr&#xE9;sentation inhabituelle nous essayons de montrer l'int&#xE9;r&#xEA;t des moyens d'imagerie dans le diagnostic pr&#xE9;cis de la TPC, afin de proposer le traitement ad&#xE9;quat.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme A. R &#xE2;g&#xE9;e de 30 ans, multipare, sans ant&#xE9;c&#xE9;dent susceptible et n'ayant jamais re&#xE7;u de traitement &#x153;stroprogestatif. Elle a accouch&#xE9; par les voies naturelles au terme d'une 3&#xE8;me grossesse normale et men&#xE9;e &#xE0; terme. Des c&#xE9;phal&#xE9;es posturales diffuses et une ophtalmopl&#xE9;gie hyperalgique associ&#xE9;s &#xE0; des cervicalgies inflammatoires et une fi&#xE8;vre, apparaissaient dans le post-partum imm&#xE9;diat (j4).</p>
      <p>L'examen clinique &#xE0; l'admission retrouvait une patiente f&#xE9;brile &#xE0; 39,7&#xB0;, consciente et bien orient&#xE9;e dans le temps et dans l'espace. La nuque &#xE9;tait raide &#xE0; la tentative de mobilisation, avec une douleur projet&#xE9;e en regard des deux r&#xE9;gions parotidiennes. L'attention &#xE9;tait &#xE9;galement attir&#xE9;e par une exophtalmie bilat&#xE9;rale, avec un &#x153;d&#xE8;me palp&#xE9;bral sans goitre. Le bilan biologique retrouvait une hyperleucocytose &#xE0; 14900/mm3 &#xE0; pr&#xE9;dominance neutrophile, sans an&#xE9;mie ni thrombop&#xE9;nie, de m&#xEA;me qu'un important syndrome inflammatoire (CRP &#xE0; 230mg/l) et un bilan thyro&#xEF;dien normal. Tous les pr&#xE9;l&#xE8;vements &#xE0; vis&#xE9;e infectieuse (h&#xE9;mocultures, pr&#xE9;l&#xE8;vement de gorge, ECBU, s&#xE9;rologies des h&#xE9;patites virales B, C et VIH, de m&#xEA;me que les s&#xE9;rologies d'EBV, CMV, Herpes et parvoB19) &#xE9;taient n&#xE9;gatifs, de m&#xEA;me que le bilan immunologique (Ac anti-nucl&#xE9;aires, Ac anti-phospholipides). La persistance et l'exacerbation des douleurs et de la fi&#xE8;vre, amenait &#xE0; la r&#xE9;alisation d'un scanner c&#xE9;r&#xE9;bral sans injection coupl&#xE9; &#xE0; un scanner cervico-thoraco-abdomino-pelvien avec injection qui &#xE9;taient respectivement sans anomalies.</p>
      <p>A la ponction lombaire, le liquide &#xE9;tait clair &#xAB; eau de roche &#xBB;, avec une tr&#xE8;s faible c&#xE9;llularit&#xE9; (8 GB/mm<sup>3</sup> et 70GR/mm<sup>3</sup>), une prot&#xE9;inorrachie et une glycorrachie normales, de m&#xEA;me qu'une culture st&#xE9;rile et une recherche d'antig&#xE8;nes solubles n&#xE9;gative. Le tableau clinique &#xE9;voluait &#xE0; j10 vers un tableau d'hypertension intracr&#xE2;nienne associ&#xE9;e &#xE0; un &#x153;d&#xE8;me papillaire au fond d&#x2019;&#x153;i1. L'IRM c&#xE9;r&#xE9;brale ainsi r&#xE9;alis&#xE9;e mettait en &#xE9;vidence, en plus d'un &#x153;d&#xE8;me c&#xE9;r&#xE9;bral diffus et une exophtalmie bilat&#xE9;rale grade II, la pr&#xE9;sence de deux l&#xE9;sions lenticulaires et de la t&#xEA;te du noyau caud&#xE9; en hypo signal T1 et en hyper signal T2, FLAIR des sinus, droit et longitudinal sup&#xE9;rieur (<xref ref-type="fig" rid="F0001">Figure 1</xref>) prenant le contraste en p&#xE9;riph&#xE9;rie apr&#xE8;s injection de Gadolinium (<xref ref-type="fig" rid="F0002">Figure 2</xref>), avec individualisation des thrombus en leur sein et d&#xE9;veloppement d'un important r&#xE9;seau de suppl&#xE9;ance (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Cet aspect IRM &#xE9;tait compatible avec une thrombophl&#xE9;bite c&#xE9;r&#xE9;brale &#xE9;tendue jusqu'au golfe des jugulaires (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Apr&#xE8;s un bolus IVD de 50UI/kg, un traitement par h&#xE9;parine IV, non fractionn&#xE9;e, &#xE9;tait entrepris en continu, &#xE0; la seringue &#xE9;lectrique &#xE0; la dose de 500 UI/kg/jour (25 000UI/24 h) associ&#xE9;e &#xE0; du Solum&#xE9;drol en flash de 120 mg/jour pendant trois jours, permettait une am&#xE9;lioration tr&#xE8;s nette de la symptomatologie d&#xE8;s les 1&#xE8;res 24 heures. Le fond d&#x2019;&#x153;il s&#x2019;&#xE9;tait normalis&#xE9; et les signes radiologiques r&#xE9;gressaient plus lentement et n&#x2019;&#xE9;taient plus constat&#xE9;s &#xE0; j45.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale en coupe transversale (T1) sans injection montrant la thrombose des sinus droit et longitudinal sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-18-318-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale en coupe transversale avec injection de gadolinium montrant la thrombose des sinus droit et longitudinal sup&#xE9;rieur apparaissant en hyper signal T2</p>
        </caption>
        <graphic xlink:href="PAMJ-18-318-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>S&#xE9;quence d'angio IRM veineuse: la non visibilit&#xE9; des sinus droit et longitudinal sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-18-318-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe transverse en T1 avec gadolinium montrant l'extension de la thrombose au golf des veines jugulaires</p>
        </caption>
        <graphic xlink:href="PAMJ-18-318-g004"/>
      </fig>
      <p>Un traitement par Anti-vitamine K (Sintrom 4mg) fut prescrit en relais de l'h&#xE9;parinoth&#xE9;rapie &#xE0; j21 pendant 6 mois. La n&#xE9;gativit&#xE9; du bilan &#xE9;tiologique faisait ainsi retenir comme seul facteur causal &#xE0; cette thrombophl&#xE9;bite c&#xE9;r&#xE9;brale &#xAB;le post-partum&#xBB;. Le bilan de thrombophilie (prot&#xE9;ine C, prot&#xE9;ine S, antithrombine III, facteur V de leyden ainsi que la r&#xE9;sistance &#xE0; la prot&#xE9;ine C), r&#xE9;alis&#xE9; 3 semaines apr&#xE8;s l'arr&#xEA;t des anticoagulants, ne r&#xE9;v&#xE9;lait aucun d&#xE9;ficit.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'incidence moyenne des thrombophl&#xE9;bites c&#xE9;r&#xE9;brales (TVC) au cours de la grossesse et du post-partum est de 15 &#xE0; 20 pour 100 000 accouchements, ce qui repr&#xE9;sente 10 &#xE0; 20% des TVC [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elles surviennent le plus souvent au d&#xE9;cours d'un accouchement normal et jusqu&#x2019;&#xE0; dix semaines apr&#xE8;s l'accouchement, avec un pic de fr&#xE9;quence entre le 4&#xE8; et 21&#xE8; jour comme le cas pour notre patiente. Cependant, il existe des cas plus pr&#xE9;coces et d'autres beaucoup plus tardifs [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Bien que la TVC puisse survenir &#xE0; tout moment au cours de la vie, les femmes sont particuli&#xE8;rement vuln&#xE9;rables avant l&#x2032;accouchement et pendant la p&#xE9;riode post-partum en raison de l&#x2032;&#xE9;tat d&#x2032;hyper-coagulabilit&#xE9; qui accompagne la grossesse [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Les signes et sympt&#xF4;mes peuvent varier en fonction de la topographie de la thrombose veineuse. Toutefois, la variation interindividuelle de l'anatomie veineuse c&#xE9;r&#xE9;brale ainsi que la fr&#xE9;quente association de thrombose de plusieurs sinus et veines rendent difficile une corr&#xE9;lation clinico-topographique pr&#xE9;cise. L'atteinte du SLS (70%) et du SL (70%) est la plus fr&#xE9;quente, suivie de l'atteinte du sinus droit (15%) puis du sinus caverneux (3%). La thrombose du SLS et/ou d'un SL ou d'un sinus caverneux s'accompagne volontiers d'une association variable de sympt&#xF4;mes.</p>
      <p>Le diagnostic doit &#xEA;tre d'embl&#xE9;e &#xE9;voqu&#xE9; devant une combinaison variable des signes suivants: hypertension intracr&#xE2;nienne, d&#xE9;ficit neurologique focal, crises &#xE9;pileptiques, ch&#xE9;mosis, ophtalmopl&#xE9;gie douloureuse, exophtalmie, &#x153;d&#xE8;me palp&#xE9;bral, atteintes de nerfs cr&#xE2;niens. Les signes et sympt&#xF4;mes initialement unilat&#xE9;raux peuvent devenir bilat&#xE9;raux si la thrombose s&#x2019;&#xE9;tend aux autres sinus [<xref rid="CIT0003" ref-type="bibr">3</xref>], comme le cas dans notre illustration. Dans les formes graves, les troubles de conscience peuvent &#xE9;voluer vers le coma, associ&#xE9;s &#xE0; des troubles v&#xE9;g&#xE9;tatifs [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic des TVC du post-partum (TVCP) repose sur l'imagerie. La TDM c&#xE9;r&#xE9;brale demeure actuellement l'examen de d&#xE9;brouillage pratiqu&#xE9; en premi&#xE8;re intention. Elle montre rarement des signes directs [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Lorsqu'elle est disponible, l'IRM associ&#xE9;e &#xE0; l'angio-IRM veineuse est l'examen de r&#xE9;f&#xE9;rence pour le diagnostic pr&#xE9;coce de TVCP [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. En IRM, le signal du thrombus d&#xE9;pend de son anciennet&#xE9; et est particuli&#xE8;rement bien mis en &#xE9;vidence par la s&#xE9;quence T2 dans les 3 premiers jours. La pr&#xE9;sence d'une atteinte thalamique bilat&#xE9;rale en hyper signal T2 et FLAIR est fortement &#xE9;vocatrice du diagnostic. Toutefois, dans la TVCP, les l&#xE9;sions sont plus &#xE9;tendues, d&#xE9;passant la portion m&#xE9;diale des thalami pour atteindre l'ensemble des noyaux gris centraux, r&#xE9;alisant un aspect en &#xAB; ailes de papillon &#xBB; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le diagnostic de TVCP peut &#xEA;tre confirm&#xE9; soit par un angioscanner ou id&#xE9;alement par une angio-IRM apr&#xE8;s injection de gadolinium ou une angio-IRM veineuse de flux. L'IRM pr&#xE9;sente l'avantage par rapport la TDM d&#x2019;&#xEA;tre une technique non irradiante et ne n&#xE9;cessite pas d'injection d'agent de contraste en premi&#xE8;re intention pour affirmer l'occlusion veineuse [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Consid&#xE9;r&#xE9;es initialement d&#x2019;&#xE9;volution souvent fatale, ces thromboses, gr&#xE2;ce aux progr&#xE8;s diagnostiques, sont de meilleur pronostic en permettant l'instauration d'un traitement anticoagulant pr&#xE9;coce. L&#x2019;&#xE9;volution clinique est en g&#xE9;n&#xE9;ral favorable avec r&#xE9;cup&#xE9;ration neurologique quasi-compl&#xE8;te (80% des cas) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement anticoagulant est maintenant largement recommand&#xE9; dans le traitement des TVC document&#xE9;es, et l'int&#xE9;r&#xEA;t d'utiliser des thrombolytiques locaux n'est pas d&#xE9;montr&#xE9;, m&#xEA;me dans les formes les plus aig&#xFC;es [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La thrombophl&#xE9;bite c&#xE9;r&#xE9;brale du post-partum est une complication qu'il faut savoir &#xE9;voquer et rechercher. Malgr&#xE9; l'absence de consensus vis-&#xE0;-vis de la dur&#xE9;e optimale du traitement m&#xE9;dicamenteux, la prise en charge associera le plus souvent, des antibiotiques &#xE0; large spectre et des anticoagulants. Le suivi &#xE9;volutif est indispensable, afin d'appr&#xE9;cier l'efficacit&#xE9; th&#xE9;rapeutique par la constatation de la disparition compl&#xE8;te du ph&#xE9;nom&#xE8;ne thrombotique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; cette &#xE9;tude conform&#xE9;ment aux crit&#xE8;res ICMJE. Et Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kouach</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mounach</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Moussaoui</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mutisme akin&#xE9;tique r&#xE9;v&#xE9;lant une thrombose veineuse c&#xE9;r&#xE9;brale du post-partum</article-title>
          <source>Annales Fran&#xE7;aises d Anesth&#xE9;sie et de R&#xE9;animation.</source>
          <year>2010</year>
          <volume>29</volume>
          <issue>2</issue>
          <fpage>167</fpage>
          <lpage>168</lpage>
          <pub-id pub-id-type="pmid">20080014</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cole</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Criddle</surname>
              <given-names>LM</given-names>
            </name>
          </person-group>
          <article-title>A case of postpartum cerebral venous thrombosis</article-title>
          <source>J Neurosci Nurs.</source>
          <year>2006</year>
          <volume>38</volume>
          <issue>5</issue>
          <fpage>350</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17069263</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arquizan</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Thrombophl&#xE9;bites c&#xE9;r&#xE9;brales: aspects cliniques, diagnostic et traitement</article-title>
          <source>R&#xE9;animation</source>
          <year>2001</year>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>383</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lacour</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Ducrocq</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Anxionnat</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Thrombosis of deep cerebral veins in form adults: clinical features and diagnostic approach</article-title>
          <source>Rev Neurol.</source>
          <year>2000</year>
          <volume>156</volume>
          <issue>10</issue>
          <fpage>851</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11033513</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iwashita</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kitazawa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Koyama</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Subtle computed tomography abnormalities in cerebral deep sinus thrombosis</article-title>
          <source>J Clin Neurosci.</source>
          <year>2007</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>68</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">17092724</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leach</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Fortuna</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>BV</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imaging of cerebral venous thrombosis: current techniques, spectrum of findings, and diagnostic pitfalls</article-title>
          <source>Radiographics.</source>
          <year>2006</year>
          <volume>26</volume>
          <issue>suppl 1</issue>
          <fpage>S19</fpage>
          <lpage>S41</lpage>
          <pub-id pub-id-type="pmid">17050515</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Naggara</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Guarnieri</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Hodel</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Thromboses veineuses c&#xE9;r&#xE9;brales</article-title>
          <source>EMC-Radiodiagnostic.</source>
          <year>2007</year>
          <volume>31</volume>
          <fpage>644</fpage>
          <lpage>710</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
