<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955419</article-id>
      <article-id pub-id-type="pmc">4761245</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-230</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.230.7832</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pontage f&#xE9;moro-f&#xE9;moral crois&#xE9; avec tunnulisation p&#xE9;rin&#xE9;ale sous-scrotale pour une infection grave du triangle de scarpa</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Femoral-femoral bypass crossed with perineal under-scrotal tunneling for a serious infection of the Scarpa triangle</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mrad</surname>
            <given-names>Melek Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Miri</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaouel</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derbel</surname>
            <given-names>Bilel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tarzi</surname>
            <given-names>Mariem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghedira</surname>
            <given-names>Faker</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kalfat</surname>
            <given-names>Tawfik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mizouni</surname>
            <given-names>Hbiba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khayati</surname>
            <given-names>Adel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Cardio-vasculaire, Hopital La Rabta, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; Tunis EL Manar, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, Hopital La Rabta, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Melek Ben Mrad, Service de Chirurgie Cardio-vasculaire, Hopital La Rabta, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; Tunis EL Manar, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>230</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Melek Ben Mrad et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous d&#xE9;crivons dans cet article une technique de revascularisation des patients ayant une infection de proth&#xE8;se vasculaire sus-crurale au niveau dutriangle de scarpa, et qui minimise le risque d'infection r&#xE9;currente du greffon. Cette technique consiste en un pontage f&#xE9;moro-f&#xE9;moral crois&#xE9; avec un tunnel p&#xE9;rin&#xE9;al sous-cutan&#xE9; loin du scarpa infect&#xE9; que le tunnel classique sus-pubiensous-cutan&#xE9; ne permet pas. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 52 ans, art&#xE9;ritique, multi-op&#xE9;r&#xE9;s, admis pour infection du scarpa droit sur un pontage f&#xE9;moro-f&#xE9;moral proth&#xE9;tique perm&#xE9;able, le patient a eu une explantation de ce pontage et une revascularisation par un pontage p&#xE9;rin&#xE9;al sous-scrotal veineux loin du site infectieux; l&#x2019;&#xE9;volution a &#xE9;t&#xE9; excellente et le pontage est encore perm&#xE9;able apr&#xE8;s deux ans de suivi. Le pontage f&#xE9;moro-f&#xE9;moral p&#xE9;rin&#xE9;al est une proc&#xE9;dure exceptionnellement r&#xE9;alis&#xE9;e, mais qui peut constituer une vraie option th&#xE9;rapeutique de revascularisation chez les patients avec une infection du scarpa.</p>
      </abstract>
      <kwd-group>
        <kwd>Pontage</kwd>
        <kwd>triangle de scarpa</kwd>
        <kwd>tunnel p&#xE9;rin&#xE9;al</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>bypass</kwd>
        <kwd>Scarpa triangle</kwd>
        <kwd>perineal tunnel</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Malgr&#xE9; le d&#xE9;veloppement, ces deux derni&#xE8;res d&#xE9;cennies, des techniques endovasculaires, la chirurgie conventionnelle, par pontage sus-crural notamment le pontageaortof&#xE9;moralou le pontage aortobif&#xE9;moralreste la techniquela plus couramment utilis&#xE9;edevant un patient art&#xE9;ritique symptomatique avec une atteinte aorto-iliaque occlusive diffuse [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Environ 1,3% &#xE0; 6% des patients avec un pontage aortof&#xE9;moral peuvent avoir une infection dans la p&#xE9;riode postop&#xE9;ratoire pr&#xE9;coce ou tardive [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Lorsqu'un jambage du pontage aortobif&#xE9;moral est infect&#xE9;, lechirurgien doit explanter soit le jambage infect&#xE9; de la culotte soit la totalit&#xE9; de cette derni&#xE8;re. Cette explantation doit &#xEA;tre suivie g&#xE9;n&#xE9;ralement d'une revascularisation imm&#xE9;diate sinon le patient est expos&#xE9; &#xE0; un risque d'isch&#xE9;mie aigue et de perte du membre, en particulier si l&#x2032;indication d&#x2032;origine pour la chirurgie &#xE9;tait une isch&#xE9;mie critique [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Cette revascularisation peut se faire soit par pontageaxillof&#xE9;moralavec un tunnel externe soit par un pontage f&#xE9;moro-f&#xE9;moralcrois&#xE9; veineux,soit par un pontage aorto-f&#xE9;moral trans-obturateur [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le pontage f&#xE9;moro-f&#xE9;moral crois&#xE9; veineux, est la solution la plus utilis&#xE9;e par le chirurgienvasculaire [<xref rid="CIT0004" ref-type="bibr">4</xref>], quelquesoit le type du tunn&#xE9;lisation (sous-cutan&#xE9; ou dans l'espace de Retzius), son trajet passe forc&#xE9;ment pr&#xE8;s du scarpa infect&#xE9; avec un risque important de contaminationsecondaire et d'infection de novo. Cet article d&#xE9;crit l&#x2032;utilisation d&#x2032;une tunn&#xE9;lisation atypique, p&#xE9;rin&#xE9;ale infra-scrotale, exceptionnellementutilis&#xE9;e en chirurgie vasculaire pour r&#xE9;aliserun pontagef&#xE9;moro-f&#xE9;moral, &#xE9;vitant ainsi le passage &#xE0; proximit&#xE9; de l&#x2032;infection du Scarpa.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 52 ans, tabagique, diab&#xE9;tique, hypertendu et dyslipid&#xE9;mique, aux ant&#xE9;c&#xE9;dents d'angioplastie coronaire, art&#xE9;ritique connu qui a eu en 2007 un pontage ilio-f&#xE9;moral crois&#xE9; proth&#xE9;tique (gauche-droite) tunn&#xE9;lis&#xE9; dans l'espace de Retzius, pour une claudication intermittente serr&#xE9;e &#xE0; droite. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e en 2010 par la thrombose du pontage et de l'axe iliaque gauche et la r&#xE9;cidive de la symptomatologie &#xE0; droite. L'indication &#xE0; l&#x2019;&#xE9;poque &#xE9;tait de r&#xE9;aliser un pontage aorto-f&#xE9;moral gauche, avec un pontage f&#xE9;moro-f&#xE9;moral crois&#xE9; proth&#xE9;tique sous cutan&#xE9; (gauche- droite).</p>
      <p>L&#x2019;&#xE9;volution &#xE9;tait bonne pendant 4 ans. Le patient a &#xE9;t&#xE9; r&#xE9;admis dans notre service en 2014 pour infection grave du scarpa droit sur un pontage perm&#xE9;able. L'angioscanner a confirm&#xE9; la perm&#xE9;abilit&#xE9; des pontages (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et la limitation de l'infection au scarpa droit (absence de collection p&#xE9;ri-proth&#xE9;tique). Nous avons alors d&#xE9;cid&#xE9; d'explanter le pontage f&#xE9;moro-f&#xE9;moral crois&#xE9; sans toucher au pontage aorto-f&#xE9;moral gauche, et de revasculariser le membre droit par un pontagef&#xE9;moro-f&#xE9;moral crois&#xE9; p&#xE9;rin&#xE9;al infra-scrotal passant loin du Scarpa droit, sans ouvrir le Scarpa gauche.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angioscanner initial montant un pontage aoto-f&#xE9;moral gauche perm&#xE9;able (fl&#xE8;che bleu) et un pontage f&#xE9;moro-f&#xE9;moral sus-pubien perm&#xE9;able (fl&#xE8;che rouge)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-230-g001"/>
      </fig>
      <p>Le premier temps a consist&#xE9; en une explantation sub-totale du pontage crois&#xE9; par un abord du scarpa droit infect&#xE9; et une contre-incision sous-cutan&#xE9;e 2 cm avant le scarpa gauche. Apr&#xE8;s r&#xE9;installation du patient (les deux cuisses en abduction rotation externe, scrotum relev&#xE9; en haut) et changement du mat&#xE9;riel chirurgical, nous avons pr&#xE9;lev&#xE9; la veine saph&#xE8;ne interne gauche au niveau de la cuisse (<xref ref-type="fig" rid="F0002">Figure 2</xref>), et abord&#xE9; les deux art&#xE8;res f&#xE9;morales superficielles&#xE0; leur partie moyenne. Le pontage crois&#xE9; a &#xE9;t&#xE9; r&#xE9;alis&#xE9; entre ces deux art&#xE8;res et pass&#xE9; sous le scrotum (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Clich&#xE9; perop&#xE9;ratoire montant le pr&#xE9;l&#xE8;vement de la veine saph&#xE8;ne interne gauche (fl&#xE8;che rouge), le patient est install&#xE9; avec des membres inf&#xE9;rieurs en abduction rotation externe</p>
        </caption>
        <graphic xlink:href="PAMJ-22-230-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Clich&#xE9; perop&#xE9;ratoire montant le pontage p&#xE9;rin&#xE9;al sous-scotal veineux (fl&#xE8;che) avec des anastomoses au niveau de l'art&#xE8;re f&#xE9;morale superficielle &#xE0; sa partie moyenne de chaque c&#xF4;t&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-22-230-g003"/>
      </fig>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples, avec cicatrisation des plaies. Le patient va bien, il est suivi r&#xE9;guli&#xE8;rement &#xE0; notre consultation externe et le pontage est toujours perm&#xE9;ableavec un recul de 2 ans, cette perm&#xE9;abilit&#xE9; est confirm&#xE9; par un contr&#xF4;le scannographique (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Angioscanner de contr&#xF4;le r&#xE9;alis&#xE9; &#xE9; apr&#xE8;s deux ans de suivi, montrant un pontage f&#xE9;moro-f&#xE9;moral p&#xE9;rin&#xE9;al perm&#xE9;able</p>
        </caption>
        <graphic xlink:href="PAMJ-22-230-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'infection de proth&#xE8;se est une complication dramatique des pontages vasculaires sus-cruraux. Le traitement conservateur avec d&#xE9;bridement local, conservation du pontage et mise en place d'un syst&#xE8;me d'irrigation-aspiration est presque abandonn&#xE9; par la plupart des &#xE9;quipes car il expose &#xE0; un risque accru de r&#xE9;cidive [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'explantation du mat&#xE9;riel proth&#xE9;tique est souvent n&#xE9;cessaire, il doit &#xEA;tre suivi d'unerevascularisation rapide sinon le patient risque l'isch&#xE9;mie et l&#x2032;amputation [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Le principe g&#xE9;n&#xE9;ral d'une telle revascularisation est de r&#xE9;aliser un pontage autologue &#xE0; partir d&#x2032;une art&#xE8;re saine non infect&#xE9;e,et de le passer &#xE0; travers un tissu propre, et de l'anastomoser sur une art&#xE8;re receveuse loin du site de l&#x2032;infection. Les trois techniques les plus courammentrapport&#xE9;es dans la litt&#xE9;rature pour la revascularisationdans de telles situations, sont le pontage axillo-f&#xE9;moral avec une tunn&#xE9;lisation externe, le pontage aorto-f&#xE9;moral trans-obturateur et le pontage f&#xE9;moro-f&#xE9;moral crois&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le recours au pontage aorto-f&#xE9;moraltrans-obturateur n'a pas &#xE9;t&#xE9; retenu dans notre cas car il faudrait, apr&#xE8;s un abord r&#xE9;dux de l'aorte abdominale, l'utilisation d'une allogreffe, qui n'est pas disponible dans notre pays. Le pontage axillo-f&#xE9;moral unilat&#xE9;ral proth&#xE9;tique avec un tunnel externe est une possibilit&#xE9; de revascularisation simple et facile et qui permettrait de s&#x2019;&#xE9;loigner du site infect&#xE9;. Toutefois son taux de perm&#xE9;abilit&#xE9; &#xE0; long terme est nettement inf&#xE9;rieur&#xE0; un pontage axillof&#xE9;moral plac&#xE9;en position normale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En plus, il peut &#xEA;tre occlus parcompression prolong&#xE9;e lorsque le patient dort en position lat&#xE9;rale. Le pontagef&#xE9;moro-f&#xE9;moral veineux avec un tunnel classique et une anastomose sur une art&#xE8;re f&#xE9;morale superficielle distale a &#xE9;t&#xE9; d&#xE9;crit par certains auteurs [<xref rid="CIT0008" ref-type="bibr">8</xref>], mais ce pontage a un tunnel dans la r&#xE9;gion sus-pubienneetpar cons&#xE9;quent il doit passer &#xE0; proximit&#xE9; du triangle de scarpa infect&#xE9; avec un risque de contamination secondaire.</p>
      <p>Dans notre cas, nous avions un double objectif: &#xE9;viter la proximit&#xE9; du scarpadroit qui est infect&#xE9; et &#xE9;viter d'aborder le scarpagaucheafin de ne pas contaminer le pontage aorto-f&#xE9;moral gauche qui est perm&#xE9;able. Nous avions modifi&#xE9; alors le tunnel de telle sorte quele pontage passe le long du p&#xE9;rin&#xE9;e au-dessous de la base du scrotum dans le tissu sous-cutan&#xE9;. Ainsi nous &#xE9;tions aptes &#xE0; placer notre pontage &#xE0; environ 10 cm plus bas qu'avec le tunnel standard et &#xE0; r&#xE9;aliser l&#x2032;anastomose distale &#xE0; la partie moyenne de l'art&#xE8;re superficielle droite.</p>
      <p>Notre pr&#xE9;occupation majeure lorsque nous avions d&#xE9;cid&#xE9; de r&#xE9;aliser ce pontage, &#xE9;tait d&#x2019;&#xE9;viter la torsion et/ou la tension du greffon, mais ni la manoeuvre d'abduction, ni la manoeuvre d'adduction du membre enper-op&#xE9;ratoirene semble modifier l'h&#xE9;modynamique de notre pontage. Cette technique a &#xE9;t&#xE9; d&#xE9;crite il y a exactement 30 ans par Lawrence [<xref rid="CIT0009" ref-type="bibr">9</xref>], TAYLOR [<xref rid="CIT0010" ref-type="bibr">10</xref>] et Branchereau [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le suivi &#xE0; long terme est n&#xE9;cessaire pour d&#xE9;terminer la perm&#xE9;abilit&#xE9;de ce type de pontage atypique par rapport &#xE0; un pontage f&#xE9;moro-f&#xE9;moral normal. Johnson a rapport&#xE9; un cas de pontage perm&#xE9;able apr&#xE8;s 7 ans de suivi [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Une seule &#xE9;tude dans la litt&#xE9;rature s'est int&#xE9;ress&#xE9;e &#xE0; la perm&#xE9;abilit&#xE9; de ce type de pontage, celle d'Illuminati et al colligeant 19 patients, avec une perm&#xE9;abilit&#xE9; primaire de 86% &#xE0; 3 ans et un taux de sauvetage du membre de 91% [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Cette publication [<xref rid="CIT0013" ref-type="bibr">13</xref>] est d'ailleurs la derni&#xE8;re dans la litt&#xE9;rature se rapportant &#xE0; cette technique de revascularisation.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le pontage f&#xE9;moro-f&#xE9;moral p&#xE9;rin&#xE9;al sous-scotal est une technique de revascularisation int&#xE9;ressante chaque fois o&#xF9; on veut &#xEA;tre loin d'une r&#xE9;gion inguinale infect&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'inter&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Tous ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saliou</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Laurian</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Which indications and techniques for lower limb arteriopathy obliterans and proximal aorto-iliaclesions?</article-title>
          <source>Ann Cardiol Angeiol (Paris).</source>
          <year>2001</year>
          <month>3</month>
          <volume>50</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">12555500</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bunt</surname>
              <given-names>TJ</given-names>
            </name>
          </person-group>
          <article-title>Synthetic vascular graft infections I Graft infections</article-title>
          <source>Surgery.</source>
          <year>1983</year>
          <month>6</month>
          <volume>93</volume>
          <issue>6</issue>
          <fpage>733</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">6344294</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meyer</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Schweiger</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lang</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Extraanatomic bypass in the treatment of prosthetic vascular graft infection manifesting in the groin</article-title>
          <source>Vasa.</source>
          <year>1999</year>
          <month>11</month>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>283</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10611847</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernhard</surname>
              <given-names>VM</given-names>
            </name>
          </person-group>
          <article-title>Management of infected vascular prostheses</article-title>
          <source>Surg Clin North Am.</source>
          <year>1975</year>
          <month>12</month>
          <volume>55</volume>
          <issue>6</issue>
          <fpage>1411</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">1198298</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turnipseed</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Berkoff</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Detmer</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Acher</surname>
              <given-names>CW</given-names>
            </name>
            <name>
              <surname>Belzer</surname>
              <given-names>FO</given-names>
            </name>
          </person-group>
          <article-title>Arterialgraft infections: delayed v immediate vascular reconstruction</article-title>
          <source>Arch Surg.</source>
          <year>1983</year>
          <month>4</month>
          <volume>118</volume>
          <issue>4</issue>
          <fpage>410</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">6830431</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Engin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Posacioglu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ayik</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Apaydin</surname>
              <given-names>AZ</given-names>
            </name>
          </person-group>
          <article-title>Management of vascular infection in the groin</article-title>
          <source>Tex Heart Inst J.</source>
          <year>2005</year>
          <volume>32</volume>
          <issue>4</issue>
          <fpage>529</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">16429897</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lo Gerfo</surname>
              <given-names>FW</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Corson</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Vollman</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Weisel</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Davis</surname>
              <given-names>RC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A comparison of the late patency rates of axillo bilateral femoral and axillo unilateral femoral grafts</article-title>
          <source>Surgery.</source>
          <year>1977</year>
          <month>1</month>
          <volume>81</volume>
          <issue>1</issue>
          <fpage>33</fpage>
          <lpage>8</lpage>
          <comment>discussion 8-40</comment>
          <pub-id pub-id-type="pmid">16977745</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>End</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Staudacher</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Donath</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schreiner</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>The extra-anatomic bypass in the therapy of aortoiliacal occlusive disease</article-title>
          <source>Wien KlinWochenschr.</source>
          <year>1989</year>
          <month>12</month>
          <day>8</day>
          <volume>101</volume>
          <issue>23</issue>
          <fpage>832</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lawrence</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Albo</surname>
              <given-names>D</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Femorofemoral bypass with an infrascrotal perineal approach for the patient with an infected groin wound</article-title>
          <source>J Vasc Surg.</source>
          <year>1985</year>
          <month>5</month>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>485</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3999240</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <collab>No authors listed</collab>
          <article-title>Femorofemoral bypass with an infrascrotalperinealapproach for the patient with an infected groin wound</article-title>
          <source>J VascSurg</source>
          <year>1986</year>
          <month>3</month>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>555</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Branchereau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ciosi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bordeaux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Laselve</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Devin</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Femorofemoral bypass through the perineum for infection complicating arterial revascularization of the lowerlimb</article-title>
          <source>Ann VascSurg.</source>
          <year>1988</year>
          <month>1</month>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnson</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Mehrez</surname>
              <given-names>IO</given-names>
            </name>
            <name>
              <surname>Vittimberga</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kasparian</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bartlett</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Femorofemoral cross-perineal infrascrotal bypass</article-title>
          <source>Ann Vasc Surg.</source>
          <year>1988</year>
          <month>10</month>
          <volume>2</volume>
          <issue>4</issue>
          <fpage>425</fpage>
          <pub-id pub-id-type="pmid">3224076</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Illuminati</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Calio</surname>
              <given-names>FG</given-names>
            </name>
            <name>
              <surname>D'Urso</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Giacobbi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Papaspyropoulos</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Ceccanei</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Infrascrotal, perineal, femorofemoral bypass for arterial graft infection at the groin</article-title>
          <source>Arch Surg.</source>
          <year>2004</year>
          <month>12</month>
          <volume>139</volume>
          <issue>12</issue>
          <fpage>1314</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
