<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25932074</article-id>
      <article-id pub-id-type="pmc">4407956</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-361</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.361.5745</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le st&#xE9;rilet migrateur: &#xE0; propos de deux cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Migratory IUD: report of two cases and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lachiri</surname>
            <given-names>Boutaina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Moulay Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zazi</surname>
            <given-names>Abdelgheni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fagouri</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahali</surname>
            <given-names>Driss Moussaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Med V, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boutaina Lachiri, Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Med V, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>361</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boutaina Lachiri et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pose d'un dispositif intra-ut&#xE9;rin constitue un geste courant en pratique gyn&#xE9;cologique. Elle n'est cependant pas anodine et la survenue d'une perforation ut&#xE9;rine peut &#xEA;tre grave. La douleur pelvienne est le principal sympt&#xF4;me r&#xE9;v&#xE9;lateur. Quinze pour cent des perforations entraineraient une l&#xE9;sion d'organe de voisinage. Devant une suspicion de st&#xE9;rilet ectopique, l&#x2019;&#xE9;chographie pelvienne est l'examen de premi&#xE8;re intention. Si le dispositif intra-ut&#xE9;rin n'est pas visualis&#xE9;, une radiographie d'abdomen sans pr&#xE9;paration (ASP) s'impose. Le retrait des dispositifs intra-ut&#xE9;rins ectopiques est recommand&#xE9;. A partir de deux observations rarissimes de migration intra abdominale de st&#xE9;rilet, les auteurs font une revue de la litt&#xE9;rature concernant les migrations des dispositifs intra-ut&#xE9;rins en intra-abdominale et leurs complications.</p>
      </abstract>
      <kwd-group>
        <kwd>Dispositif intra-ut&#xE9;rin</kwd>
        <kwd>perforation ut&#xE9;rine</kwd>
        <kwd>migration intra-abdominale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>IUD</kwd>
        <kwd>uterine perforation</kwd>
        <kwd>intra-abdominal migration</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le dispositif intra-ut&#xE9;rin (DIU) constitue l'un des moyens contraceptifs les plus utilis&#xE9;s au monde. C'est une m&#xE9;thode &#xE0; long terme, simple, efficace, globalement bien tol&#xE9;r&#xE9;e, peu couteuse [<xref rid="CIT0001" ref-type="bibr">1</xref>], et r&#xE9;versible avec un indice de Pearl inf&#xE9;rieur &#xE0; 1 pour 100 ann&#xE9;es femme. Son mode d'action contraceptif se situe au niveau de la cavit&#xE9; ut&#xE9;rine, ainsi qu'au niveau des trompes et des spermatozo&#xEF;des. Le DIU permet d'assurer une contraception de longue dur&#xE9;e sans poser le probl&#xE8;me de l'observance. Cependant, ses effets secondaires, ainsi que ses complications et contre-indications, doivent &#xEA;tre connus pour bien optimiser son action [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les perforations ut&#xE9;rines et les migrations abdominales spontan&#xE9;es des dispositifs intra-ut&#xE9;rins (DIU) restent exceptionnelles, mais ses localisations visc&#xE9;rales &#xAB; migratoires &#xBB; peuvent &#xEA;tre graves, voire mortelles. Les modalit&#xE9;s de prise en charge th&#xE9;rapeutiques sont d&#xE9;pendantes de la localisation du DIU et de ses &#xE9;ventuelles complications.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Mme B.G, &#xE2;g&#xE9;e de 39 ans est primigeste, sans ant&#xE9;c&#xE9;dents notables ayant eu son premier accouchement par voie basse et connue porteuse d'un dispositif intra ut&#xE9;rin T au cuivre ins&#xE9;r&#xE9; deux ans auparavant par un m&#xE9;decin. Le premier contr&#xF4;le un mois apr&#xE8;s l'insertion n'a r&#xE9;v&#xE9;l&#xE9; aucune anomalie. Elle consulte pour des douleurs pelviennes &#xE0; type de pesanteur remontant &#xE0; deux mois suite &#xE0; un effort physique intense sans notion de saignement ni de signes urinaires ou digestifs associ&#xE9;s. L'examen clinique trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, l'abdomen est souple avec une l&#xE9;g&#xE8;re sensibilit&#xE9; &#xE0; la palpation. Absence de visualisation des fils de DIU &#xE0; l'examen au speculum. Au toucher vaginal on trouve un ut&#xE9;rus de taille normale l&#xE9;g&#xE8;rement sensible &#xE0; la palpation. L&#x2019;&#xE9;chographie pelvienne endovaginale a montr&#xE9; la branche verticale du DIU en intra-myometriale au niveau du fond ut&#xE9;rin alors que les bras du DIU perforent l'ut&#xE9;rus pour p&#xE9;n&#xE9;trer dans le digestif (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic d'une perforation secondaire de l'ut&#xE9;rus et migration partielle de DIU a &#xE9;t&#xE9; retenu et la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une coelioscopie pour retrait de DIU migrant. L'exploration a permis de visualiser les bras du DIU &#xE0; travers l'intestin gr&#xEA;le qui &#xE9;tait accol&#xE9; au fond ut&#xE9;rin. Apr&#xE8;s discussion avec le chirurgien visc&#xE9;ral une laparotomie m&#xE9;diane sous ombilicale a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e permettant ainsi de d&#xE9;coller l'intestin gr&#xEA;le de l'ut&#xE9;rus et de visualiser le DIU dont les bras &#xE9;taient implant&#xE9;s dans la lumi&#xE8;re intestinale alors que sa branche verticale si&#xE9;geait dans le myom&#xE8;tre (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Le DIU a &#xE9;t&#xE9; retir&#xE9; puis les chirurgiens ont proc&#xE9;d&#xE9; &#xE0; une r&#xE9;section partielle de l'intestin gr&#xEA;le suivie d'une anastomose termino-terminale et d'une fermeture de la br&#xE8;che ut&#xE9;rine par des points s&#xE9;par&#xE9;s. Les suites post op&#xE9;ratoires &#xE9;taient sans particularit&#xE9;.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Le DIU migrateur, perforant l'ut&#xE9;rus et p&#xE9;n&#xE9;trant dans le digestif (Image &#xE9;chographique)</p>
          </caption>
          <graphic xlink:href="PAMJ-19-361-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Le DIU dont les bras sont implant&#xE9;s dans la lumi&#xE8;re intestinale alors que la branche verticale du st&#xE9;rilet si&#xE8;ge dans le myom&#xE8;tre (Image per op&#xE9;ratoire)</p>
          </caption>
          <graphic xlink:href="PAMJ-19-361-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Le DIU dont les bras sont implant&#xE9;s dans la lumi&#xE8;re intestinale alors que la branche verticale du st&#xE9;rilet si&#xE8;ge dans le myom&#xE8;tre (deuxi&#xE8;me Image per op&#xE9;ratoire)</p>
          </caption>
          <graphic xlink:href="PAMJ-19-361-g003"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Mme A.T, &#xE2;g&#xE9;e de 31 ans, deuxi&#xE8;me geste deuxi&#xE8;me pare, sans ant&#xE9;c&#xE9;dents pathologiques notables, ayant eu ses deux accouchements par voie haute. La patiente a b&#xE9;n&#xE9;fici&#xE9; six mois apr&#xE8;s son dernier accouchement d'une pose de DIU T au cuivre dans un centre de sant&#xE9;. La patiente n'a jamais consult&#xE9; pour contr&#xF4;le que trois ans apr&#xE8;s la pose. L'examen clinique le jour de sa consultation n'a pas permis la visualisation des fils de DIU et donc la patiente nous a &#xE9;t&#xE9; adress&#xE9;e pour prise en charge. Sur le plan clinique, la patiente ne pr&#xE9;sentait aucune symptomatologie abdomino-pelvienne ou gyn&#xE9;cologique. L'examen clinique &#xE9;tait sans particularit&#xE9; et n'a pas mis en &#xE9;vidence les fils du DIU en intra vaginal. L&#x2019;&#xE9;chographie endovaginale a objectiv&#xE9; un ut&#xE9;rus vide, avec visualisation en r&#xE9;tro-ut&#xE9;rin du DIU qui &#xE9;tait hyper&#xE9;chog&#xE8;ne ench&#xE2;ss&#xE9; dans le cul de sac de Douglas mais qui restait accol&#xE9; &#xE0; l'ut&#xE9;rus (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Vu ses ant&#xE9;c&#xE9;dents chirurgicaux, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une laparotomie pour retrait de DIU. L'exploration chirurgicale a objectiv&#xE9; des adh&#xE9;rences intestino-parietales qui ont &#xE9;t&#xE9; lib&#xE9;r&#xE9;es doucement permettant ainsi la visualisation du DIU migrant recouvert par le p&#xE9;ritoine,accol&#xE9; &#xE0; la paroi ut&#xE9;rine post&#xE9;rieure et dont la branche verticale &#xE9;tait ench&#xE2;ss&#xE9;e dans le ligament ut&#xE9;ro sacr&#xE9; droit (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le DIU a &#xE9;t&#xE9; retir&#xE9; sans difficult&#xE9;s et les suites post-op&#xE9;ratoires &#xE9;taient simples.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Le DIU migrateur, perforant l'ut&#xE9;rus et p&#xE9;n&#xE9;trant dans le cul de sac de Douglas (Image &#xE9;chographique)</p>
          </caption>
          <graphic xlink:href="PAMJ-19-361-g004"/>
        </fig>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Le DIU migrateur, accol&#xE9; &#xE0; la paroi ut&#xE9;rine post&#xE9;rieure toujours recouvert par le p&#xE9;ritoine et dont la branche verticale est ench&#xE2;ss&#xE9;e dans le ligament ut&#xE9;ro sacr&#xE9; droit (Image per op&#xE9;ratoire)</p>
          </caption>
          <graphic xlink:href="PAMJ-19-361-g005"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le dispositif intra-ut&#xE9;rin est une m&#xE9;thode contraceptive qui fait appel &#xE0; un proc&#xE9;d&#xE9; m&#xE9;canique d'action locale. Actuellement, plusieurs types de st&#xE9;rilets sont disponibles, les st&#xE9;rilets bioactifs qui sont les plus utilis&#xE9;s en raison de leur meilleure tol&#xE9;rance, et les st&#xE9;rilets inertes qui ne sont plus utilis&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La pose d'un DIU constitue un acte technique courant [<xref rid="CIT0003" ref-type="bibr">3</xref>], r&#xE9;gie par des obligations l&#xE9;gales et des lois, Le praticien doit maitriser la technique de pose car dans certaines situations, cette insertion peut &#xEA;tre suivie par des complications non n&#xE9;gligeables [<xref rid="CIT0002" ref-type="bibr">2</xref>], surtout si la patiente ne se fait pas surveiller r&#xE9;guli&#xE8;rement comme le cas de nos patientes. Parmi ces complications, Les infections gyn&#xE9;cologiques passent au premier plan [<xref rid="CIT0004" ref-type="bibr">4</xref>], puis les perforations ut&#xE9;rines dont l'incidence est rare et ne d&#xE9;passe pas 1,3 pour 1000 poses, selon de grands essais cliniques rapport&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces perforations peuvent &#xEA;tre partielles, quand une partie seulement du DIU perce la paroi de l'ut&#xE9;rus ou le col, ou compl&#xE8;tes, quand le DIU traverse la paroi de l'ut&#xE9;rus pour p&#xE9;n&#xE9;trer dans la cavit&#xE9; abdominale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Elles peuvent &#xEA;tre imm&#xE9;diates au cours de la pose du DIU ou retard&#xE9;es par &#xE9;rosion progressive de la paroi ut&#xE9;rine, li&#xE9;e au processus inflammatoire du DIU. La pose en post-abortum, mais aussi en post-partum est un des facteurs favorisants migratoires, comme la multiparit&#xE9;, l'ut&#xE9;rus cicatriciel, la malposition ut&#xE9;rine, la tuberculose ut&#xE9;rine et l'inexp&#xE9;rience ou la maladresse de l'op&#xE9;rateur [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il semble donc important apr&#xE8;s la pose d'un DIU de v&#xE9;rifier son bon d&#xE9;ploiement et son bon positionnement par une &#xE9;chographie de contr&#xF4;le.</p>
      <p>La symptomatologie clinique est variable en fonction du si&#xE8;ge de la migration et du type de st&#xE9;rilet, dans notre deuxi&#xE8;me cas un st&#xE9;rilet au cuivre incrust&#xE9; dans le ligament ut&#xE9;ro-sacr&#xE9; n'a caus&#xE9; aucune r&#xE9;action inflammatoire ou autres, et il est rest&#xE9; asymptomatique pendant trois ans, ce qui rejoint les r&#xE9;sultats de la litt&#xE9;rature car 85% des cas d&#xE9;clar&#xE9;s de perforation n'ont pas caus&#xE9;s de complications et &#xE9;taient asymptomatique au moment du diagnostic alors que 15% se sont pr&#xE9;sent&#xE9;s avec des complications graves de perforation visc&#xE9;rale avec un DIU &#xE9;rodant partiellement ou compl&#xE9;tement la vessie, l'intestin gr&#xEA;le (le cas de notre premi&#xE8;re patiente), l'appendice, le c&#xF4;lon ou le rectum. La fistule recto-ut&#xE9;rine et le r&#xE9;tr&#xE9;cissement du rectum ont &#xE9;galement &#xE9;t&#xE9; signal&#xE9;s [<xref rid="CIT0008" ref-type="bibr">8</xref>]. En cas de st&#xE9;rilet en position ectopique, l'apparition d'une symptomatologie clinique type douleurs abdominales, diarrh&#xE9;es, fi&#xE8;vre ou infections urinaires, doit attirer l'attention du clinicien &#xE0; la possibilit&#xE9; d'une perforation intestinale. Le diagnostic de la perforation d'un organe creux peut se faire aussi devant l'apparition de complications tel qu'un syndrome occlusif ou une p&#xE9;ritonite. Ainsi la perforation ut&#xE9;rine par DIU est habituellement asymptomatique. Sauf lorsqu'elle est concomitante &#xE0; la pose, entra&#xEE;nant une douleur violente, qui oriente vers le diagnostic. A l'examen, la perforation est suspect&#xE9;e devant la disparition des fils rep&#xE8;res, apr&#xE8;s s'&#xEA;tre assur&#xE9; que les fils ne sont pas remont&#xE9;s dans l'endocol, c'est le cas de nos deux patientes [<xref rid="CIT0008" ref-type="bibr">8</xref>]. N&#xE9;anmoins, le diagnostic clinique n'est pas toujours &#xE9;vident, il doit faire appel &#xE0; des explorations compl&#xE9;mentaires pour localiser le dispositif.</p>
      <p>Les moyens pour localiser un DIU migrant seront l&#x2019;&#xE9;chographie, puis en cas d&#x2019;&#xE9;chec la radiographie abdominale sans pr&#xE9;paration pour le rechercher dans l'abdomen avant de conclure &#xE0; une expulsion m&#xE9;connue. Le scanner ou l'imagerie par r&#xE9;sonance magn&#xE9;tique le localiseront pr&#xE9;cis&#xE9;ment. Lorsqu'il y a migration, le DIU peut se localiser dans le cul de sac de Douglas, le ligament large et l&#x2019;&#xE9;piploon (45%) [<xref rid="CIT0009" ref-type="bibr">9</xref>]. les localisation digestives (comme le m&#xE9;sent&#xE8;re et le c&#xF4;lon) et la vessie sont moins fr&#xE9;quentes [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La majorit&#xE9; des auteurs pensent que l'ablation du st&#xE9;rilet migrateur est indispensable vu le risque des complications digestives. L'ablation du DIU intra-abdominal se fait le plus souvent par coelioscopie. Dans la litt&#xE9;rature, son taux de r&#xE9;ussite oscille entre 44 et 100% [<xref rid="CIT0003" ref-type="bibr">3</xref>], fonction du nombre de cas trait&#xE9;s, de la localisation du DIU et de l'exp&#xE9;rience de l'op&#xE9;rateur. La n&#xE9;cessit&#xE9; d'une laparotomie n'est pas exceptionnelle [<xref rid="CIT0009" ref-type="bibr">9</xref>], c'est le cas de nos deux patientes. Il est donc indispensable de pr&#xE9;venir les patientes du risque de laparo-conversion, mais aussi de r&#xE9;section digestive comme dans notre premi&#xE8;re observation. En cas de difficult&#xE9; perop&#xE9;ratoire pour localiser le DIU une radioscopie pourra &#xEA;tre utile. La position trendelenburg est d&#xE9;conseill&#xE9;e par certains auteurs en cas de coelioscopie en raison des possibilit&#xE9;s de migration secondaire du DIU [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le st&#xE9;rilet est une m&#xE9;thode contraceptive efficace, son insertion est un acte m&#xE9;dical simple qui n&#xE9;cessite un minimum de connaissances et d'exp&#xE9;riences. La perforation associ&#xE9;e &#xE0; une migration intra intestinale est l'une des complications les plus rares et les plus redoutables. L'ablation coelioscopique voir laparotomique du DIU est indispensable par crainte de perforation et de p&#xE9;ritonite.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Onalan</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mulayim</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Toprak</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Baser</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Zeyneloglu</surname>
              <given-names>HB</given-names>
            </name>
          </person-group>
          <article-title>Extrauterine displaced intrauterine devices: when should they be surgically removed?</article-title>
          <source>Taiwan J Obstet Gynecol</source>
          <year>2009</year>
          <volume>48</volume>
          <issue>4</issue>
          <fpage>415</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20045766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boudineau</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Multon</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lopes</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Contraception par dispositif intra-ut&#xE9;rin</article-title>
          <source>Encycl M&#xE9;dChir- Gyn&#xE9;cologie</source>
          <year>2001</year>
          <volume>738-A-09</volume>
          <fpage>7</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andersson</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ryde-Blomqvist</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lindell</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Odlind</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Milsom</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Perforations with intrauterine devices: report from a Swedishsurvey</article-title>
          <source>Contraception</source>
          <year>1998</year>
          <volume>57</volume>
          <issue>4</issue>
          <fpage>251</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9649917</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vendettelli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mousteau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gallais</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Janky</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tabaste</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Roudier</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Actinomycose pelvienne sur sterilet: &#xE0; propos de deux cas</article-title>
          <source>J Gynecol Obst et Biol Reprod</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>166</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Treiman</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Laurie</surname>
              <given-names>Liskin SCM</given-names>
            </name>
            <name>
              <surname>Adrienne</surname>
              <given-names>Kols</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les DIU: &#xE9;tat r&#xE9;cent des informations</article-title>
          <source>Population Reports (Series B)</source>
          <year>1995</year>
          <month>12</month>
          <issue>6</issue>
          <fpage>1</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zakin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Stern</surname>
              <given-names>WZ</given-names>
            </name>
            <name>
              <surname>Rosenblatt</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Complete and partial uterine perforation and embedding following insertion of intrauterine devices I Classification, complications, mechanism, incidence, and missing string</article-title>
          <source>Obstetrical &amp; Gynecological Survey</source>
          <year>1981</year>
          <volume>36</volume>
          <issue>7</issue>
          <fpage>335</fpage>
          <lpage>353</lpage>
          <pub-id pub-id-type="pmid">7029368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nouri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fassi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Koutani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ibn Attya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hachimi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lakrissa</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Migration intravesical d'un dispositif intrauterin</article-title>
          <source>J Gynecol Obstet Biol Reprod</source>
          <year>1999</year>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>162</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Doddi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ramasamy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sinha</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>A forgotten migrated intrauterine contraceptive device is not always innocent: a case report</article-title>
          <source>Case Rep Med</source>
          <year>2010</year>
          <fpage>740642</fpage>
          <pub-id pub-id-type="pmid">20862381</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kassa</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Audra</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Le sterilet migrateur: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>Contracept Fertil Sex</source>
          <year>1999</year>
          <volume>27</volume>
          <issue>10</issue>
          <fpage>696</fpage>
          <lpage>700</lpage>
          <pub-id pub-id-type="pmid">10605179</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferchiou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zhioua</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Hasnaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sghaier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jedoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Meriah</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Traitement coelio-chirurgical du sterilet in trap&#xE9;ritoneal</article-title>
          <source>Rev Fr Gyn&#xE9;col Obstet</source>
          <year>1995</year>
          <volume>90</volume>
          <issue>10</issue>
          <fpage>409</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">8539506</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
