<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848338</article-id>
      <article-id pub-id-type="pmc">4732643</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-91</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.91.7932</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une occlusion intestinale aigu&#xEB; par un os de poulet</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute intestinal obstruction by a chicken bone</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelali</surname>
            <given-names>Mabrouk</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>91</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>occlusion intestinale aigu&#xEB;</kwd>
        <kwd>corps &#xE9;tranger</kwd>
        <kwd>os de poulet</kwd>
        <kwd>scanner</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>acute intestinal obstruction</kwd>
        <kwd>foreign body</kwd>
        <kwd>chicken bone</kwd>
        <kwd>scanner</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'ingestion de corps &#xE9;tranger (CE) peut causer de multiples complications parfois graves. Il s'agit le plus souvent d'un accident survenant chez des enfants, parfois chez des malades psychiatriques. Chez les adultes, l'accident est favoris&#xE9; par des mauvaises habitudes alimentaires (repas trop rapide, quintes de toux ou dispute lors du repas&#x2026;). L'introduction des CE peut m&#xEA;me &#xEA;tre volontaire. La nature des CE ing&#xE9;r&#xE9;s par inattention dans le tube digestif est tr&#xE8;s variable. Le CE peut perforer le tube digestif et occasionner une p&#xE9;ritonite, il peut m&#xEA;me migrer hors du tube digestif et &#xEA;tre &#xE0; l'origine d'un tableau clinique inattendu (p&#xE9;ricardite constrictive, perforation de la veine cave inf&#xE9;rieure). Il peut &#xEA;tre &#xE0; l'origine d'une occlusion intestinale aigu&#xEB; (OIA) par obstruction. Nous rapportons l'observation d'un homme &#xE2;g&#xE9; de 30 ans sans ant&#xE9;c&#xE9;dents notables ayant pr&#xE9;sent&#xE9; un syndrome occlusif depuis 24 heures. A l'examen, la temp&#xE9;rature &#xE9;tait &#xE0; 37&#xB0;C, l&#x2019;&#xE9;tat h&#xE9;modynamique &#xE9;tait stable. L'examen abdominal avait trouv&#xE9; une distension abdominale, une sensibilit&#xE9; diffuse et un tympanisme p&#xE9;ri-ombilical. Le scanner abdominal (A, B, C, D) avait montr&#xE9; une OIA de type gr&#xEA;lique en amont d'un obsatcle endoluminal calcifi&#xE9; au niveau de la valvule il&#xE9;o-c&#xE6;cale. Apr&#xE8;s aspiration gastrique et r&#xE9;animation, le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; par laparotomie m&#xE9;diane; il a &#xE9;t&#xE9; constat&#xE9; une distension gr&#xEA;lique diffuse en amont d'un CE enclav&#xE9; au niveau de la valvule il&#xE9;o-c&#xE6;cale (un os de poulet). Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une extraction du CE par une ent&#xE9;rotomie et une vidange retrograde du gr&#xEA;le. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) coupe tomodensitom&#xE9;trique axiale passant par la fosse iliaque droite r&#xE9;alis&#xE9;e apr&#xE8;s injection intraveineuse de produit de contraste (temps portal): pr&#xE9;sence d'une image de densit&#xE9; calcique d'environ 17mm de diam&#xE8;tre (corps &#xE9;tranger), si&#xE9;geant au niveau de la jonction il&#xE9;o-c&#xE6;cale, intra-luminale, en amont de la valvule de Bauhin; noter l&#x2019;&#xE9;paississement pari&#xE9;tal circonf&#xE9;rentiel r&#xE9;gulier bien rehauss&#xE9; de la derni&#xE8;re anse il&#xE9;ale (r&#xE9;actionnelle), traduisant le caract&#xE8;re enclav&#xE9; obstruant de ce corps &#xE9;tranger); (B) coupe tomodensitom&#xE9;trique coronale oblique passant par le plan de la symphyse pubienne r&#xE9;alis&#xE9;e apr&#xE8;s injection intraveineuse de produit de contraste (temps portal): meilleure illustration du caract&#xE8;re obstruant du corps &#xE9;tranger intra-luminal, la zone de transition et l'occlusion en amont; (C) coupe tomodensitom&#xE9;trique sagittale stricte passant par la jonction il&#xE9;o-c&#xE6;cale r&#xE9;alis&#xE9;e apr&#xE8;s injection intraveineuse de produit de contraste (temps portal): noter l&#x2019;&#xE9;paississement pari&#xE9;tal circonf&#xE9;rentiel r&#xE9;gulier bien rehauss&#xE9; de la derni&#xE8;re anse il&#xE9;ale, traduisant le caract&#xE8;re enclav&#xE9; obstruant de l'objet intra-luminal; (D) coupe tomodensitom&#xE9;trique coronale stricte passant par le plan de la symphyse pubienne r&#xE9;alis&#xE9;e apr&#xE8;s injection intraveineuse de produit de contraste (temps portal): illustration de la distension des anses il&#xE9;ales (occlusion en amont de l'obstacle d&#xE9;crit sur la figure A); les anses ont un contenu liquidien (stase) avec quelques images hyperdenses de m&#xEA;me densit&#xE9; que l'obstacle il&#xE9;o-c&#xE6;cal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-91-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
