<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25170368</article-id>
      <article-id pub-id-type="pmc">4145279</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-224</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.224.3744</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une cytolyse h&#xE9;patique r&#xE9;v&#xE9;lant un ganglioneurome surr&#xE9;nalien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hepatic cytolysis revealing adrenal ganglioneuroma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ba&#xEF;zri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zoubeir</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elhadri</surname>
            <given-names>Sanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elanzaoui</surname>
            <given-names>Jihad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chahbi</surname>
            <given-names>Zakaria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaddouri</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Qacif</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Touiti</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zyani</surname>
            <given-names>Mohammad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie Diab&#xE9;tologie et Maladies M&#xE9;taboliques, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Laboratoire d'Anatomie Pathologique, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Urologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <aff id="AF0004"><label>4</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Ba&#xEF;zri, Service d'Endocrinologie Diab&#xE9;tologie et Maladies M&#xE9;taboliques, H&#xF4;pital Militaire Avicenne, Avenue Moukaouama 40000, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>224</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Ba&#xEF;zri et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le ganglioneurome est une tumeur nerveuse b&#xE9;nigne rare, d'origine neuroectodermique et de localisation r&#xE9;trop&#xE9;riton&#xE9;ale fr&#xE9;quente. Nous rapportons l'observation d'un patient de 55 ans dont la tumeur est r&#xE9;v&#xE9;l&#xE9;e fortuitement sur une &#xE9;chographie abdominale demand&#xE9;e dans le cadre d'une cytolyse h&#xE9;patique secondaire &#xE0; une h&#xE9;patite virale C. Le patient est op&#xE9;r&#xE9; apr&#xE8;s la r&#xE9;alisation d'un scanner abdominal et d'un bilan hormonal. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire est en faveur d'un ganglioneurome. Devant une volumineuse masse r&#xE9;trop&#xE9;riton&#xE9;ale avec &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9;, on doit envisager le diagnostic de ganglioneurome car l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te permet une gu&#xE9;rison sans r&#xE9;cidive. Pr&#xE9;alablement, l'ensemble des autres diagnostics diff&#xE9;rentiels doit &#xEA;tre &#xE9;limin&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Ganglioneurome</kwd>
        <kwd>tumeurs r&#xE9;trop&#xE9;riton&#xE9;ales</kwd>
        <kwd>TDM</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>ganglioneuroma</kwd>
        <kwd>retroperitoneal tumors</kwd>
        <kwd>CT</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le ganglioneurome est une tumeur nerveuse b&#xE9;nigne de l'enfant et de l'adulte jeune. C'est une tumeur rare, localis&#xE9;e dans la glande surr&#xE9;nale (20%), le long de la cha&#xEE;ne sympathique et particuli&#xE8;rement au niveau du m&#xE9;diastin post&#xE9;rieur (40%) et du r&#xE9;trop&#xE9;ritoine (30%) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle appartient au groupe des tumeurs neurog&#xE8;nes, se d&#xE9;veloppant aux d&#xE9;pens des cha&#xEE;nes ganglionnaires sympathiques, groupe qui inclut &#xE9;galement les ganglioneuroblastomes et les neuroblastomes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En effet, celles-ci posent un probl&#xE8;me de diagnostic clinique et histologique, ainsi qu'un probl&#xE8;me th&#xE9;rapeutique &#xE0; cause des rapports avec les organes de voisinage, et notamment avec les gros vaisseaux (veine cave inf&#xE9;rieure, aorte). Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 55 ans pour lequel le diagnostic de ganglioneurome surr&#xE9;nalien droit est r&#xE9;v&#xE9;l&#xE9; fortuitement dans le cadre du bilan d'une cytolyse h&#xE9;patique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient &#xE2;g&#xE9; de 55 ans, militaire de fonction, est adress&#xE9; en consultation de m&#xE9;decine interne pour visite de r&#xE9;engagement. Dans ses ant&#xE9;c&#xE9;dents personnels nous retrouvons une blessure de guerre superficielle avec persistance d&#x2019;&#xE9;clats m&#xE9;talliques au niveau thoracique. L'interrogatoire ne r&#xE9;v&#xE8;le aucune plainte somatique. L'examen clinique trouve une TA normale sans hypotension orthostatique et il n'y a pas de signes cliniques en faveur d'un syndrome d'hyperfonctionnement cortico ou m&#xE9;dullosurr&#xE9;nalien, ni signes d'insuffisance surr&#xE9;nalienne. Les examens biologiques r&#xE9;v&#xE8;lent une hyperglyc&#xE9;mie &#xE0; 8,54 mmol/l, une l&#xE9;g&#xE8;re cytolyse h&#xE9;patique avec des ASAT &#xE0; 66 puis &#xE0; 88 UI/l (VN &lt;50) et des ALAT &#xE0; 72 puis &#xE0; 73 UI/l (VN &lt; 65), la s&#xE9;rologie de l'h&#xE9;patite C (HVC) est positive avec une charge virale &#xE0; 6,31 Log (2,04 E + 6 UI/ml), un g&#xE9;notype 1b, et stade F4-A2 au Fibro et Acti tests. Sur le plan radiologique, la radiographie thoracique syst&#xE9;matique est sans anomalies notables alors que l'&#xE9;chographie, demand&#xE9;e dans le cadre de la cytolyse et de l'HVC, r&#xE9;v&#xE8;le la pr&#xE9;sence d'une &#xE9;norme masse hypo&#xE9;chog&#xE8;ne de contours polylob&#xE9;s (71x70 mm) au niveau de la loge surr&#xE9;nalienne droite. Le compl&#xE9;ment scannographique confirme la pr&#xE9;sence de la masse surr&#xE9;nalienne droite qui est ovalaire bien limit&#xE9;e, mesurant 91x59 mm de densit&#xE9; tissulaire, non rehauss&#xE9;e apr&#xE8;s injection du produit de contraste, refoulant la veine cave inf&#xE9;rieure vers l'avant et abaissant le rein homolat&#xE9;ral avec un plan de clivage respect&#xE9; avec les organe de voisinage (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). L'IRM surr&#xE9;nalienne ne peut pas &#xEA;tre r&#xE9;alis&#xE9;e du fait de la persistance d'&#xE9;clats m&#xE9;talliques. Le cortisol de 8h, le cortisol libre urinaire des 24 heures ainsi que les d&#xE9;riv&#xE9;s m&#xE9;thoxyl&#xE9;s urinaires des 24 heures sont normaux. Le patient b&#xE9;n&#xE9;ficie d'une ex&#xE9;r&#xE8;se chirurgicale de la tumeur par laparotomie transp&#xE9;riton&#xE9;ale vue la taille de la tumeur avec &#xE0; l'examen anatomopathologique un aspect en faveur d'un ganglioneurome.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale sans injection du produit de contraste montrant une masse de la loge surr&#xE9;nalienne droite bien limit&#xE9;e et homog&#xE8;ne (fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-224-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdominale avec injection du produit de contraste montrant une masse de la loge surr&#xE9;nalienne droite bien limit&#xE9;e et homog&#xE8;ne ne prenant pas le produit de contraste (fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-224-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le ganglioneurome est une tumeur b&#xE9;nigne rare d'origine neuroectodermique, d&#xE9;velopp&#xE9;e &#xE0; partir du syst&#xE8;me nerveux sympathique. Il est compos&#xE9; de cellules ganglionnaires matures et d'un stroma contenant des cellules nerveuses associ&#xE9;es &#xE0; un contingent schwannien, contrairement au neuroblastome et au ganglioneuroblastome qui sont compos&#xE9;s de cellules ganglionnaires plus immatures dont le potentiel &#xE9;volutif est plus important [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le ganglioneurome est rencontr&#xE9; le plus souvent chez l'enfant et l'adulte jeune [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le sexe f&#xE9;minin est plus souvent atteint avec un sexe ratio de 0,75 [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez l'enfant, le ganglioneurome peut repr&#xE9;senter la forme mature d'un neuroblastome. A l'inverse, la transformation d'un ganglioneurome en neuroblastome &#xE0; l&#x2019;&#xE2;ge adulte est exceptionnelle [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le ganglioneurome se d&#xE9;veloppe donc le long des cha&#xEE;nes sympathiques, d'o&#xF9; ses localisations cervicale, m&#xE9;diastinale, r&#xE9;trop&#xE9;riton&#xE9;ale ou pelvienne. La localisation r&#xE9;trop&#xE9;riton&#xE9;ale est fr&#xE9;quente (32-52%) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>], une fois sur deux extrasurr&#xE9;nalienne. Le ganglioneurome ne repr&#xE9;sente que 0,7 &#xE0; 1,6% des tumeurs r&#xE9;trop&#xE9;riton&#xE9;ales primitives [<xref rid="CIT0002" ref-type="bibr">2</xref>] qui, quant &#xE0; elles, constituent moins de 1% de l'ensemble des tumeurs [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le mode de r&#xE9;v&#xE9;lation est souvent fortuit, comme c'est le cas de notre patient, car malgr&#xE9; leur grande taille, les ganglioneuromes r&#xE9;trop&#xE9;riton&#xE9;aux sont g&#xE9;n&#xE9;ralement asymptomatiques. Parfois une douleur abdominale, la palpation d'une masse abdominale, ou la compression des organes de voisinage m&#xE8;nent au diagnostic [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En fait, Cronin et al. rapportent un cas d'occlusion intestinale par un ganglioneurome survenant 18 ans apr&#xE8;s le diagnostic initial [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L'aspect du ganglioneurome en imagerie est assez &#xE9;vocateur: tumeur ovo&#xEF;de bien limit&#xE9;e, aux contours r&#xE9;guliers et au contenu tr&#xE8;s homog&#xE8;ne, peu vascularis&#xE9;e, n'envahissant pas les structures vasculaires de voisinage, situ&#xE9;e le long des cha&#xEE;nes sympathiques, a- ou pauci-symptomatique chez un sujet jeune ou d&#x2019;&#xE2;ge moyen. L&#x2019;&#xE9;chographie est peu sp&#xE9;cifique et met souvent en &#xE9;vidence une masse tissulaire, h&#xE9;t&#xE9;rog&#xE8;ne, &#xE0; contours bien d&#xE9;finis, de la loge surr&#xE9;nalienne. La tumeur peut venir &#xE0; proximit&#xE9; des vaisseaux sans les envahir [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La tomodensitom&#xE9;trie peut mettre en &#xE9;vidence des calcifications dans 50% des cas. Il n'y a pas de contingent graisseux ni kystique. La prise de contraste est faible. En IRM, le ganglioneurome est en hypo-signal homog&#xE8;ne en pond&#xE9;ration T1, en hyper ou isosignal en pond&#xE9;ration T2 selon la quantit&#xE9; de stroma contenu dans la l&#xE9;sion. Les calcifications sont mal analysables par cette technique. [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La prise de contraste apr&#xE8;s injection de Gadolinium n'est pas sp&#xE9;cifique, allant de l'absence de prise de contraste &#xE0; une faible prise inhomog&#xE8;ne ou m&#xEA;me parfois &#xE0; une tr&#xE8;s forte prise [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le bilan hormonal est dans la grande majorit&#xE9; des cas normal. Dans de rares cas, une s&#xE9;cr&#xE9;tion de cat&#xE9;cholamines ou de vasoactive intestinale polypeptide (VIP) a &#xE9;t&#xE9; rapport&#xE9;e, responsable de diarrh&#xE9;e et d'hypertension art&#xE9;rielle [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Les diagnostics diff&#xE9;rentiels sont nombreux face &#xE0; une l&#xE9;sion r&#xE9;trop&#xE9;riton&#xE9;ale tissulaire de grande taille se d&#xE9;veloppant entre des structures normales [<xref rid="CIT0006" ref-type="bibr">6</xref>], mais la prise en compte des nuances s&#xE9;miologiques et du contexte de d&#xE9;couverte aide &#xE0; r&#xE9;duire l&#x2019;&#xE9;ventail &#xE0; envisager. Ainsi, face &#xE0; une masse r&#xE9;trop&#xE9;riton&#xE9;ale solide et homog&#xE8;ne chez un patient asymptomatique, les seuls diagnostics plausibles sont ceux de maladie de Castleman unicentrique vasculo-hyaline [<xref rid="CIT0006" ref-type="bibr">6</xref>] ou de paragangliome non s&#xE9;cr&#xE9;tant si la tumeur est hypervascularis&#xE9;e, et de ganglioneurome en cas de l&#xE9;sion paucivasculaire, ce qui est le cas ici. Les autres diagnostics doivent &#xEA;tre &#xE9;voqu&#xE9;s de principe, et aussit&#xF4;t &#xE9;limin&#xE9;s pour des raisons s&#xE9;miologiques ou &#xE9;pid&#xE9;miologiques. Parmi les tumeurs b&#xE9;nignes, le t&#xE9;ratome et le lipome ont un contingent graisseux, le schwannome a souvent une composante kystique, la tumeur desmo&#xEF;de est mal limit&#xE9;e, le lymphangiome kystique est liquidien et le s&#xE9;minome r&#xE9;trop&#xE9;riton&#xE9;al (tumeur burned-out) s'accompagne d'une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Les l&#xE9;sions malignes (primitives, secondaires, lymphomateuses) sont multiples, souvent n&#xE9;crotiques, et envahissent les structures de voisinage. Si les diff&#xE9;rents &#xE9;l&#xE9;ments sont non informatifs une ponction biopsie sera envisag&#xE9;e. Ce geste doit &#xEA;tre pes&#xE9; car il n'est pas d&#xE9;nud&#xE9; de risque et on retrouve de rares complications li&#xE9;es &#xE0; la voie d'abord (pneumothorax, pancr&#xE9;atite aigue, h&#xE9;morragie, infection ou l&#xE9;sion des organes de voisinages) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. N&#xE9;anmoins, le diagnostic de certitude ne sera port&#xE9; qu'apr&#xE8;s une &#xE9;tude histologique de la pi&#xE8;ce chirurgicale. En effet, la biopsie pr&#xE9;op&#xE9;ratoire, bien qu'elle permette de poser le diagnostic, une analyse compl&#xE8;te de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se reste n&#xE9;cessaire en raison de la possibilit&#xE9; de contingents de neuroblastome mais aussi de ph&#xE9;ochromocytome au sein du ganglioneurome [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Le traitement reste chirurgical et consiste &#xE0; l'ex&#xE9;r&#xE8;se tumorale; intervention d'autant plus difficile que la tumeur est de grande taille pr&#xE9;sentant des rapports intimes avec les structures voisines, notamment les gros vaisseaux (VCI et aorte) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le traitement devrait &#xEA;tre r&#xE9;alis&#xE9; pr&#xE9;cocement non seulement pour confirmer la nature de la masse, mais aussi pour pr&#xE9;venir l'augmentation de son volume et la compression des structures adjacentes. La voie d'abord est g&#xE9;n&#xE9;ralement une laparotomie transp&#xE9;riton&#xE9;ale, essentiellement pour les grosses masses [<xref rid="CIT0006" ref-type="bibr">6</xref>] comme chez notre patient. La voie coelioscopique reste possible et m&#xEA;me privil&#xE9;gi&#xE9;e pour les petites masses r&#xE9;trop&#xE9;riton&#xE9;ales bien d&#xE9;finies sans rapport intime avec les gros vaisseaux. L&#x2019;&#xE9;volution de ces tumeurs est lente, mais l'augmentation de volume est la r&#xE8;gle en l'absence de traitement. Leur pronostic est bon en cas d'ex&#xE9;r&#xE8;se compl&#xE8;te. Les complications sont surtout d'ordre m&#xE9;canique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La r&#xE9;cidive locale est exceptionnelle, cependant la possibilit&#xE9; d'une transformation maligne en un ganglioneuroblastome est possible, d'o&#xF9; l'int&#xE9;r&#xEA;t d'une surveillance prolong&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; sa raret&#xE9; et sa b&#xE9;nignit&#xE9;, le ganglioneurome r&#xE9;trop&#xE9;riton&#xE9;al m&#xE9;rite d&#x2019;&#xEA;tre connu. Le diagnostic est souvent tardif. L'imagerie, en particulier la TDM et l'IRM confirment le si&#xE8;ge r&#xE9;trop&#xE9;riton&#xE9;al de la tumeur, ses rapports et pr&#xE9;disent de sa r&#xE9;s&#xE9;quabilit&#xE9;. Son pronostic extr&#xEA;mement favorable apr&#xE8;s chirurgie justifie l'ex&#xE9;r&#xE8;se compl&#xE8;te. Les r&#xE9;cidives locales bien que rares imposent une surveillance p&#xE9;riodique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Hicham Ba&#xEF;zri: auteur correspondant. Mohammed Zyani, Hassan Qacif et Said Kaddouri: Internistes qui ont d&#xE9;couvert la masse surr&#xE9;nalienne et qui suivent le patient pour son h&#xE9;patite C. Driss Touiti et Jihad Elanzaoui: les urologues qui ont op&#xE9;r&#xE9; le patient. Youssef Zoubeir: l'anatomopathologiste qui a pos&#xE9; le diagnostic du ganglioneurome. Sanae Elhadri et Zakaria Chahbi: r&#xE9;sidents en formation. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adraoui</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>El Jai</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Chehab</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Khaiz</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bouzidi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Ganglioneurome r&#xE9;trop&#xE9;riton&#xE9;al, Journal Marocain d</article-title>
          <source>Urologie.</source>
          <year>2008</year>
          <volume>10</volume>
          <fpage>34</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pelletier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Manzoni</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Heyd</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ganglioneurome r&#xE9;trop&#xE9;riton&#xE9;al r&#xE9;v&#xE9;l&#xE9; par une colique n&#xE9;phr&#xE9;tique compliqu&#xE9;e</article-title>
          <source>Rev Med Interne.</source>
          <year>2006</year>
          <volume>27</volume>
          <issue>5</issue>
          <fpage>409</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">16545502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rebai</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chaabouni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bouassida</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fourati</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chabchoub</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hadj Slimen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mhiri</surname>
              <given-names>MN</given-names>
            </name>
          </person-group>
          <article-title>Le ganglioneurome r&#xE9;trop&#xE9;riton&#xE9;al: &#xC0; propos de 5 cas et revue de la litt&#xE9;rature</article-title>
          <source>African Journal of Urology.</source>
          <year>2013</year>
          <volume>19</volume>
          <fpage>215</fpage>
          <lpage>218</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hajri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Moualli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ben Amna</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bacha</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chebil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ayed</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Le ganglioneurome retroperitoneal: &#xC0; propos d'un cas</article-title>
          <source>Ann Urol.</source>
          <year>2001</year>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>145</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fischer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>O'Connor</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneal ganglioneurome incidentally found in a patient presenting with renal colic</article-title>
          <source>Proc Bayl Univ Med Cent.</source>
          <year>2012</year>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>291</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">22754139</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balaj</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Oliver</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lemarie</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hubert</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Regent</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ganglioneurome r&#xE9;trop&#xE9;riton&#xE9;al r&#xE9;v&#xE9;l&#xE9; comme &#xAB; incidentalome &#xBB; chez un volontaire sain</article-title>
          <source>Diagn Interv Imaging</source>
          <year>2013</year>
          <pub-id pub-id-type="doi">10.1016/jjradio2013/08/00</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cronin</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Coffey</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Herlihy</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Massive retroperitoneal ganglioneuroma presenting with small bowel obstruction 18 years following initial diagnosis</article-title>
          <source>Ir J Med Sci.</source>
          <year>2005</year>
          <volume>174</volume>
          <issue>2</issue>
          <fpage>63</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16094917</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubois</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Jankowski</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gay-Jeune</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chabre</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Pasquier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ferretti</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Imagerie du ganglioneurome surr&#xE9;nalien: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2005</year>
          <volume>86</volume>
          <issue>6</issue>
          <fpage>659</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">16142032</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
