<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113903</article-id>
      <article-id pub-id-type="pmc">4469442</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-160</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.160.5553</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>T&#xE9;ratome sacro-coccygien: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sacrococcygeal teratoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chagou</surname>
            <given-names>Moncef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bernoussi</surname>
            <given-names>Khadija</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique Canc&#xE9;rologie et Grossesse &#xE0; haut risque, Maternit&#xE9; Souissi, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moncef Chagou, Service de Gyn&#xE9;cologie Obst&#xE9;trique Canc&#xE9;rologie et Grossesse &#xE0; haut risque, Maternit&#xE9; Souissi, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>160</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moncef Chagou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>T&#xE9;ratome sacro-coccygien</kwd>
        <kwd>tumeur benigne</kwd>
        <kwd>hydramnios</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sacrococcygeal teratoma</kwd>
        <kwd>benign tumor</kwd>
        <kwd>hydramnios</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le t&#xE9;ratome sacro-coccygien est une maladie rare, le plus souvent b&#xE9;nigne. Nous rapportons le cas d'une patiente avec une grossesse mal suivie et chez qui l&#x2019;&#xE9;chographie lors d'un bilan &#xE9;tiologique d'hydramnios a objectiv&#xE9; un t&#xE9;ratome sacro-coccygien type I qui a &#xE9;t&#xE9; pris en charge par les chirurgiens p&#xE9;diatres apr&#xE8;s la naissance. Le pronostic de cette tumeur d&#xE9;pend de la pr&#xE9;cocit&#xE9; du diagnostic et traitement &#xE0; laquelle il faut toujours penser en cas d'hydramnios associ&#xE9;. Le t&#xE9;ratome sacro-coccygien est une maladie rare (1 nouveau-n&#xE9; sur 35 000-40 000) qui se pr&#xE9;sente le plus fr&#xE9;quemment chez les enfants de sexe f&#xE9;minin. Il s'agit d'une tumeur le plus souvent b&#xE9;nigne, d&#xE9;tectable avant la naissance. Nous rapportons un cas de nouveau n&#xE9; pr&#xE9;sentant un t&#xE9;ratome saccro-coccygien. La m&#xE8;re est une cinqui&#xE8;me geste, cinqui&#xE8;me part avec ant&#xE9;c&#xE9;dent de trois c&#xE9;sariennes, elle a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e dans notre maternit&#xE9; de niveau III pour exploration d'hydramnios sur une grossesse estim&#xE9;e &#xE0; 34 semaines d'am&#xE9;norrh&#xE9;es. A ce moment nous pensions essentiellement &#xE0; trois diagnostics, un m&#xE9;ningoc&#xE8;le myelomeningoc&#xE8;le et un t&#xE9;ratome sacro-coccygien. Nous avons r&#xE9;alis&#xE9; une &#xE9;chographie qui a objectiv&#xE9; un t&#xE9;ratome sacro-coccygien type I sans signes d'an&#xE9;mie au doppler ou d'anasarque foetal. Il s'agit d'un processus l&#xE9;sionnel appendu au coccyx de contour lobul&#xE9; d&#x2019;&#xE9;cho-structure mixte &#xE0; composante liquidienne majoritaire et composante tissulaire vascularis&#xE9; au doppler avec grande citerne &#xE0; 10cm. Une c&#xE9;sarienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; 39 SA qui a permis l'extraction d'un nouveau n&#xE9; de sexe f&#xE9;minin avec un poids de naissance de 3200g et un Apgar 10/10 (A et B). Le nouveau n&#xE9; a &#xE9;t&#xE9; pris en charge &#xE0; J2 de vie par une &#xE9;quipe de chirurgie p&#xE9;diatrique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) &#xE9;chographie montrant un t&#xE9;ratome sacro-coccygien type 1 &#xE0; d&#xE9;veloppement principalement externe avec composante pr&#xE9; sacr&#xE9;e minimal, le tout avec notion d'hydramnios manifeste; (B) t&#xE9;ratome rompu apr&#xE8;s extraction</p>
        </caption>
        <graphic xlink:href="PAMJ-20-160-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
