<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="research-article" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Parasite</journal-id>
      <journal-id journal-id-type="iso-abbrev">Parasite</journal-id>
      <journal-id journal-id-type="publisher-id">parasite</journal-id>
      <journal-title-group>
        <journal-title>Parasite</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1252-607X</issn>
      <issn pub-type="epub">1776-1042</issn>
      <publisher>
        <publisher-name>EDP Sciences</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">22314243</article-id>
      <article-id pub-id-type="pmc">4897883</article-id>
      <article-id pub-id-type="doi">10.1051/parasite/2012191077</article-id>
      <article-id pub-id-type="publisher-id">parasite2012191p77</article-id>
      <article-id pub-id-type="other">10.1051/parasite/2012191077</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Research Note</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas de leishmaniose f&#xE9;line diss&#xE9;min&#xE9;e dans le sud de la France</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A case of feline leishmaniasis in the south of France</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Pocholle</surname>
            <given-names>E.</given-names>
          </name>
          <xref ref-type="aff" rid="AFF1">1</xref>
          <xref ref-type="corresp" rid="FN1">*</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Reyes-Gomez</surname>
            <given-names>E.</given-names>
          </name>
          <xref ref-type="aff" rid="AFF2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Giacomo</surname>
            <given-names>A.</given-names>
          </name>
          <xref ref-type="aff" rid="AFF3">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Delaunay</surname>
            <given-names>P.</given-names>
          </name>
          <xref ref-type="aff" rid="AFF4">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hasseine</surname>
            <given-names>L.</given-names>
          </name>
          <xref ref-type="aff" rid="AFF4">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marty</surname>
            <given-names>P.</given-names>
          </name>
          <xref ref-type="aff" rid="AFF4">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AFF1">
        <label>1</label>
        <addr-line>
Universit&#xE9; de Li&#xE8;ge, boulevard de Colonster 20 4000 Li&#xE8;ge (Sart Tilman) Belgique
</addr-line>
      </aff>
      <aff id="AFF2">
        <label>2</label>
        <addr-line>
Universit&#xE9; Paris-Est, &#xC9;cole Nationale V&#xE9;t&#xE9;rinaire d&#x2019;Alfort, Unit&#xE9; d&#x2019;Embryologie, d&#x2019;Histologie et d&#x2019;Anatomie Pathologique 94704 Maisons-Alfort France
</addr-line>
      </aff>
      <aff id="AFF3">
        <label>3</label>
        <addr-line>
29, boulevard Fran&#xE7;ois Suarez 06340 La Trinit&#xE9; France
</addr-line>
      </aff>
      <aff id="AFF4">
        <label>4</label>
        <addr-line>
Service de Parasitologie-Mycologie, CHU l&#x2019;Archet, Universit&#xE9; de Nice-Sophia Antipolis, Inserm U895 BP 3079 06202 Nice Cedex 3 France
</addr-line>
      </aff>
      <author-notes>
        <corresp id="FN1"><label>*</label>Correspondance : &#xC9;milie Pocholle. T&#xE9;l. : <phone>33 (0)5 65 34 58 04</phone>. E-mail : <email>emiliepocholle@gmail.fr</email></corresp>
      </author-notes>
      <pub-date pub-type="ppub">
        <month>2</month>
        <year>2012</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>2</month>
        <year>2012</year>
      </pub-date>
      <volume>19</volume>
      <issue>1</issue>
      <issue-id pub-id-type="publisher-id">parasite/2012/01</issue-id>
      <fpage>77</fpage>
      <lpage>80</lpage>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>4</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>11</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; PRINCEPS Editions, Paris, 2012</copyright-statement>
        <copyright-year>2012</copyright-year>
        <copyright-holder>PRINCEPS Editions, Paris</copyright-holder>
        <license license-type="open-access">
          <license-p>This is an Open Access article distributed under the terms of the Creative Commons Attribution License (<ext-link ext-link-type="uri" xlink:href="http://creativecommons.org/licenses/by/2.0">http://creativecommons.org/licenses/by/2.0</ext-link>), which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Cet article rapporte un cas de leishmaniose f&#xE9;line diss&#xE9;min&#xE9;e chez un chat (<italic>Felis catus</italic>) de 14 ans, s&#xE9;ropositif pour le FIV et vivant dans les Alpes-Maritimes (sud de la France). Le chat pr&#xE9;sente des papules &#xE9;ryth&#xE9;mateuses ulc&#xE9;r&#xE9;es sur la face et l&#x2019;encolure, et une l&#xE9;sion prolif&#xE9;rative ulc&#xE9;r&#xE9;e sur l&#x2019;oreille gauche. C&#x2019;est l&#x2019;examen histopathologique des l&#xE9;sions cutan&#xE9;es qui permet le diagnostic d&#x2019;une leishmaniose diss&#xE9;min&#xE9;e, associ&#xE9;e &#xE0; un carcinome &#xE9;pidermo&#xEF;de de l&#x2019;oreille. 100 mg d&#x2019;allopurinol administr&#xE9;s une fois par jour <italic>per os</italic> pendant quatre mois ont permis la r&#xE9;mission totale des l&#xE9;sions cutan&#xE9;es. Des pr&#xE9;l&#xE8;vements <italic>post mortem</italic> ont r&#xE9;v&#xE9;l&#xE9; la persistance du parasite dans l&#x2019;organisme apr&#xE8;s six mois de traitement. Cet article discute de la sensibilit&#xE9; du chat &#xE0; la leishmaniose et de son r&#xF4;le potentiel de r&#xE9;servoir.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>We report a case of disseminated feline leishmaniasis in a FIV-seropositive 14-year-old male cat (<italic>Felis catus</italic>) living in the Alpes-Maritimes (south of France). The cat presented with erythematous ulcerated papules on the head and withers, and with an ulcerated proliferative lesion on the left pinnae. The condition was diagnosed, along with a squamous cell carcinoma of the pinnae, after histopathological examination of the cutaneous lesions. Total remission of the cutaneous lesions was obtained after oral administration of 100 mg of allopurinol once a day for four months. Necropsic samples revealed that the parasite was still present in the organism after six months of treatment. This case discusses of the cat sensibility to the leishmaniasis pathology and of his potential ability of being a reservoir host.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>
          <italic>Leishmania infantum</italic>
        </kwd>
        <kwd>chat</kwd>
        <kwd>ulc&#xE8;re cutan&#xE9;</kwd>
        <kwd>virus de l&#x2019;immunod&#xE9;ficience f&#xE9;line</kwd>
        <kwd>allopurinol</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>
          <italic>Leishmania infantum</italic>
        </kwd>
        <kwd>cat</kwd>
        <kwd>cutaneous ulcer</kwd>
        <kwd>Feline Immunodeficiency Virus</kwd>
        <kwd>allopurinol</kwd>
      </kwd-group>
      <counts>
        <fig-count count="1"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="15"/>
        <page-count count="4"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>La leishmaniose, maladie end&#xE9;mique dans le sud de la France, est bien &#xE9;tudi&#xE9;e dans les esp&#xE8;ces canine et humaine, mais le r&#xF4;le du chat domestique (Felis catus) reste un sujet de controverse. En effet, on ignore s&#x2019;il est un h&#xF4;te accidentel, usuel ou un porteur asymptomatique. C&#x2019;est ce que l&#x2019;on propose de discuter dans cet article.</p>
    <sec id="S1">
      <title>Mat&#xE9;riel et M&#xE9;thodes</title>
      <p>Pilou&#x201D; est un chat europ&#xE9;en m&#xE2;le castr&#xE9; de 14 ans, de robe rousse et blanche, et aux oreilles blanches. L&#x2019;animal vit essentiellement &#xE0; l&#x2019;ext&#xE9;rieur pr&#xE8;s de Saint-Andr&#xE9;-de-la-Roche, un important foyer de leishmaniose canine, et n&#x2019;a jamais voyag&#xE9;. En d&#xE9;cembre 2005, le chat est pr&#xE9;sent&#xE9; pour une pododermatite r&#xE9;currente. Le prurit est marqu&#xE9; au niveau des doigts qui pr&#xE9;sentent des l&#xE9;sions &#xE9;ryth&#xE9;mateuses et exsudatives. Une bact&#xE9;riologie par &#xE9;couvillonnage des l&#xE9;sions cutan&#xE9;es ne rapporte que quelques staphylocoques non pathog&#xE8;nes. Malgr&#xE9; cela, les traitements antibiotiques restent inefficaces. Un examen s&#xE9;rologique effectu&#xE9; &#xE0; cause de la r&#xE9;currence de la maladie (Speed<sup>&#xAE;</sup> Duo FeLV/FIV, Bio Veto Test, Virbac, 83500 La Seyne-Sur-Mer, France) r&#xE9;v&#xE8;le une positivit&#xE9; vis-&#xE0;-vis du virus de l&#x2019;immunod&#xE9;ficience f&#xE9;line (FIV). Une chimioth&#xE9;rapie &#xE0; base d&#x2019;une s&#xE9;rie d&#x2019;interf&#xE9;ron om&#xE9;ga (Virbagen Omega 10 ME<sup>&#xAE;</sup>, Virbac) permet la disparition du prurit et des signes cliniques pendant trois ans.</p>
      <p>&#xC0; l&#x2019;examen clinique, en d&#xE9;cembre 2008, le chat p&#xE8;se 4 kg et pr&#xE9;sente une perte de poids de 20 % avec un &#xE9;tat d&#x2019;embonpoint en dessous de la normale. Son app&#xE9;tit est diminu&#xE9; et il est l&#xE9;g&#xE8;rement abattu. Il a trois l&#xE9;sions cutan&#xE9;es : une sur la t&#xEA;te, environ 2 cm en arri&#xE8;re de l&#x2019;oeil gauche, une autre &#xE0; la base de la face sup&#xE9;rieure de l&#x2019;oreille gauche et une derni&#xE8;re dans la r&#xE9;gion interscapulaire. Toutes ont un aspect de papule &#xE9;ryth&#xE9;mateuse ulc&#xE9;reuse et sanguinolente d&#x2019;environ 1 cm de long sur quelques millim&#xE8;tres de large. Elles sont circonscrites et recouvertes par quelques squames et de petites cro&#xFB;tes (<xref ref-type="fig" rid="F1">Figure 1</xref>). Sur le pavillon auriculaire gauche, on trouve une quatri&#xE8;me l&#xE9;sion &#xE9;tendue ressemblant &#xE0; un ulc&#xE8;re prolif&#xE9;ratif, localis&#xE9;e sur toute l&#x2019;extr&#xE9;mit&#xE9; sup&#xE9;rieure et d&#xE9;pigment&#xE9;e de l&#x2019;oreille et s&#x2019;&#xE9;tendant progressivement &#xE0; la partie pigment&#xE9;e. Les l&#xE9;sions sont apparues en trois &#xE0; quatre semaines environ.<fig id="F1" orientation="portrait" position="float"><label>Figure 1.</label><caption><p>Chat de l&#x2019;&#xE9;tude apr&#xE8;s la r&#xE9;section du pavillon auriculaire. Noter la l&#xE9;sion sur la joue gauche.</p></caption><graphic xlink:href="parasite-19-77-fig1"/></fig>
</p>
      <p>Les l&#xE9;sions ulc&#xE9;ratives d&#x2019;un pavillon auriculaire d&#xE9;pigment&#xE9; chez un chat vivant &#xE0; l&#x2019;ext&#xE9;rieur &#xE9;tant tr&#xE8;s fortement suspectes d&#x2019;un carcinome &#xE9;pidermo&#xEF;de, on proc&#xE8;de &#xE0; la r&#xE9;section du pavillon pour le soumettre &#xE0; un examen histopathologique. Les l&#xE9;sions sur le garrot et &#xE0; la base de l&#x2019;oreille gauche, pr&#xE9;sentant suffisamment de peau pour &#xEA;tre referm&#xE9;es, sont &#xE9;galement biopsi&#xE9;es et analys&#xE9;es. Dans l&#x2019;attente des r&#xE9;sultats du laboratoire, le chat re&#xE7;oit une injection sous-cutan&#xE9;e de 8 mg/kg PV de c&#xE9;fov&#xE9;cine (80 mg/ml &#x2013; Convenia<sup>&#xAE;</sup>, Pfizer A.H.) pour traiter les plaies cutan&#xE9;es et une nouvelle s&#xE9;rie d&#x2019;interf&#xE9;ron om&#xE9;ga.</p>
    </sec>
    <sec id="S2">
      <title>R&#xE9;sultats</title>
      <sec id="S3">
        <title>Examen anatomo-pathologique</title>
        <p>L&#xE9;sion auriculaire gauche : prolif&#xE9;ration &#xE0; point de d&#xE9;part &#xE9;pidermique, form&#xE9;e de cordons anastomos&#xE9;s &#xE0; diff&#xE9;renciation malpighienne, s&#xE9;par&#xE9;s par un stroma fibrobastique, avec un fort degr&#xE9; d&#x2019;atypie et pr&#xE9;sence de mitoses anormales : carcinome &#xE9;pidermo&#xEF;de invasif.</p>
        <p>L&#xE9;sions du garrot et de la base de l&#x2019;oreille gauche : infiltration inflammatoire p&#xE9;ri-vasculaire du derme superficiel s&#x2019;&#xE9;tendant le long des annexes et masqu&#xE9;e sous l&#x2019;ulc&#xE9;ration par une r&#xE9;action fibroblastique s&#xE9;v&#xE8;re ; hyperk&#xE9;ratose parak&#xE9;ratosique associ&#xE9;e &#xE0; des cro&#xFB;tes s&#xE9;ro-cellulaires renfermant de nombreuses colonies bact&#xE9;riennes de type cocci sur les marges de l&#x2019;ulc&#xE8;re ; nombreux macrophages renfermant dans leur cytoplasme des &#xE9;l&#xE9;ments basophiles ovo&#xEF;des ou en virgules, d&#x2019;environ 1 &#x3BC;m (corps de Leishman-Donovan) : forte suspicion de leishmaniose.</p>
        <p>Pour confirmer le diagnostic de leishmaniose, le chat est anesth&#xE9;si&#xE9; dix jours plus tard en vue de l&#x2019;ex&#xE9;r&#xE8;se de la l&#xE9;sion de la joue gauche et d&#x2019;une analyse s&#xE9;rologique sp&#xE9;cifique.</p>
      </sec>
      <sec id="S4">
        <title>Examen parasitologique complet sur la biopsie de peau</title>
        <p>Examen microscopique : nombreux amastigotes de <italic>Leishmania</italic> sp. (techniques d&#x2019;apposition avec coloration au May Gr&#xFC;nwald Giemsa (<xref rid="R4" ref-type="bibr">Lima <italic>et al.</italic>, 1997</xref>)).</p>
        <p>Mise en culture sur milieu Nicolle-Novy-McNeal et de Schneider (<xref rid="R4" ref-type="bibr">Lima <italic>et al.</italic>, 1997</xref>) : promastigotes de <italic>Leishmania</italic> sp. et isolement de la souche MFEL/FR/09/LPN 326 dont l&#x2019;identification isoenzymatique au Centre National de R&#xE9;f&#xE9;rences des Leishmanioses de Montpellier a montr&#xE9; qu&#x2019;il s&#x2019;agit du zymod&#xE8;me MON-1 de <italic>Leishmania infantum</italic>, zymod&#xE8;me classique chez le chien et dans la plupart des cas visc&#xE9;raux humains du sud de la France.</p>
        <p>Confirmation du r&#xE9;sultat anapathologique : pr&#xE9;sence de <italic>Leishmania</italic> dans la peau.</p>
      </sec>
      <sec id="S5">
        <title>Tests s&#xE9;rologiques et h&#xE9;matologiques</title>
        <p>Western Blot : positif avec pr&#xE9;sence des bandes 14, 18, 21 et 31 kDa typiques de la leishmaniose visc&#xE9;rale patente humaine (<xref rid="R10" ref-type="bibr">Marty <italic>et al.</italic>, 1994</xref> ; Suffia <italic>et al.</italic>, 1995).</p>
        <p>Examen microscopique apr&#xE8;s leuco-cytocentrifugation du sang et coloration de May Gr&#xFC;nwald Giemsa : n&#xE9;gatif.</p>
        <p>Culture du sang sur milieu de Schneider : positive avec pr&#xE9;sence de promastigotes.</p>
        <p>PCR en temps r&#xE9;el ciblant l&#x2019;ADN du kin&#xE9;toplaste des leishmanies (<xref rid="R11" ref-type="bibr">Mary et al., 2004</xref>) : parasit&#xE9;mie &#xE0; 26 parasites par millilitre.</p>
      </sec>
      <sec id="S6">
        <title>&#xC9;volution</title>
        <p>La pr&#xE9;sence de leishmanies dans les plaies cutan&#xE9;es et dans le sang confirme le diagnostic de leishmaniose f&#xE9;line diss&#xE9;min&#xE9;e. On prescrit alors l&#x2019;allopurinol (Zyloric<sup>&#xAE;</sup>, GlaxoSmithKline) &#xE0; 100 mg par jour en une seule prise orale que l&#x2019;on maintient jusqu&#x2019;&#xE0; disparition des sympt&#xF4;mes. En avril 2009, on observe une am&#xE9;lioration clinique nette : les plaies cutan&#xE9;es ont cicatris&#xE9;, le prurit a disparu et aucune rechute du carcinome n&#x2019;est observ&#xE9;e. Le chat a repris du poids et est tr&#xE8;s vif. Du sang est pr&#xE9;lev&#xE9; : les cultures sont n&#xE9;gatives, mais la PCR en temps r&#xE9;el rapporte encore une parasit&#xE9;mie faible d&#x2019;environ 11 parasites par millilitre.</p>
        <p>Le chat d&#xE9;c&#xE8;de le 18 juillet 2009 &#xE0; la suite d&#x2019;un accident de la voie publique. Une autopsie pratiqu&#xE9;e deux jours apr&#xE8;s r&#xE9;v&#xE8;le des r&#xE9;serves adipeuses bien d&#xE9;velopp&#xE9;es confirmant l&#x2019;am&#xE9;lioration clinique. Une culture sur milieu de Schneider est r&#xE9;alis&#xE9;e pour la rate et le foie : seule la rate pr&#xE9;sente des promastigotes de <italic>Leishmania</italic> sp. La PCR en temps r&#xE9;el montre la pr&#xE9;sence d&#x2019;ADN de leishmanies dans les deux organes.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S7">
      <title>Discussion</title>
      <p>Dans les Alpes-Maritimes, foyer end&#xE9;mique de <italic>L. infantum</italic>, seulement deux cas de leishmaniose f&#xE9;line diss&#xE9;min&#xE9;e ont &#xE9;t&#xE9; d&#xE9;crits. Les deux chats pr&#xE9;sentaient des l&#xE9;sions cutan&#xE9;es avec dispersion de <italic>L. infantum</italic> dans la moelle osseuse ou dans la rate et les ganglions (<xref rid="R13" ref-type="bibr">Ozon <italic>et al.</italic>, 1998</xref> ; <xref rid="R2" ref-type="bibr">Grevot <italic>et al.</italic>, 2005</xref>). L&#x2019;un d&#x2019;entre eux &#xE9;tait s&#xE9;ropositif pour le FIV et le virus leuc&#xE9;mog&#xE8;ne f&#xE9;lin (FeLV), mais restait asymptomatique avec un bon &#xE9;tat g&#xE9;n&#xE9;ral. Le cas du chat Pilou ne fait donc pas exception : les examens parasitologiques montrent la persistance de <italic>Leishmania</italic> dans le sang apr&#xE8;s quatre mois de traitement, et l&#x2019;autopsie confirme la pr&#xE9;sence du parasite dans la rate et le foie apr&#xE8;s six mois de traitement. Il est donc probable que, comme dans l&#x2019;esp&#xE8;ce canine, la leishmaniose chez le chat ne puisse &#xEA;tre scind&#xE9;e en maladie cutan&#xE9;e et maladie visc&#xE9;rale, mais prenne plut&#xF4;t un aspect syst&#xE9;mique. Cela d&#xE9;montre aussi que, cliniquement gu&#xE9;ri et toujours sous traitement, l&#x2019;animal est encore porteur de leishmanies circulantes et devient donc un porteur asymptomatique. Les agents &#x201C;immunosuppresseurs&#x201D; comme le FIV et le FelV ou le stress pourraient contribuer au d&#xE9;veloppement de la maladie, mais aucune corr&#xE9;lation n&#x2019;a &#xE9;t&#xE9; prouv&#xE9;e &#xE0; ce jour (<xref rid="R5" ref-type="bibr">Maia <italic>et al.</italic>, 2010</xref> ; <xref rid="R8" ref-type="bibr">Martin-Sanchez <italic>et al.</italic>, 2007</xref> ; <xref rid="R3" ref-type="bibr">Hervas <italic>et al.</italic>, 1999</xref>).</p>
      <p>Les signes cliniques chez le chat sont proches de ceux du chien et sont g&#xE9;n&#xE9;ralement provoqu&#xE9;s par <italic>L. infantum</italic> MON-1. Ils s&#x2019;expriment par une alop&#xE9;cie et des l&#xE9;sions nodulaires ou parfois papuleuses, ulc&#xE9;reuses ou cro&#xFB;teuses au niveau du nez, des l&#xE8;vres, des oreilles et des paupi&#xE8;res. On observe aussi une diss&#xE9;mination sanguine pr&#xE9;f&#xE9;rentielle au niveau de la rate, du foie, de la moelle osseuse et des ganglions lymphatiques (<xref rid="R1" ref-type="bibr">Bourdoiseau, 2011</xref> ; <xref rid="R15" ref-type="bibr">Trainor <italic>et al.</italic>, 2010</xref> ; <xref rid="R9" ref-type="bibr">Marty <italic>et al.</italic>, 2007</xref>, <xref rid="R2" ref-type="bibr">Grevot <italic>et al.</italic>, 2005</xref>, <xref rid="R14" ref-type="bibr">Poli <italic>et al.</italic>, 2002</xref> ; <xref rid="R13" ref-type="bibr">Ozon <italic>et al.</italic>, 1998</xref>). Au niveau microscopique, les l&#xE9;sions cutan&#xE9;es ont g&#xE9;n&#xE9;ralement l&#x2019;aspect d&#x2019;une inflammation diffuse granulomateuse du derme avec des macrophages contenant des amastigotes de <italic>Leishmania</italic> associ&#xE9;s &#xE0; de nombreux neutrophiles, lymphocytes, plasmocytes et mastocytes (<xref rid="R12" ref-type="bibr">Navarro <italic>et al.</italic>, 2010</xref>). L&#x2019;&#xE9;piderme peut &#xEA;tre hyperk&#xE9;ratosique, hyperplasique et est souvent ulc&#xE9;r&#xE9; (<xref rid="R15" ref-type="bibr">Trainor <italic>et al.</italic>, 2010</xref>). Les l&#xE9;sions visc&#xE9;rales montrent une hypoplasie de la rate avec de nombreux macrophages tr&#xE8;s infest&#xE9;s en zone marginale, dans les follicules lympho&#xEF;des ou autour des art&#xE9;rioles. Dans le foie, l&#x2019;infiltrat de macrophages fortement infest&#xE9;s se localise dans les espaces portes et en petits foyers entre les h&#xE9;patocytes (<xref rid="R12" ref-type="bibr">Navarro <italic>et al.</italic>, 2010</xref>).</p>
      <p>Une &#xE9;tude s&#xE9;rologique r&#xE9;alis&#xE9;e sur des chats asymptomatiques de la r&#xE9;gion de Nice r&#xE9;v&#xE8;le 12 % de chats s&#xE9;ropositifs, soit un r&#xE9;sultat similaire &#xE0; la pr&#xE9;valence canine (12,4 %) (<xref rid="R9" ref-type="bibr">Marty <italic>et al.</italic>, 2007</xref> ; <xref rid="R2" ref-type="bibr">Grevot <italic>et al.</italic>, 2005</xref>). Les chats peuvent donc &#xEA;tre des porteurs asymptomatiques (<xref rid="R6" ref-type="bibr">Maia <italic>et al.</italic>, 2008</xref> ; <xref rid="R5" ref-type="bibr">Maia <italic>et al.</italic>, 2010</xref>). Par ailleurs, Maroli <italic>et al.</italic> ont montr&#xE9; en 2007 qu&#x2019;un chat chroniquement infect&#xE9; peut transmettre <italic>Leishmania</italic> sp. &#xE0; son vecteur principal en Italie (<italic>Phlebotomus perniciosus</italic>). L&#x2019;esp&#xE8;ce f&#xE9;line pourrait donc jouer un r&#xF4;le de r&#xE9;servoir de <italic>L. infantum</italic> car il y a un haut pourcentage de chats parasit&#xE9;miques et une transmission possible du parasite &#xE0; son vecteur. La leishmaniose doit donc &#xEA;tre incluse dans le diagnostic diff&#xE9;rentiel des l&#xE9;sions cutan&#xE9;es ulc&#xE9;ratives si le chat vit ou a voyag&#xE9; dans une r&#xE9;gion end&#xE9;mique.</p>
    </sec>
  </body>
  <back>
    <ack>
      <p>Au laboratoire d&#x2019;anatomie pathologique v&#xE9;t&#xE9;rinaire VETOPATH de Sophia-Antipolis et aux techniciens du laboratoire de parasitologie-mycologie du Centre Hospitalier Universitaire de Nice (H&#xF4;pital de l&#x2019;Archet II) pour leurs analyses pr&#xE9;cises des pr&#xE9;l&#xE8;vements effectu&#xE9;s sur le chat Pilou.</p>
    </ack>
    <ref-list>
      <ref id="R1">
        <mixed-citation publication-type="journal"><string-name><surname>Bourdoiseau</surname>
<given-names>G.</given-names></string-name>
<article-title>Leishmaniose f&#xE9;line : actualit&#xE9;s</article-title>. <source>Pratique m&#xE9;dicale et chirurgicale de l&#x2019;animal de compagnie</source>, <year>2011</year>, <volume>46</volume>, <fpage>23</fpage>&#x2013;<lpage>26</lpage>.</mixed-citation>
      </ref>
      <ref id="R2">
        <mixed-citation publication-type="journal"><string-name><surname>Grevot</surname>
<given-names>A.</given-names></string-name>, <string-name><surname>Jaussaud Hugues</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Marty</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Pralong</surname>
<given-names>F.</given-names></string-name>, <string-name><surname>Ozon</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Haas</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Breton</surname>
<given-names>C.</given-names></string-name> &amp; <string-name><surname>Bourdoiseau</surname>
<given-names>G.</given-names></string-name>
<article-title>Leishmaniosis due to <italic>Leishmania infantum</italic> in a FIV and FelV positive cat with a squamous cell carcinoma diagnosed with histological, serological and isoenzymatic methods</article-title>. <source>Parasite</source>, <year>2005</year>, <volume>12</volume>, <fpage>271</fpage>&#x2013;<lpage>275</lpage>.<pub-id pub-id-type="pmid">16218216</pub-id></mixed-citation>
      </ref>
      <ref id="R3">
        <mixed-citation publication-type="journal"><string-name><surname>Hervas</surname>
<given-names>J.</given-names></string-name>, <string-name><surname>Chac&#xF3;n-M De Lara</surname>
<given-names>F.</given-names></string-name>, <string-name><surname>Sanchez-Isarria</surname>
<given-names>M.A.</given-names></string-name>, <string-name><surname>Pellicer</surname>
<given-names>S.</given-names></string-name>, <string-name><surname>Carrasco</surname>
<given-names>L.</given-names></string-name>, <string-name><surname>Castillo</surname>
<given-names>J.A.</given-names></string-name> &amp; <string-name><surname>Gomez-Villamandos</surname>
<given-names>J.C.</given-names></string-name>
<article-title>Two cases of feline visceral and cutaneous leishmaniosis in Spain</article-title>. <source>Journal of Feline Medicine and Surgery</source>, <year>1999</year>, <volume>1</volume> (<issue>2</issue>), <fpage>101</fpage>&#x2013;<lpage>105</lpage>.<pub-id pub-id-type="pmid">11919023</pub-id></mixed-citation>
      </ref>
      <ref id="R4">
        <mixed-citation publication-type="journal"><string-name><surname>Lima</surname>
<given-names>H.C.</given-names></string-name>, <string-name><surname>Bleyenberg</surname>
<given-names>J.A.</given-names></string-name> &amp; <string-name><surname>Titus</surname>
<given-names>R.G.</given-names></string-name>
<article-title>A simple method for quantifing <italic>Leishmania</italic> in tissues of infected animals</article-title>. <source>Parasitology Today</source>, <year>1997</year>, <volume>13</volume> (<issue>2</issue>), <fpage>80</fpage>&#x2013;<lpage>82</lpage><pub-id pub-id-type="pmid">15275128</pub-id></mixed-citation>
      </ref>
      <ref id="R5">
        <mixed-citation publication-type="journal"><string-name><surname>Maia</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Gomes</surname>
<given-names>J.</given-names></string-name>, <string-name><surname>Cristov&#xE3;o</surname>
<given-names>J.</given-names></string-name>, <string-name><surname>Nunes</surname>
<given-names>M.</given-names></string-name>, <string-name><surname>Martins</surname>
<given-names>A.</given-names></string-name>, <string-name><surname>Rebelo</surname>
<given-names>E.</given-names></string-name> &amp; <string-name><surname>Campino</surname>
<given-names>L.</given-names></string-name>
<article-title>Feline <italic>Leishmania</italic> infection in a canine leishmaniasis endemic region, Portugal</article-title>. <source>Veterinary Parasitology</source>, <year>2010</year>, <volume>174</volume> (<issue>3&#x2013;4</issue>), <fpage>336</fpage>&#x2013;<lpage>340</lpage>.<pub-id pub-id-type="pmid">20869810</pub-id></mixed-citation>
      </ref>
      <ref id="R6">
        <mixed-citation publication-type="journal"><string-name><surname>Maia</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Nunes</surname>
<given-names>M.</given-names></string-name> &amp; <string-name><surname>Campino</surname>
<given-names>L.</given-names></string-name>
<article-title>Importance of cats in zoonotic leishmaniasis in Portugal</article-title>. <source>Vector Borne and Zoonotic Diseases</source>, <year>2008</year>, <volume>8</volume> (<issue>4</issue>), <fpage>555</fpage>&#x2013;<lpage>559</lpage>.<pub-id pub-id-type="pmid">18471058</pub-id></mixed-citation>
      </ref>
      <ref id="R7">
        <mixed-citation publication-type="journal"><string-name><surname>Maroli</surname>
<given-names>M.</given-names></string-name>, <string-name><surname>Pennisi</surname>
<given-names>M.G.</given-names></string-name>, <string-name><surname>Di Muccio</surname>
<given-names>T.</given-names></string-name>, <string-name><surname>Khoury</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Gradoni</surname>
<given-names>L.</given-names></string-name> &amp; <string-name><surname>Gramiccia</surname>
<given-names>M.</given-names></string-name>
<article-title>Infection of sandfiles by a cat naturally infected with <italic>Leishmania infantum</italic></article-title>. <source>Veterinary Parasitology</source>, <year>2007</year>, <volume>145</volume>, <fpage>357</fpage>&#x2013;<lpage>360</lpage>.<pub-id pub-id-type="pmid">17174035</pub-id></mixed-citation>
      </ref>
      <ref id="R8">
        <mixed-citation publication-type="journal"><string-name><surname>Martin-Sanchez</surname>
<given-names>J.</given-names></string-name>, <string-name><surname>Acedo</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Mu&#xF1;oz-Perez</surname>
<given-names>M.</given-names></string-name>, <string-name><surname>Pesson</surname>
<given-names>B.</given-names></string-name>, <string-name><surname>Marchal</surname>
<given-names>O.</given-names></string-name> &amp; <string-name><surname>Morillas-Marquez</surname>
<given-names>F.</given-names></string-name>
<article-title>Infection by <italic>Leishmania infantum</italic> in cats: epidemiological study in Spain</article-title>. <source>Veterinary Parasitology</source>, <year>2007</year>, <volume>145</volume> (<issue>3&#x2013;4)</issue>, <fpage>267</fpage>&#x2013;<lpage>273</lpage>.<pub-id pub-id-type="pmid">17157440</pub-id></mixed-citation>
      </ref>
      <ref id="R9">
        <mixed-citation publication-type="journal"><string-name><surname>Marty</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Izri</surname>
<given-names>A.</given-names></string-name>, <string-name><surname>Ozon</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Haas</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Rosenthal</surname>
<given-names>E.</given-names></string-name>, <string-name><surname>Del Giudice</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Godenir</surname>
<given-names>J.</given-names></string-name>, <string-name><surname>Coulibaly</surname>
<given-names>E.</given-names></string-name>, <string-name><surname>Gari-Toussaint</surname>
<given-names>M.</given-names></string-name>, <string-name><surname>Delaunay</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Ferrua</surname>
<given-names>B.</given-names></string-name> &amp; <string-name><surname>Haas</surname>
<given-names>H.</given-names></string-name>
<article-title>A century of leishmaniasis in Alpes-Maritimes, France</article-title>. <source>Annals of Tropical Medicine &amp; Parasitology</source>, <year>2007</year>, <volume>101</volume> (<issue>7</issue>), <fpage>1</fpage>&#x2013;<lpage>12</lpage>.</mixed-citation>
      </ref>
      <ref id="R10">
        <mixed-citation publication-type="journal"><string-name><surname>Marty</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Lelievre</surname>
<given-names>A.</given-names></string-name>, <string-name><surname>Quaranta</surname>
<given-names>J.F.</given-names></string-name>, <string-name><surname>Rahal</surname>
<given-names>A.</given-names></string-name>, <string-name><surname>Gari-Toussaint</surname>
<given-names>M.</given-names></string-name> &amp; <string-name><surname>Le Fichoux</surname>
<given-names>Y.</given-names></string-name>
<article-title>Use of the leishmanin skin test and Western blot analysis for epidemiological studies in visceral leishmaniasis areas: experience in a highly endemic focus in Alpes-Maritimes (France)</article-title>. <source>Transaction of the Royal Society of Tropical Medicine and Hygiene</source>, <year>1994</year>, <volume>88</volume> (<issue>6</issue>), <fpage>658</fpage>&#x2013;<lpage>659</lpage>.</mixed-citation>
      </ref>
      <ref id="R11">
        <mixed-citation publication-type="journal"><string-name><surname>Mary</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Faraut</surname>
<given-names>F.</given-names></string-name>, <string-name><surname>Lascombe</surname>
<given-names>L.</given-names></string-name> &amp; <string-name><surname>Dumon</surname>
<given-names>H.</given-names></string-name>
<article-title>Quantification of <italic>Leishmania infantum</italic> DNA by a real-time PCR assay with high sensitivity</article-title>. <source>Journal of Clinical Microbiology</source>, <year>2004</year>, <volume>42</volume> (<issue>11</issue>), <fpage>5249</fpage>&#x2013;<lpage>5255</lpage>.<pub-id pub-id-type="pmid">15528722</pub-id></mixed-citation>
      </ref>
      <ref id="R12">
        <mixed-citation publication-type="journal"><string-name><surname>Navarro</surname>
<given-names>J.A.</given-names></string-name>, <string-name><surname>Sanchez</surname>
<given-names>J.</given-names></string-name>, <string-name><surname>Penafiel-Verdu</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Buendia</surname>
<given-names>A.J.</given-names></string-name>, <string-name><surname>Altimira</surname>
<given-names>J.</given-names></string-name> &amp; <string-name><surname>Vilafranca</surname>
<given-names>M.</given-names></string-name>
<article-title>Histopathological lesions in 15 cats with leishmaniosis</article-title>. <source>Journal of Comparative Pathology</source>, <year>2010</year>, <volume>143</volume>, <fpage>297</fpage>&#x2013;<lpage>302</lpage>.<pub-id pub-id-type="pmid">20466387</pub-id></mixed-citation>
      </ref>
      <ref id="R13">
        <mixed-citation publication-type="journal"><string-name><surname>Ozon</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Marty</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Pratlong</surname>
<given-names>F.</given-names></string-name>, <string-name><surname>Breton</surname>
<given-names>C.</given-names></string-name>, <string-name><surname>Blein</surname>
<given-names>M.</given-names></string-name>, <string-name><surname>Lelievre</surname>
<given-names>A.</given-names></string-name> &amp; <string-name><surname>Haas</surname>
<given-names>P.</given-names></string-name>
<article-title>Disseminated feline leishmaniosis due to <italic>Leishmania infantum</italic> in Southern France</article-title>. <source>Veterinary Parasitology</source>, <year>1998</year>, <volume>75</volume>, <fpage>273</fpage>&#x2013;<lpage>277</lpage>.<pub-id pub-id-type="pmid">9637231</pub-id></mixed-citation>
      </ref>
      <ref id="R14">
        <mixed-citation publication-type="journal"><string-name><surname>Poli</surname>
<given-names>A.</given-names></string-name>, <string-name><surname>Abramo</surname>
<given-names>F.</given-names></string-name>, <string-name><surname>Barsotti</surname>
<given-names>P.</given-names></string-name>, <string-name><surname>Leva</surname>
<given-names>S.</given-names></string-name>, <string-name><surname>Gramiccia</surname>
<given-names>M.</given-names></string-name>, <string-name><surname>Ludovisi</surname>
<given-names>A.</given-names></string-name> &amp; <string-name><surname>Mancianti</surname>
<given-names>F.</given-names></string-name>
<article-title>Feline leishmaniosis due to <italic>Leishmania infantum</italic> in Italy</article-title>. <source>Veterinary Parasitology</source>, <year>2002</year>, <volume>106</volume> (<issue>3</issue>), <fpage>181</fpage>&#x2013;<lpage>191</lpage>.<pub-id pub-id-type="pmid">12062507</pub-id></mixed-citation>
      </ref>
      <ref id="R15">
        <mixed-citation publication-type="journal"><string-name><surname>Trainor</surname>
<given-names>K.E.</given-names></string-name>, <string-name><surname>Porter</surname>
<given-names>B.F.</given-names></string-name>, <string-name><surname>Logan</surname>
<given-names>K.S.</given-names></string-name>, <string-name><surname>Hoffman</surname>
<given-names>R.J.</given-names></string-name> &amp; <string-name><surname>Snowden</surname>
<given-names>K.F.</given-names></string-name>
<article-title>Eight cases of feline cutaneous leishmaniasis in Texas</article-title>. <source>Veterinary Pathology</source>, <year>2010</year>, <volume>47</volume> (<issue>6</issue>), <fpage>1076</fpage>&#x2013;<lpage>1081</lpage>.<pub-id pub-id-type="pmid">20826847</pub-id></mixed-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
