<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478038</article-id>
      <article-id pub-id-type="pmc">4250027</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-317</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.317.5182</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#xC9;rythrodermie n&#xE9;onatale: ne pas m&#xE9;connaitre un d&#xE9;ficit immunitaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neonatal erythroderma: not to miss an immune deficiency</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Ouali</surname>
            <given-names>Aziza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Boussaadni</surname>
            <given-names>Yousra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ailal</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bousfiha</surname>
            <given-names>Ahmed Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dikhaye</surname>
            <given-names>Sihame</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benajiba</surname>
            <given-names>Noufissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie, CHU Mohammed VI, Universit&#xE9; Mohamed I Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Unit&#xE9; d'Immunologie Clinique Service des maladies infectieuses P&#xE9;diatriques, H&#xF4;pital Abderrahim Alharouchi CHU Casablanca, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Dermatologie CHU Mohammed VI, Universit&#xE9; Mohamed I Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aziza El Ouali, Service de P&#xE9;diatrie, CHU Mohammed VI, Universit&#xE9; Mohamed I Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>317</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziza El Ouali et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les &#xE9;rythrodermies du nouveau-n&#xE9; sont des tableaux rares, d&#x2019;&#xE9;volution chronique et potentiellement mortelles. Leurs &#xE9;tiologies sont diverses et vari&#xE9;es domin&#xE9;es par les ichtyoses, le d&#xE9;ficit immunitaire primaire, ou plus exceptionnellement le psoriasis s&#xE9;v&#xE8;re, les maladies m&#xE9;taboliques, la dermatite atopique ou une cause infectieuse. La d&#xE9;termination rapide de la cause sous-jacente est cruciale pour une meilleure prise en charge. Cependant, le diagnostic constitue un d&#xE9;fi pour le clinicien et est souvent retard&#xE9; en raison de la nature non sp&#xE9;cifique des signes cliniques et histopathologiques. L'objectif de notre travail est de rappeler aux praticiens une &#xE9;tiologie grave de l&#x2019;&#xE9;rythrodermie n&#xE9;onatale: le d&#xE9;ficit immunitaire ceci &#xE0; travers l'observation d'un nourrisson suivi pour une &#xE9;rythrodermie &#xE9;voluant depuis la naissance, hospitalis&#xE9; pour une fi&#xE8;vre prolong&#xE9;e, et chez qui un interrogatoire minutieux, un examen clinique soigneux, ainsi que l&#x2019;&#xE9;volution ont pu redresser le diagnostic vers un d&#xE9;ficit immunitaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Erythrodermie</kwd>
        <kwd>nouveau n&#xE9;</kwd>
        <kwd>syndrome d&#xB4;Omenn</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Erythroderma</kwd>
        <kwd>newborn</kwd>
        <kwd>Omenn syndrome</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les &#xE9;rythrodermies du nouveau n&#xE9;, sont des entit&#xE9;s rares [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elles sont d&#xE9;finies par un &#xE9;ryth&#xE8;me g&#xE9;n&#xE9;ralis&#xE9; d&#x2019;&#xE9;volution chronique touchant au moins 90% de la surface corporelle [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les &#xE9;tiologies sont multiples; cutan&#xE9;es, g&#xE9;n&#xE9;tiques, m&#xE9;taboliques, immunologiques et nutritionnelles [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La prise en charge th&#xE9;rapeutique doit &#xEA;tre rapidement envisag&#xE9;e; tant sur le plan symptomatique visant &#xE0; limiter les complications m&#xE9;taboliques, hydro-&#xE9;lectrolytiques et infectieuses que sur le plan &#xE9;tiologique. Le pronostic d&#xE9;pend essentiellement du diagnostic mais &#xE9;galement du terrain sous jacent [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons l'observation d'un gar&#xE7;on &#xE2;g&#xE9; de 2 mois, cadet d'une fratrie de 2, issu d'un mariage consanguin de 2&#xE9;me degr&#xE9; et ayant comme ant&#xE9;c&#xE9;dents un d&#xE9;c&#xE8;s chez un fr&#xE8;re &#xE0; l&#x2019;&#xE2;ge de 2 jours. La grossesse s'est d&#xE9;roul&#xE9;e normalement, men&#xE9;e &#xE0; terme avec un accouchement par voie basse. Le poids de naissance &#xE9;tait &#xE0; 3Kg 300. L'anamn&#xE8;se retrouvait la notion d'une &#xE9;rythrodermie &#xE9;voluant depuis la naissance, trait&#xE9;e comme ichtyose. Le nourrisson a &#xE9;t&#xE9; admis pour une symptomatologie faite d'une fi&#xE8;vre prolong&#xE9;e, de diarrh&#xE9;e chronique, et de stagnation pond&#xE9;rale. L'examen clinique retrouvait un nourrisson f&#xE9;brile &#xE0; (38,2&#xB0;C), hypotonique, pesant 3 kg200 (-3 DS) avec des &#x153;d&#xE8;mes des membres inf&#xE9;rieurs, des ad&#xE9;nopathies axillaires et inguinales bilat&#xE9;rales ceci sans h&#xE9;pato-spl&#xE9;nom&#xE9;galie. L'examen clinique objectivait &#xE9;galement une &#xE9;ruption &#xE9;ryth&#xE9;mato- squameuse diffuse, et une alop&#xE9;cie. Le bilan biologique initial notait une hyperleucocytose, une hyper lymphocytose et une hyper &#xE9;osinophilie. La CRP et la procalcitonine &#xE9;taient &#xE9;lev&#xE9;es, le taux de protid&#xE9;mie &#xE9;tait bas. La fonction r&#xE9;nale &#xE9;tait normale. La radiographie thoracique &#xE9;tait sans anomalie. Les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques &#xE9;taient n&#xE9;gatifs hormis la ponction lombaire qui &#xE9;tait en faveur d'une m&#xE9;ningite lymphocytaire. Le diagnostic d'une infection bact&#xE9;rienne s&#xE9;v&#xE8;re a &#xE9;t&#xE9; &#xE9;voqu&#xE9;; Le patient a &#xE9;t&#xE9; mis sous bi antibioth&#xE9;rapie &#xE0; large spectre. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition d'autres foyers infectieux (otite purulente, une onychomycose et un muguet buccal). Devant ce tableau clinique, un d&#xE9;ficit immunitaire &#xE9;tait fortement suspect&#xE9;. La s&#xE9;rologie HIV &#xE9;tait n&#xE9;gative. Le syndrome d'omenn a &#xE9;t&#xE9; &#xE9;voqu&#xE9; en premier vu les donn&#xE9;es anamnestiques et clinico-biologiques. L'enfant a succomb&#xE9; &#xE0; un choc septique avant la confirmation diagnostique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Ind&#xE9;pendamment de la cause, l&#x2019;&#xE9;rythrodermie n&#xE9;onatale est une condition potentiellement mortelle qui doit &#xEA;tre correctement reconnue par les m&#xE9;decins, les dermatologues et les p&#xE9;diatres [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cependant peu d&#x2019;&#xE9;tudes &#xE0; ce sujet sont retrouv&#xE9;es dans la litt&#xE9;rature, contrairement aux adultes [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Sur le plan clinique, elle se d&#xE9;finit comme une &#xE9;ruption &#xE9;ryth&#xE9;mateuse plus ou moins squameuse touchant plus de 90% de la surface corporelle [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Ce qui &#xE9;tait le cas pour notre malade. Diff&#xE9;rentes hypoth&#xE8;ses diagnostiques peuvent &#xEA;tre discut&#xE9;es. Ainsi une &#xE9;tiologie infectieuse notamment une n&#xE9;crolyse &#xE9;pidermique staphylococcique SSSS ou une candidose cong&#xE9;nitale ou n&#xE9;onatale doit &#xEA;tre &#xE9;limin&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Les ichtyoses simples (ichtyoses cong&#xE9;nitales non bulleuses et ichtyoses lamellaires) ou complexes: syndrome de Netherton, la dermatite atopique, le psoriasis, et la dermite s&#xE9;borrh&#xE9;ique sont &#xE9;galement incrimin&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les &#xE9;rythrodermies m&#xE9;taboliques, extr&#xEA;mement rares, sont g&#xE9;n&#xE9;ralement associ&#xE9;es &#xE0; des manifestations neurologiques aigu&#xEB;s et s&#xE9;v&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Certains antibiotiques, en particulier, la ceftriaxone et la vancomycine peuvent &#xEA;tre responsables d'un tableau d&#x2019;&#xE9;rythrodermie chez le nouveau n&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les d&#xE9;ficits immunitaires cong&#xE9;nitaux, notamment le syndrome d'Omenn,la r&#xE9;action du greffon contre l'h&#xF4;te ou autres d&#xE9;ficits immunitaires combin&#xE9;s s&#xE9;v&#xE8;res (SCID), repr&#xE9;sentent une cause fr&#xE9;quente d&#x2019;&#xE9;rythrodermie en p&#xE9;riode n&#xE9;onatale [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>] et doivent &#xEA;tre &#xE9;voqu&#xE9;s devant toute &#xE9;rythrodermie s&#xE9;v&#xE8;re ou r&#xE9;sistante aux traitements topiques standards associ&#xE9;e ou non &#xE0; une organom&#xE9;galie, un retard staturo-pond&#xE9;ral,une diarrh&#xE9;e chronique, des infections syst&#xE9;miques r&#xE9;cidivantes et une alop&#xE9;cie s&#xE9;v&#xE8;re[<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans une &#xE9;tude r&#xE9;trospective men&#xE9;e par Pruszkowski et al, le diagnostic de d&#xE9;ficit immunitaire &#xE9;tait retenu chez (30%) des patients ayant une &#xE9;rythrodermie n&#xE9;onatale [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La r&#xE9;alisation d'un bilan immunitaire s'av&#xE8;re alors n&#xE9;cessaire et repose sur l'h&#xE9;mogramme, l&#x2019;&#xE9;lectrophor&#xE8;se des protides, le dosage pond&#xE9;ral des immunoglobulines et le ph&#xE9;notypage lymphocytaire [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. La biopsie cutan&#xE9;e permettra d'orienter le diagnostic en mettant en &#xE9;vidence un infiltrat inflammatoire important et une n&#xE9;crose k&#xE9;ratinocytaire [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Chez notre patient, l&#x2019;&#xE2;ge du d&#xE9;but de l&#x2019;&#xE9;rythrodermie, la notion de d&#xE9;c&#xE8;s dans la fratrie, la consanguinit&#xE9; parentale, et les signes cliniques extra cutan&#xE9;s associ&#xE9;s, ont permis d'orienter le diagnostic vers un d&#xE9;ficit immunitaire. La num&#xE9;ration sanguine &#xE9;tait en faveur d'une hyper &#xE9;osinophilie, une hyperleucocytose, et d'une hyper lymphocytose. Toutefois en raison du manque du laboratoire sp&#xE9;cifique et de l&#x2019;&#xE9;volution rapidement fatale, le diagnostic de d&#xE9;ficit immunitaire n'a pas &#xE9;t&#xE9; confirm&#xE9;. Quelle qu'en soit l&#x2019;&#xE9;tiologie, l&#x2019;&#xE9;rythrodermie justifie une prise en charge adapt&#xE9;e en milieu hospitalier; visant &#xE0; optimiser la barri&#xE8;re cutan&#xE9;e et &#xE0; guetter les complications aussi bien m&#xE9;taboliques, hydro &#xE9;lectrolytiques et infectieuses (cutan&#xE9;es ou g&#xE9;n&#xE9;rales). Les d&#xE9;ficits immunitaires doivent en outre &#xEA;tre pris en charge par des &#xE9;quipes d'h&#xE9;matologie p&#xE9;diatrique et justifient un traitement sp&#xE9;cifique. Dans le syndrome d'Omenn et certains d&#xE9;ficits immunitaires combin&#xE9;s s&#xE9;v&#xE8;res, la greffe de moelle a montr&#xE9; des r&#xE9;sultats encourageants [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les &#xE9;rythrodermies n&#xE9;onatales sont rares, mais peuvent &#xEA;tre rapidement fatales. Elles restent un d&#xE9;fi diagnostique pour les p&#xE9;diatres, les dermatologues, les immunologistes et les g&#xE9;n&#xE9;ticiens. L'histoire familiale, le mode de d&#xE9;but, les signes cliniques associ&#xE9;s, l'existence d'infections r&#xE9;cidivantes et d'un retard statural, doivent &#xEA;tre recherch&#xE9;s pour ne pas passer &#xE0; cot&#xE9; d'un d&#xE9;ficit immunitaire ;Cette cause qui est soutenue par les donn&#xE9;es de la litt&#xE9;rature, doit &#xEA;tre exclue dans tous les cas d&#x2019;&#xE9;rythrodermie n&#xE9;onatale m&#xEA;me en l'absence de manifestation syst&#xE9;mique, et faire penser &#xE0; la r&#xE9;alisation d'un bilan immunitaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Pruszkowski</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Erythrodermie du nouveau-n&#xE9; et du nourrisson</article-title>
          <year>2001</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Th&#xE9;rapeutique dermatologique, M&#xE9;decine-science Flammarion</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Rom-Wolff</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Valeyrie-Allanore</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Eythrodermie</article-title>
          <year>2013</year>
          <publisher-name>Elsevier Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Michael</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Barbarot</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Dermatologie n&#xE9;onatale</article-title>
          <year>2013</year>
          <publisher-name>Elsevier Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sandipan</surname>
              <given-names>Dhar</given-names>
            </name>
            <name>
              <surname>Raghubir</surname>
              <given-names>Banerjee</given-names>
            </name>
            <name>
              <surname>Rajib</surname>
              <given-names>Malakar</given-names>
            </name>
          </person-group>
          <article-title>Neonatal Erythroderma: Diagnostic and Therapeutic Challenges</article-title>
          <source>Indian J Dermatol</source>
          <year>2012</year>
          <month>11</month>
          <volume>57</volume>
          <issue>6</issue>
          <fpage>475</fpage>
          <lpage>478</lpage>
          <pub-id pub-id-type="pmid">23248366</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sarkar</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Neonatal and infantile erythroderma:&#x201C;The red baby&#x201D;</article-title>
          <source>Indian J Dermatol.</source>
          <year>2006</year>
          <volume>51</volume>
          <fpage>178</fpage>
          <lpage>81</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fraitag</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bodemer</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Neonatal erythroderma</article-title>
          <source>Curr Opin Pediatr.</source>
          <year>2010</year>
          <volume>22</volume>
          <issue>4</issue>
          <fpage>438</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">20616730</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laleh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bedocs</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Grainne</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>O'Regan</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Bruckner</surname>
              <given-names>AL</given-names>
            </name>
          </person-group>
          <article-title>Red, Scaly Babies: Neonatal Erythroderma</article-title>
          <source>Neoreviews.</source>
          <year>2011</year>
          <volume>12</volume>
          <fpage>325</fpage>
          <lpage>34</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoeger</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Harper</surname>
              <given-names>JI</given-names>
            </name>
          </person-group>
          <article-title>Neonatal erythroderma: Differential diagnosis and management of the &#x201C;red baby&#x201D;</article-title>
          <source>Arch Dis Child.</source>
          <year>1998</year>
          <volume>79</volume>
          <issue>2</issue>
          <fpage>186</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">9797607</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gibney</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Siegfried</surname>
              <given-names>EC</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous congenital candidiasis: A case report</article-title>
          <source>Pediatr Dermatol.</source>
          <year>1995</year>
          <month>12</month>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>359</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">8747587</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kucukguclu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tuncok</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ozkan</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Guven</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Uguz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Maltepe</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Multiple dose activated charcoal in an accidental vancomycin overdose</article-title>
          <source>J Toxicol Clin Toxicol.</source>
          <year>1996</year>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>83</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8632518</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Puppo</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Tyring</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Raimer</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Wirt</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Brooks</surname>
              <given-names>EG</given-names>
            </name>
            <name>
              <surname>Guldblum</surname>
              <given-names>RM</given-names>
            </name>
          </person-group>
          <article-title>Omenn's syndrome and related combined immunodeficiency syndrome: Diagnostic considerations in in-fants with persistent erythroderma and failure to thrive</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1991</year>
          <volume>25</volume>
          <issue>2Pt2</issue>
          <fpage>442</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1832695</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Puzenat</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Aubin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Taghian</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>R&#xF6;hrlich</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Brochot</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Humbert</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;rythrodermie n&#xE9;onatale: penser aux d&#xE9;ficits immunitaires</article-title>
          <source>Annales de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie.</source>
          <year>2007</year>
          <month>6</month>
          <volume>134</volume>
          <issue>6-7</issue>
          <fpage>613</fpage>
          <lpage>614</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pruszkowski</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bodemer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fraitag</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Teillac - Hamel</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Amoric</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>de Prost</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Neonatal and infantile erythroderma: A retrospective study of 51 patients</article-title>
          <source>Arch Dermatol.</source>
          <year>2000</year>
          <volume>136</volume>
          <issue>7</issue>
          <fpage>875</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">10890989</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
