<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958122</article-id>
      <article-id pub-id-type="pmc">4764320</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-259</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.259.7784</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Diverticulite duod&#xE9;nale: complication inhabituelle pas toujours facile &#xE0; g&#xE9;rer</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Duodenal diverticulitis: unusual complication not always easy to manage</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elhjouji</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jaiteh</surname>
            <given-names>Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bounaim</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aitali</surname>
            <given-names>Abdelmounaim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman Elhjouji, Service de Chirurgie Visc&#xE9;rale I, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>259</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman Elhjouji et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les diverticules duod&#xE9;naux sont assez fr&#xE9;quents, la majorit&#xE9; reste asymptomatique. Les complications les plus fr&#xE9;quemment rapport&#xE9;es sont les h&#xE9;morragies et les pancr&#xE9;atites. Contrairement aux diverticules coliques, la survenue de diverticulite est rare. Nous rapportons le cas d'une infection d'un gros diverticule duod&#xE9;nal en mettant le point sur la difficult&#xE9; de la prise en charge de cette entit&#xE9; pathologique.</p>
      </abstract>
      <kwd-group>
        <kwd>Diverticule</kwd>
        <kwd>duod&#xE9;num</kwd>
        <kwd>infection</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>diverticulum</kwd>
        <kwd>duodenum</kwd>
        <kwd>infection</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'incidence des diverticules duod&#xE9;naux (DD) est mal connue. Elle varie entre 2 et 23% dans les s&#xE9;ries d'autopsie et d'endoscopie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans la majorit&#xE9; de cas ils sont asymptomatiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. A travers cette observation, nous rapportons le cas d'une diverticulite duod&#xE9;nale et nous mettons le point sur les difficult&#xE9;s de prise en charge de cette complication inhabituelle.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient G.M, &#xE2;g&#xE9; de 55 ans, sans ant&#xE9;c&#xE9;dent pathologique notable. Admis aux urgences pour douleurs abdominales au niveau de l'hypochondre, et du flanc droit, associ&#xE9;es &#xE0; une fi&#xE8;vre &#xE0; 38,5&#xB0;C. L'examen clinique trouvait une l&#xE9;g&#xE8;re d&#xE9;fense abdominale &#xE9;pigastrique. Le taux des globules blancs &#xE9;tait de 18000/mm<sup>3</sup>. Le scanner abdominal a mis en &#xE9;vidence une masse hypodense, h&#xE9;t&#xE9;rog&#xE8;ne, de contours irr&#xE9;guliers, &#xE0; paroi &#xE9;paissie, avec une infiltration inflammatoire et de l'aire &#xE0; l'int&#xE9;rieur, mesurant 5 cm de diam&#xE8;tre du grand axe (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Cette masse semblait &#xEA;tre au d&#xE9;pend du 3&#xE8;me duod&#xE9;num. Il n'y avait pas de pneumo ni de retropneumop&#xE9;ritoine ni d&#x2019;&#xE9;panchement intra abdominal. L'IRM a confirm&#xE9; les donn&#xE9;es du scanner en montrant une structure h&#xE9;t&#xE9;rog&#xE8;ne de contours irr&#xE9;gulier, hyposignal en T1 (<xref ref-type="fig" rid="F0002">Figure 2</xref>), et hypersignal en T2. Les structures vasculaires &#xE9;taient &#xE9;pargn&#xE9;es, l'uret&#xE8;re droit passait juste &#xE0; c&#xF4;t&#xE9; sans qu'il soit pris par la masse. La fibroscopie oesogastroduod&#xE9;nale (FOGD) n'a pas montr&#xE9; de l&#xE9;sion &#xE0; part une muqueuse duod&#xE9;nale l&#xE9;g&#xE8;rement &#xE9;ryth&#xE9;mateuse. Le transit du gr&#xEA;le (TG) a objectiv&#xE9; un aspect d&#x2019;&#xE9;cartement des anses intestinales par le diverticule sans signe d'extravasation extradigestive (<xref ref-type="fig" rid="F0003">Figure 3</xref>). En absence d'une r&#xE9;ponse favorable au traitement m&#xE9;dical associant l'antibioth&#xE9;rapie (Amoxicilline, acide clavulanique, amikacine, m&#xE9;tronidazole) et l'alimentation parent&#xE9;rale, le patient fut op&#xE9;r&#xE9;, l'exploration chirurgicale a objectiv&#xE9; la pr&#xE9;sence d'un diverticule abc&#xE9;d&#xE9;, se d&#xE9;veloppait sur le bord externe du genu inferius. La mobilisation du bloc duod&#xE9;nopancr&#xE9;atique &#xE9;tait d&#xE9;licate &#xE0; cause du processus inflammatoire, la dissection du diverticule &#xE9;tait men&#xE9;e de fa&#xE7;on tr&#xE8;s prudente apr&#xE8;s rep&#xE9;rage des structures vasculaires. On a opt&#xE9; pour une r&#xE9;section diverticulaire avec suture en 2 plans du pertuis duod&#xE9;nal (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les suites &#xE9;taient marqu&#xE9;es par une fistule digestive &#xE0; gros d&#xE9;bit qui a n&#xE9;cessit&#xE9; une reprise chirurgicale &#xE0; j + 5. Une exclusion duod&#xE9;nale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait favorable. L'examen de contr&#xF4;le apr&#xE8;s un mois &#xE9;tait sans particularit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique montrant le diverticule &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne avec de l'aire &#xE0; l'int&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-22-259-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe coronale d'IRM montrant le diverticule duod&#xE9;nal en hyposignal T1</p>
        </caption>
        <graphic xlink:href="PAMJ-22-259-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TG montrant le refoulement des anses proximales par le diverticule sans extravasation de produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-22-259-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image op&#xE9;ratoire montrant le moignon diverticulaire apr&#xE8;s sa r&#xE9;section</p>
        </caption>
        <graphic xlink:href="PAMJ-22-259-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le duod&#xE9;num est la 2<sup>&#xE8;me</sup> localisation des diverticules intestinaux apr&#xE8;s le c&#xF4;lon [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Son incidence exacte est mal connue, elle varie de 2 &#xE0; 5% dans la population g&#xE9;n&#xE9;rale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans 90% des cas, les diverticules duod&#xE9;naux sont asymptomatiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les complications sont rares mais graves (Perforation, h&#xE9;morragie, obstruction biliaire ou duod&#xE9;nale, pancr&#xE9;atite, diverticulite) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans l&#x2019;&#xE9;tude de Akhrass qui a inclus 208 cas de diverticule duod&#xE9;nal et de l'intestin gr&#xEA;le, il y a eu une pr&#xE9;dominance de complications h&#xE9;morragiques pour les diverticules duod&#xE9;naux, alors que la perforation &#xE9;tait plus fr&#xE9;quente en cas de diverticule de l'intestin gr&#xEA;le [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le caract&#xE8;re non sp&#xE9;cifique de ces complications est souvent responsable d'un retard diagnostique, et par cons&#xE9;quence un retard de prise en charge th&#xE9;rapeutique qui peut engager le pronostique vital des patients [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre observation illustre les difficult&#xE9;s qu'on peut rencontrer pour diagnostiquer une complication exceptionnelle du DD qui est la diverticulite. La radiologie &#xE9;tait d'un apport consid&#xE9;rable, elle nous a permis gr&#xE2;ce aux images de reconstruction scannographique (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et aux coupes coronales de l'IRM (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">4</xref>) de mettre en &#xE9;vidence le diverticule duod&#xE9;nal. Au fait, un diverticule avec un petit collet risque de passer inaper&#xE7;u &#xE0; l'endoscopie. L'inflammation entra&#xEE;nerait un &#xE9;paississement muqueux avec obstruction de la communication avec la lumi&#xE8;re duod&#xE9;nale. L'opacification digestive peut ne pas montrer l'extravasation du produit de contraste, par contre elle peut mettre en &#xE9;vidence des images de refoulement des anses intestinales [<xref rid="CIT0006" ref-type="bibr">6</xref>] surtout pour les diverticules de grande taille. Son utilisation est limit&#xE9;e dans le contexte de l'urgence, si une cure chirurgicale est pr&#xE9;vue [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En absence du traitement l&#x2019;&#xE9;volution peut se faire vers la perforation ou l'h&#xE9;morragie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le scanner permet un diagnostique pr&#xE9;coce de la l&#xE9;sion, ce qui permet de proposer un traitement adapt&#xE9; au stade de la maladie et au terrain. On peut proposer un traitement m&#xE9;dical fait d'antibioth&#xE9;rapie et d'alimentation parent&#xE9;rale, &#xE0; condition que la surveillance soit rapproch&#xE9;e en milieu chirurgical [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. En cas d&#x2019;&#xE9;chec de cette option, un traitement chirurgical radical doit &#xEA;tre entrepris dans les plus brefs d&#xE9;lais. Il fait appel &#xE0; une diverticulectomie, avec fermeture duod&#xE9;nale de pr&#xE9;f&#xE9;rence en 2 plans, n&#xE9;cessitant parfois une suture de tissu inflammatoire, ce qui expose au risque de fistule ou de p&#xE9;ritonite post-op&#xE9;ratoire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La diverticulite duod&#xE9;nale est une complication rare, pas toujours anodine. Elle pose beaucoup de probl&#xE8;mes diagnostiques et de prise en charge th&#xE9;rapeutique. Les examens radiologiques et notamment la TDM abdominale permettraient un diagnostic &#xE0; un stade utile pour proposer un traitement ad&#xE9;quat.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>L'auteur Abderrahman Elhjouji a contribu&#xE9; au traitement chirurgical de la patiente et &#xE0; la r&#xE9;daction de l'article. Lamina Jaiteh a particip&#xE9; &#xE0; la prise en charge du patient. Ahmed Bounaim, Abdelmounaim Aitali et Khalid Sair ont aid&#xE9; &#xE0; la recherche bibliographique et &#xE0; la correction de l'article. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noureddine</surname>
              <given-names>Osnes</given-names>
            </name>
            <name>
              <surname>Brouzes</surname>
              <given-names>Serge</given-names>
            </name>
          </person-group>
          <article-title>Management of complicated duodenal diverticula</article-title>
          <source>Journal de Chirurgie Visc&#xE9;rale.</source>
          <year>2013</year>
          <volume>150</volume>
          <issue>3</issue>
          <fpage>193</fpage>
          <lpage>200</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ryan MIicheal</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hamilton John</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Morissey John</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Gastrointestinal hemorrhage from a duodenal diverticulum</article-title>
          <source>Gastrointest Endosc.</source>
          <year>1984</year>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>84</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6425109</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>Martinez-Cecilia</given-names>
            </name>
            <name>
              <surname>Alvaro</surname>
              <given-names>Arjona-S&#xE1;nchez</given-names>
            </name>
            <name>
              <surname>Manuel</surname>
              <given-names>G&#xF3;mez-&#xC1;lvarez</given-names>
            </name>
            <name>
              <surname>Eva</surname>
              <given-names>Torres-Tordera</given-names>
            </name>
            <name>
              <surname>Antonio</surname>
              <given-names>Luque-Molina</given-names>
            </name>
            <name>
              <surname>Victor</surname>
              <given-names>Valent&#xED;-Azc&#xE1;rate</given-names>
            </name>
            <name>
              <surname>Javier</surname>
              <given-names>Brice&#xF1;o-Delgado</given-names>
            </name>
            <name>
              <surname>Francisco-Javier</surname>
              <given-names>Padillo</given-names>
            </name>
            <name>
              <surname>Pedro</surname>
              <given-names>L&#xF3;pez-Cillero</given-names>
            </name>
            <name>
              <surname>Sebasti&#xE1;n</surname>
              <given-names>Rufi&#xE1;n-Pe&#xF1;a</given-names>
            </name>
          </person-group>
          <article-title>Conservative management of perforated duodenal diverticulum: a case report and review of the literature</article-title>
          <source>World J Gastroenterol.</source>
          <year>2008</year>
          <month>3</month>
          <day>28</day>
          <volume>14</volume>
          <issue>12</issue>
          <fpage>1949</fpage>
          <lpage>1951</lpage>
          <pub-id pub-id-type="pmid">18350639</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kassahun Woubet</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Fangmann</surname>
              <given-names>Josef</given-names>
            </name>
            <name>
              <surname>Harms</surname>
              <given-names>Jens</given-names>
            </name>
            <name>
              <surname>Bartels</surname>
              <given-names>Michael</given-names>
            </name>
            <name>
              <surname>Hauss</surname>
              <given-names>Johann</given-names>
            </name>
          </person-group>
          <article-title>Complicated small-bowel diverticulosis: a case report and review of the literature</article-title>
          <source>World J Gastroenterol.</source>
          <year>2007</year>
          <month>4</month>
          <day>21</day>
          <volume>13</volume>
          <issue>15</issue>
          <fpage>2240</fpage>
          <lpage>2242</lpage>
          <pub-id pub-id-type="pmid">17465510</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Songn&#xE9;</surname>
              <given-names>Badjona</given-names>
            </name>
            <name>
              <surname>Costaglioli</surname>
              <given-names>Bruno</given-names>
            </name>
            <name>
              <surname>Michot</surname>
              <given-names>Francis</given-names>
            </name>
            <name>
              <surname>T&#xE9;ni&#xE9;re</surname>
              <given-names>Paul</given-names>
            </name>
            <name>
              <surname>Scot&#xE9;</surname>
              <given-names>Michel</given-names>
            </name>
          </person-group>
          <article-title>Management of surgical complications of small-bowel diverticulosis</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2005</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>415</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">15864205</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mathis Kelli</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Farley David</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Operative management of symptomatic duodenal diverticula</article-title>
          <source>Am J Surg.</source>
          <year>2007</year>
          <volume>193</volume>
          <issue>3</issue>
          <fpage>305</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17320524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chad</surname>
              <given-names>Thorson</given-names>
            </name>
            <name>
              <surname>Pedro Paz</surname>
              <given-names>Ruiz</given-names>
            </name>
            <name>
              <surname>Roeder</surname>
              <given-names>Rosiane</given-names>
            </name>
            <name>
              <surname>Sleeman</surname>
              <given-names>Danny</given-names>
            </name>
            <name>
              <surname>Casillas Victor Casillas</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The perforated duodenal diverticulum</article-title>
          <source>Arch Surg.</source>
          <year>2012</year>
          <volume>147</volume>
          <issue>1</issue>
          <fpage>81</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">22250120</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
