<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090019</article-id>
      <article-id pub-id-type="pmc">4450031</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-61</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.61.4198</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;mangiop&#xE9;ricytome de l'angle ponto-c&#xE9;r&#xE9;belleux: cas clinique et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hemangiopericytoma of the cerebellopontine angle: case report and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Najib</surname>
            <given-names>Jaafar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aniba</surname>
            <given-names>khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laghmari</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lmejjati</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghannane</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benali</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ennadam</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jalal</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>idrissi</surname>
            <given-names>Cherif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie, H&#xF4;pital Ibn-Tofail, CHU Mohammed VI, Marrakech 40000, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, H&#xF4;pital Ibn-Tofail, CHU Mohammed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jaafar Najib, Service de Neurochirurgie, H&#xF4;pital Ibn-Tofail, CHU Mohammed VI, Marrakech 40000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>61</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jaafar Najib et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les h&#xE9;mangiop&#xE9;ricytomes primitifs du syst&#xE8;me nerveux central sont rares et repr&#xE9;sentent moins de 1% des tumeurs intracraniennes. La localisation au niveau de l'angle ponto-cerebelleux est tr&#xE8;s rare, pouvant simuler un neurinome de l'acoustique ou un m&#xE9;ningiome. Le diagnostic de certitude est bas&#xE9; sur l&#x2019;&#xE9;tude histologique et immunohistochimique. Notre but est d'illustrer avec une revue de la litt&#xE9;rature les aspects clinico-radiologiques, anatomopathologiques et la prise en charge th&#xE9;rapeutique de ce type de l&#xE9;sion.</p>
      </abstract>
      <kwd-group>
        <kwd>Angle ponto-c&#xE9;r&#xE9;belleux</kwd>
        <kwd>h&#xE9;mangiop&#xE9;ricytome</kwd>
        <kwd>IRM</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cerebellopontine angle</kwd>
        <kwd>Hemangiopericytoma</kwd>
        <kwd>MRI</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;mangiopericytome est une tumeur m&#xE9;senchymateuse rare, d&#xE9;velopp&#xE9;e aux d&#xE9;pens des pericytes de Zimmerman: cellules contactiles entourant les capillaires. Elle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1942 par A.P. Stout et M. Murray [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle repr&#xE9;sente moins de 1% des tumeurs intracr&#xE2;niennes. Son si&#xE8;ge au niveau de l&#x2032;angle ponto-c&#xE9;r&#xE9;belleux ainsi que son aspect en tomodensitom&#xE9;trie ou en imagerie par r&#xE9;sonance magn&#xE9;tique peut &#xEA;tre trompeur et faire porter &#xE0; tort le diagnostic de neurinome de l&#x2032;acoustique ou de m&#xE9;ningiome. L'h&#xE9;mangiopericytome se caract&#xE9;rise par son potentiel malin, son taux &#xE9;lev&#xE9; de r&#xE9;cidive et de m&#xE9;tastases &#xE0; distance, justifiant une ex&#xE9;r&#xE8;se chirurgicale large et une radioth&#xE9;rapie compl&#xE9;mentaire. Nous rapportons un cas d'h&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9; de l&#x2032;angle ponto-c&#xE9;r&#xE9;belleux, tr&#xE8;s rare qui constitue un pi&#xE8;ge diagnostic vu la fr&#xE9;quence du neurinome de l&#x2032;acoustique et du m&#xE9;ningiome au niveau de l&#x2032;angle ponto c&#xE9;r&#xE9;belleux.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur H.D., &#xE2;g&#xE9; de 58 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, est hospitalis&#xE9; pour un syndrome d'hypertension intracranienne fait de vomissements et c&#xE9;phal&#xE9;es, rebelles au traitement antalgique, associ&#xE9;es &#xE0; des vertiges, bourdonnement d'oreille, troubles de l&#x2019;&#xE9;quilibre et une diplopie. L'examen clinique trouve un patient conscient, sans d&#xE9;ficit neurologique apparent avec des r&#xE9;flexes ost&#xE9;otendineux conserv&#xE9;s. L'IRM enc&#xE9;phalique objective la pr&#xE9;sence d'un processus expansif de l'angle ponto-cerebelleux &#xE9;tendu au rocher mesurant 20 mm&#xD7;30 mm, hyperintense en T1 et T2, se rehaussant de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s l'injection du produit de contraste avec effet de masse sur le V4 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'image radiologique a fait discuter comme diagnostic, un neurinome ou un m&#xE9;ningiome de l'angle ponto-c&#xE9;r&#xE9;belleux. Le patient est op&#xE9;r&#xE9;, le geste op&#xE9;ratoire a consist&#xE9; en une r&#xE9;section large. L&#x2019;&#xE9;tude anatomo-pathologique (<xref ref-type="fig" rid="F0002">Figure 2</xref>) apr&#xE8;s coloration standard, montre un processus tumoral mal limit&#xE9;, d'aspect multinodulaire qui se caract&#xE9;rise par une densit&#xE9; cellulaire &#xE9;lev&#xE9;e, faite de nappes cellulaires peu coh&#xE9;sives. La vascularisation est riche, r&#xE9;alisant un aspect angiomateux. Cette vascularisation est sp&#xE9;ciale, caract&#xE9;ris&#xE9;e par un aspect ramifi&#xE9;, souvent en &#xAB; bois de cerf &#xBB;. La lumi&#xE8;re vasculaire n'est pas toujours visible. L'anisocaryose est mod&#xE9;r&#xE9;e. L'activit&#xE9; mitotique est &#xE9;lev&#xE9;e atteignant par places 4 mitoses/champ au fort grandissement. L&#x2019;&#xE9;tude immunohistochimique a trouv&#xE9;e un marquage intense avec le CD31 et le CD34 qui r&#xE9;hausse le r&#xE9;seau vasculaire alors que le marquage par l'EMA a &#xE9;t&#xE9; n&#xE9;gatif. Elle a conclue au diagnostic d'h&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM enc&#xE9;phalique objectivant la pr&#xE9;sence processus expansif de l'angle ponto-cerebelleux &#xE9;tendu au rocher mesurant 20 mm&#xD7;30 mm, hyperintense en T1 et T2, se rehaussant de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s l'injection du produit de contraste avec effet de masse sur le V4</p>
        </caption>
        <graphic xlink:href="PAMJ-20-61-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L'aspect anatomopathologique de la tumeur apr&#xE8;s coloration standard, montre un processus tumoral mal limit&#xE9;, d'aspect multinodulaire qui se caract&#xE9;rise par une densit&#xE9; cellulaire &#xE9;lev&#xE9;e, faite de nappes cellulaires peu coh&#xE9;sives. La vascularisation est riche, r&#xE9;alisant un aspect angiomateux. Cette vascularisation est sp&#xE9;ciale, caract&#xE9;ris&#xE9;e par un aspect ramifi&#xE9;, souvent en &#xAB; bois de cerf &#xBB;. La lumi&#xE8;re vasculaire n'est pas toujours visible. L'anisocaryose est mod&#xE9;r&#xE9;e. L'activit&#xE9; mitotique est &#xE9;lev&#xE9;e atteignant par places 4 mitoses / champ au fort grandissement</p>
        </caption>
        <graphic xlink:href="PAMJ-20-61-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les h&#xE9;mangiop&#xE9;ricytomes du syst&#xE8;me nerveux central sont rares: ils repr&#xE9;sentent moins de 1% des tumeurs intracraniennes et 2 &#xE0; 2,4% des tumeurs m&#xE9;ning&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La localisation au niveau de l&#x2032;angle ponto-cerebelleux est tr&#xE8;s rarement rapport&#xE9;e dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. A la diff&#xE9;rence des m&#xE9;ningiomes, les h&#xE9;mangiop&#xE9;ricytomes ont une pr&#xE9;dilection pour le sexe masculin [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE2;ge moyen de d&#xE9;but variant de 38 &#xE0; 42 ans [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Leur distribution est similaire &#xE0; celle des m&#xE9;ningiomes [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Ils si&#xE8;gent essentiellement &#xE0; l&#x2032;&#xE9;tage sus-tentoriel, volontiers parasagittaux au contact des sinus veineux [<xref rid="CIT0005" ref-type="bibr">5</xref>], 77% dans la s&#xE9;rie rapport&#xE9;e par Jeong-Hoon et al., 2003 et 66% dans celle de Dufour et al., 2001. Il est fr&#xE9;quent que l&#x2032;imagerie (TDM, IRM) ne permet pas de porter le diagnostic d&#x2032;h&#xE9;mangiop&#xE9;ricytome et de le diff&#xE9;rencier d&#x2032;un m&#xE9;ningiome [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Cependant, certains &#xE9;l&#xE9;ments orientent vers le diagnostic d&#x2032;h&#xE9;mangiop&#xE9;ricytome: les calcifications sont exceptionnelles. Il est typiquement h&#xE9;t&#xE9;rog&#xE8;ne avant et apr&#xE8;s contraste [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Le rehaussement est souvent intense apr&#xE8;s injection de PDC. La base d&#x2032;implantation est souvent large, parfois p&#xE9;dicul&#xE9;e ce qui est inhabituel pour un simple m&#xE9;ningiome. Une &#xE9;rosion ou une lyse osseuse sont classiques mais asp&#xE9;cifiques. Il n&#x2032;existe jamais d&#x2032;hyperostose pour les h&#xE9;mangiop&#xE9;ricytomes. Contrairement aux m&#xE9;ningiomes, l&#x2032;h&#xE9;mangiop&#xE9;ricytome s&#x2032;accompagne d&#x2032;une infiltration locor&#xE9;gionale importante [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Parmis ces crit&#xE8;res, l&#x2032;imagerie de notre patient a montr&#xE9;e un r&#xE9;haussement important apr&#xE8;s injection du PDC, une base d&#x2032;implantation p&#xE9;dicul&#xE9;e avec une atteinte osseuse. A l&#x2032;angiographie, les h&#xE9;magiop&#xE9;ricytomes se caract&#xE9;risent par: un apport art&#xE9;riel souvent mixte, par des branches &#xE0; destin&#xE9;e parenchymateuse (carotide interne surtout et art&#xE8;re vertebrale) et par des vaisseaux d&#x2032;origine m&#xE9;ning&#xE9;e. La vascularisation est anarchique (aspect en tire bouchon des vaisseaux tumoraux). Le blush tumoral est d&#x2032;abord intense et homog&#xE8;ne et persiste de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne, t&#xE9;moignant d&#x2032;un ralentissement circulatoire intratumoral [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Cependant le diagnostique de certitude est bas&#xE9;e sur l&#x2032;&#xE9;tude anatomopathologique et immunohistochimique; les cellules tumorales sont marqu&#xE9;es par les anticorps dirig&#xE9;s contre le CD 34 mais n&#xE9;gative pour les anticorps anti-facteur VIII et la proteine S-100 [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Le traitement repose sur l&#x2032;ex&#xE9;r&#xE8;se compl&#xE8;te de la tumeur, suivie d&#x2032;une radioth&#xE9;rapie du fait du potentiel de r&#xE9;cidive et de m&#xE9;tastase &#xE0; distance tr&#xE8;s &#xE9;lev&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Toutefois, la nature tr&#xE8;s h&#xE9;morragique de la tumeur ainsi que son si&#xE8;ge peuvent poser des probl&#xE8;mes majeurs d&#x2032;&#xE9;mostase et rendre l&#x2032;ex&#xE9;r&#xE8;se d&#xE9;licate ce qui a &#xE9;t&#xE9; le cas de notre patient. La mortalit&#xE9; op&#xE9;ratoire varie de 0 &#xE0; 27% et certains d&#xE9;c&#xE8;s sont secondaires au saignement, raison pour laquelle certains auteurs recommandent l&#x2032;embolisation pr&#xE8;-op&#xE9;ratoire lorsque le diagnostic d&#x2032;h&#xE9;magiop&#xE9;ricytome est suspect&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les h&#xE9;mangiop&#xE9;ricytomes sont plus radiosensibles que les m&#xE9;ningiomes. Initialement r&#xE9;serv&#xE9;e aux tumeurs non r&#xE9;s&#xE9;cables ou m&#xE9;tastatiques, la radioth&#xE9;rapie est d&#xE9;sormais r&#xE9;alis&#xE9;e quasi syst&#xE9;matiquement en compl&#xE9;ment de la chirurgie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. De nombreuses &#xE9;tudes ont montr&#xE9; que la radioth&#xE9;rapie post-op&#xE9;ratoire diminue significativement le pourcentage de r&#xE9;cidives et am&#xE9;liore le pronostic des patients. Dufour et al [<xref rid="CIT0008" ref-type="bibr">8</xref>] rapportent des taux de r&#xE9;cidive de 12% dans le groupe de patients irradi&#xE9;s versus 88% dans le groupe de patients non irradi&#xE9;s. Guthrie et al [<xref rid="CIT0014" ref-type="bibr">14</xref>] rapportent des taux de r&#xE9;cidive de 52% chez les patients irradi&#xE9;s versus 86% chez les patients non irradi&#xE9;s. Le taux de r&#xE9;cidive locale varie de 26% &#xE0; 80% [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], il d&#xE9;pend de la qualit&#xE9; de l&#x2032;ex&#xE9;r&#xE8;se, de la dur&#xE9;e de suivi et de la pratique d&#x2032;une radioth&#xE9;rapie postop&#xE9;ratoire. Dufour H et al rapportent un taux moyen de r&#xE9;cidive de 45%. Il est de 38,7% pour Jeong HoonK et al. La majorit&#xE9; de ces r&#xE9;cidives surviennent localement, au niveau du site tumoral initial et plus rarement &#xE0; distance [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les localisations m&#xE9;tastatiques les plus fr&#xE9;quentes sont l&#x2032;os, le poumon et le foie [<xref rid="CIT0014" ref-type="bibr">14</xref>]. La probabilit&#xE9; de survenue de m&#xE9;tastases augmente avec le temps: Guthrie et al rapportent des taux &#xE0; 5,10 et 15 ans respectivement de 13%, 33% et 64%. Jeong-Hoon et al rapportent des taux &#xE0; 5 et 10 ans respectivement de 4,4% et 24,9%. Ceci impose une surveillance stricte &#xE0; long terme bas&#xE9;e sur un examen clinique complet, une radiographie du thorax, une &#xE9;chographie abdominale ou un pet scan lorsqu&#x2032;il est indiqu&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;mangiop&#xE9;ricytome de l'angle ponto-c&#xE9;r&#xE9;belleux est tr&#xE8;s rare. Le traitement repose sur la chirurgie et la radioth&#xE9;rapie. Ce sont des tumeurs &#xE0; haut potentiel de r&#xE9;cidive et de m&#xE9;tastase, imposant un suivi prolong&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stout</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Hemangiopericytoma: A vascular tumor featuring zimmerman's pericytes</article-title>
          <source>Ann Surg.</source>
          <year>1942</year>
          <volume>116</volume>
          <issue>1</issue>
          <fpage>26</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">17858068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Wani</surname>
              <given-names>AA</given-names>
            </name>
          </person-group>
          <article-title>Unusual tumors of the posterior fossa skull base</article-title>
          <source>Skull Base.</source>
          <year>2006</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>75</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">17077871</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sim</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Jeong</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>YM</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>KU</given-names>
            </name>
          </person-group>
          <article-title>Cystic hemangiopericytoma in the third ventricle</article-title>
          <source>J Korean Neurosurg Soc.</source>
          <year>2006</year>
          <volume>40</volume>
          <issue>6</issue>
          <fpage>467</fpage>
          <lpage>70</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ksira</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Berhouma</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jemel</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Khouja</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Khaldi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;mangiop&#xE9;ricytome Sellaire: &#xC0; propos d'un cas</article-title>
          <source>Neurochirurgie.</source>
          <year>2006</year>
          <volume>52</volume>
          <issue>2-3 Pt 1</issue>
          <fpage>123</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16840972</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vartan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tashjian</surname>
            </name>
          </person-group>
          <article-title>Hemangiopericytoma of the cerebellopontine angle: a case report and review of the literature</article-title>
          <source>Surgical Neurology</source>
          <year>2009</year>
          <volume>72</volume>
          <issue>3</issue>
          <fpage>290</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18786704</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jeong</surname>
              <given-names>YI</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Moon</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Koh</surname>
              <given-names>JK</given-names>
            </name>
          </person-group>
          <article-title>Case of cutaneous metastasis from intracranial hemangiopericytoma</article-title>
          <source>Int J Dermatol.</source>
          <year>2005</year>
          <month>10</month>
          <volume>44</volume>
          <issue>10</issue>
          <fpage>870</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">16207194</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soyuer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>EL</given-names>
            </name>
            <name>
              <surname>Selek</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>McCutcheon</surname>
              <given-names>IE</given-names>
            </name>
            <name>
              <surname>Maor</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Intracranial meningeal hemangiopericytoma: the role of radiotherapy: report of 29 cases and review of the literature</article-title>
          <source>Cancer.</source>
          <year>2004</year>
          <volume>100</volume>
          <issue>7</issue>
          <fpage>1491</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15042684</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dufour</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Metellus</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fuentes</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Murracciole</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Regis</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Figarella-Branger</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Meningeal hemangiopericytoma: A retrospective study of 21 patients with special review of postoperative external radiotherapy</article-title>
          <source>Neurosurgery.</source>
          <year>2001</year>
          <volume>48</volume>
          <issue>4</issue>
          <fpage>756</fpage>
          <lpage>763</lpage>
          <pub-id pub-id-type="pmid">11322435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jeong-Hoonk</surname>
            </name>
            <name>
              <surname>Hee-Wonj</surname>
            </name>
            <name>
              <surname>Yong-Suk</surname>
            </name>
            <name>
              <surname>Chang-Kyunh</surname>
            </name>
            <name>
              <surname>Sun-Hap</surname>
            </name>
            <name>
              <surname>Dong-Gyuk</surname>
            </name>
          </person-group>
          <article-title>Meningeal hemangiopericytomas, Long-term outcome and biological behaviour</article-title>
          <source>Surg Neurol</source>
          <year>2003</year>
          <volume>59</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">12633961</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ecker</surname>
              <given-names>Rd</given-names>
            </name>
            <name>
              <surname>Marsh</surname>
              <given-names>Wr</given-names>
            </name>
            <name>
              <surname>Pollock</surname>
              <given-names>Be</given-names>
            </name>
            <name>
              <surname>Kurtkaya-Yapicier</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>McClelland</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Schetthauer</surname>
              <given-names>Bw</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hemangiopericytoma in the central nervous system: treatment, pathological features, and long-term followupin 38 patients</article-title>
          <source>J Neurosurg.</source>
          <year>2003</year>
          <volume>98</volume>
          <issue>6</issue>
          <fpage>1182</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12816261</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garbi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ousehal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kissani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lakhdar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Azhari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kadiri</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;mangiop&#xE9;ricytome sellaire: &#xE0; propos d'un cas</article-title>
          <source>J Neuroradiol.</source>
          <year>2001</year>
          <month>9</month>
          <volume>28</volume>
          <issue>3</issue>
          <fpage>195</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11894526</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tayoro</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Cottier</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Jan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Herbreteau</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Imagerie Des H&#xE9;mangiop&#xE9;ricytomes M&#xE9;ning&#xE9;s</article-title>
          <source>J Radiol.</source>
          <year>2002</year>
          <month>4</month>
          <volume>83</volume>
          <issue>4 Pt 1</issue>
          <fpage>459</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">12045742</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Osborn Anne</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <source>Diagnostic neuroradiology</source>
          <year>1997</year>
          <publisher-loc>Berlin</publisher-loc>
          <publisher-name>Mosby, &#xE9;dit</publisher-name>
          <fpage>603</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guthrie</surname>
              <given-names>BL</given-names>
            </name>
            <name>
              <surname>Ebersold</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Shaw</surname>
              <given-names>EG</given-names>
            </name>
          </person-group>
          <article-title>Meningeal hemangiopericytoma: histopathological features,treatment, and long-term follow-up of 44cases</article-title>
          <source>Neurosurgery.</source>
          <year>1989</year>
          <month>10</month>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>514</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">2797389</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
