<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25379116</article-id>
      <article-id pub-id-type="pmc">4219804</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-147</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.147.4104</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Quand un &#xE9;ryth&#xE8;me peut sauver une vie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>When an erythema can save a life</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Taghy</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie CHU Ibn Sina, Maroc</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie Med V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Taghy, Service de Dermatologie-V&#xE9;n&#xE9;rologie CHU Ibn Sina, Maroc, Facult&#xE9; de M&#xE9;decine et de Pharmacie Med V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>147</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Taghy et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Eryth&#xE8;me</kwd>
        <kwd>my&#xE9;lome non secr&#xE9;tant</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Erythema</kwd>
        <kwd>non secreting myeloma</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L&#x2019;&#xE9;ryth&#xE8;me annulaire centrifuge n'a souvent pas de cause connue, mais on d&#xE9;couvre parfois une cause m&#xE9;dicamenteuse (aspirine, vaccin), infectieuse (infection streptococcique, tuberculose, mononucl&#xE9;ose infectieuse, trypanosomiase, grippe), une dermatose chronique (pemphigus, lupus &#xE9;ryth&#xE9;mateux subaigu) ou une atteinte canc&#xE9;reuse distante des l&#xE9;sions (cancer du poumon, de la prostate, de l'ut&#xE9;rus, leuc&#xE9;mie, my&#xE9;lomes). Il se traduit par des plaques annulaires &#xE9;ryth&#xE9;mateuses plus ou moins prurigineuses &#xE9;voluant de mani&#xE8;re centrifuge par pouss&#xE9;es sur plusieurs semaines ou mois. Le traitement est uniquement &#xE9;tiologique quant la cause est identifi&#xE9;e. Nous rapportons un cas d'une patiente de 74 ans, hospitalis&#xE9;e un &#xE9;ryth&#xE8;me annulaire centrifuge confirm&#xE9; histologiquement et si&#xE9;geant au niveau des faces lat&#xE9;rales du tronc et des flancs sous forme de plaques annulaires &#xE9;ryth&#xE9;mateuses, finement squameuses par endroits, prurigineuses, allant jusqu&#x2019;&#xE0; sept centim&#xE8;tres de diam&#xE8;tre et &#xE9;voluant de fa&#xE7;on centrifuge depuis un an. Un bilan paran&#xE9;oplasique r&#xE9;alis&#xE9; (NFS, &#xE9;chographie abdominale, scanner thoraco-abdomino-pelvien, FOGD, coloscopie) avait objectiv&#xE9; une an&#xE9;mie microcytaire, une ferritin&#xE9;mie normale et une thrombop&#xE9;nie, ce qui nous a amen&#xE9; &#xE0; compl&#xE9;ter par une BOM, un my&#xE9;logramme et une &#xE9;lectrophor&#xE8;se des prot&#xE9;ines qui ont retrouv&#xE9; une prolif&#xE9;ration plasmocytaire en faveur d'un my&#xE9;lome non secr&#xE9;tant (prot&#xE9;inurie de Bence Jones n&#xE9;gative et radiographies osseuses objectivant une lyse osseuse diffuse). La patiente est actuellement hospitalis&#xE9;e en h&#xE9;matologie pour traitement &#xE9;tiologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Plaquesannulaires, &#xE9;ryth&#xE9;mateuses, ovalaires, bien limit&#xE9;es, de taille variable si&#xE9;geant au niveau des flancs et des faces lat&#xE9;rales du tronc</p>
        </caption>
        <graphic xlink:href="PAMJ-17-147-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
