<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25745528</article-id>
      <article-id pub-id-type="pmc">4341263</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-120</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.120.5294</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Neuror&#xE9;tinite unilat&#xE9;rale: une manifestation rare du syndrome post streptococcique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unilateral neuroretinitis : a rare manifestation of post streptococcal syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Iferkhass</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkhoyaali</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elasri</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Reda</surname>
            <given-names>Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laktaoui</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oubaaz</surname>
            <given-names>Abdelbar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, H&#xF4;pital Militaire MY Ismail, Meknes, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Ophtalmologie, H&#xF4;pital Militaire d'Instruction Mohamed v, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Said Iferkhass, Service d'Ophtalmologie,H&#xF4;pital Militaire MY Ismail, Meknes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>120</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Said Iferkhass et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La streptocoque &#x3B2; h&#xE9;molytique est responsable de plusieurs complications d'origine immunitaire, de localisation cardiaque, articulaire, dermatologique, r&#xE9;nale, c&#xE9;r&#xE9;brale et oculaire. Nous rapportons le premier cas au Maroc d'une uv&#xE9;ite post&#xE9;rieure unilat&#xE9;rale post- streptococcique pr&#xE9;sentant une vascularite r&#xE9;tinienne avec &#x153;d&#xE8;me papillaire et des h&#xE9;morragies r&#xE9;tiniennes en tache profondes et superficielles. Notre patient &#xE2;g&#xE9; de 56 ans, ayant comme ant&#xE9;c&#xE9;dents pathologiques une notion d'angine et d&#x2019; &#xE9;ryth&#xE8;me noueux &#xE0; r&#xE9;p&#xE9;tition d'origine streptococcique. Le bilan &#xE9;tiologique d'uv&#xE9;ite est revenu normal. En revanche, le titrage des anticorps antistreptococciques &#xE9;tait significativement &#xE9;lev&#xE9;: 430 IU /ml. Le patient a &#xE9;t&#xE9; mis sous amoxicilline prot&#xE9;g&#xE9;e &#xE0; une dose de 2 g par jour pendant 10 jours, associ&#xE9;e &#xE0; une corticoth&#xE9;rapie &#xE0; dose r&#xE9;gressive sur un mois. L&#x2019;&#xE9;volution &#xE9;tait favorable avec r&#xE9;cup&#xE9;ration totale de l'acuit&#xE9; visuelle (AV) et disparition des l&#xE9;sions neuror&#xE9;tiniennes</p>
      </abstract>
      <kwd-group>
        <kwd>Vascularite</kwd>
        <kwd>&#x153;d&#xE8;me papillaire</kwd>
        <kwd>h&#xE9;morragies r&#xE9;tiniennes</kwd>
        <kwd>neuror&#xE9;tinite</kwd>
        <kwd>&#xE9;ryth&#xE8;me noueux</kwd>
        <kwd>streptocoque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Vascularitis</kwd>
        <kwd>papilledema</kwd>
        <kwd>retinal haemorrhages</kwd>
        <kwd>neuroretinitis</kwd>
        <kwd>erythema nodosum</kwd>
        <kwd>streptococcus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome post-streptococcique est une maladie auto-immune syst&#xE9;mique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les Manifestations peuvent inclure la fi&#xE8;vre rhumatismale, l'arthrite r&#xE9;actionnelle, la glom&#xE9;rulon&#xE9;phrite, et l&#x2032;&#xE9;ryth&#xE8;me noueux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En raison de la raret&#xE9; des cas, l&#x2032;uv&#xE9;ite post-streptococcique n&#x2032;a pas &#xE9;t&#xE9; bien reconnue par les ophtalmologues. Actuellement des cas d'uv&#xE9;ite ant&#xE9;rieure non granulomateuse et, moins fr&#xE9;quemment, d'uv&#xE9;ite post&#xE9;rieure avaient &#xE9;t&#xE9; signal&#xE9;es dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Des cas de vascularite r&#xE9;tinienne et papillophlebite, m&#xEA;me s'ils sont tr&#xE8;s rares, ont &#xE9;t&#xE9; &#xE9;galement rapport&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ici, nous d&#xE9;crivons le premier cas d&#x2032;uv&#xE9;ite post&#xE9;rieure post-streptococcique au Maroc, qui a pr&#xE9;sent&#xE9; une neuror&#xE9;tinite unilaterale sans inflammation ant&#xE9;rieure ou vitr&#xE9;enne associ&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient &#xE2;g&#xE9; de 56 ans, ayant comme ant&#xE9;c&#xE9;dents pathologiques une notion d'angine et d&#x2019;&#xE9;ryth&#xE8;me noueux &#xE0; r&#xE9;p&#xE9;tition durant trois ans auparavant. Hospitalis&#xE9; &#xE0; deux reprises dans le service de dermatologie o&#xF9; l'identification de streptocoque &#xDF; h&#xE9;molytique a &#xE9;t&#xE9; faite sur des pr&#xE9;l&#xE8;vements au niveau de la gorge. Il a &#xE9;t&#xE9; mis sous traitement &#xE0; base d'injection intra musculaire de P&#xE9;nicilline G retard bimenstruelle. Trois mois apr&#xE8;s l'arr&#xEA;t de traitement, le patient a pr&#xE9;sent&#xE9; une baisse d'acuit&#xE9; visuelle de l&#x2019;&#x153;il droit (OD), sans douleur ni rougeur oculaire, associ&#xE9;e &#xE0; des arthralgies au niveau des deux poignets. L'acuit&#xE9; visuelle est chiffr&#xE9;e &#xE0; 2/10 P6. Le segment ant&#xE9;rieur et le tonus oculaire sont strictement normaux. L'examen du fond d&#x2019;&#x153;il (<xref ref-type="fig" rid="F0001">Figure 1</xref>) r&#xE9;v&#xE8;le une neuror&#xE9;tinite avec flou papillaire, des taches h&#xE9;morragiques en flamm&#xE8;ches &#xE9;pi et p&#xE9;ripapillaires, une l&#xE9;sion blanch&#xE2;tre p&#xE9;ripapillaire temporale bien limit&#xE9;e et des h&#xE9;morragies r&#xE9;tiniennes en tache profondes et superficielles, sans r&#xE9;action inflammatoire du vitr&#xE9; associ&#xE9;e. L'angiographie &#xE0; la fluoresc&#xE9;ine (<xref ref-type="fig" rid="F0002">Figure 2</xref>) confirme l&#x2019;&#x153;d&#xE8;me papillaire et montre la pr&#xE9;sence d'une vascularite r&#xE9;tinienne. Le champ visuel effectu&#xE9; malgr&#xE9; une acuit&#xE9; visuelle basse montre un scotome profond diffus. Le PEV objective un l&#xE9;ger allongement du temps de latence en P100 &#xE0; 128 ms. L'examen clinique de l&#x2019;&#x153;il adelphe est normal. Un bilan &#xE9;tiologique exhaustif a &#xE9;t&#xE9; demand&#xE9;. Le scanner c&#xE9;r&#xE9;bral et orbitaire est sans anomalie visible. La vitesse de s&#xE9;dimentation est normale &#xE0; 25 mm/h, mais la prot&#xE9;ine C- r&#xE9;active (CRP) est significativement &#xE9;lev&#xE9;e &#xE0; 9,1mg/l. Le dosage de l'enzyme de conversion de l'angiotensine, la glyc&#xE9;mie &#xE0; jeun et le bilan phosphocalcique est strictement normal. La radiologie pulmonaire est sans particularit&#xE9; et la recherche de BK dans les crachats est revenue n&#xE9;gative.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>R&#xE9;tinographie: flou papillaire, des taches h&#xE9;morragique en flamm&#xE8;ches &#xE9;pi et p&#xE9;ri-papillaire, une l&#xE9;sion blanch&#xE2;tre p&#xE9;ri-papillaire temporale bien limit&#xE9;e et des h&#xE9;morragies r&#xE9;tiniennes en taches profondes et superficielles</p>
        </caption>
        <graphic xlink:href="PAMJ-19-120-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Angiographie &#xE0; la fluoresc&#xE9;ine. OD: &#x153;d&#xE8;me papillaire, vascularite, taches h&#xE9;morragique en flamm&#xE8;ches &#xE9;pi et p&#xE9;ri-papillaire et h&#xE9;morragies r&#xE9;tiniennes en tache profondes et superficielles. OG: aspect normal.</p>
        </caption>
        <graphic xlink:href="PAMJ-19-120-g002"/>
      </fig>
      <p>Les s&#xE9;rologies: VIH, cytom&#xE9;galovirus, herp&#xE9;tique, toxoplasmique, Lyme et syphilitique, &#xE9;taient n&#xE9;gatives. Le bilan immunitaire (anti nucl&#xE9;aire, anti SSA, anti SSB, anti DNA natif, antiSm, RNP, ANCA et facteur rhumato&#xEF;de) &#xE9;tait normal. Le titrage d'antistreptolysine O (ASLO) &#xE9;tait significativement &#xE9;lev&#xE9; &#xE0; 430 UI/mL. Le diagnostic d'une neuror&#xE9;tinite post streptococcique fut retenu. Le patient a &#xE9;t&#xE9; mis sous amoxicilline prot&#xE9;g&#xE9;e &#xE0; une dose de 2 g par jour pendant 10 jours, associ&#xE9;e &#xE0; une corticoth&#xE9;rapie &#xE0; dose r&#xE9;gressive sur un mois. L&#x2019;&#xE9;volution &#xE9;tait favorable avec r&#xE9;cup&#xE9;ration de l'AV &#xE0; 10/10 et disparition des lestions neuror&#xE9;tiniennes (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; suivi en consultation pendant quatre ans et aucune r&#xE9;cidive n'a &#xE9;t&#xE9; constat&#xE9;e.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>R&#xE9;tinographie apr&#xE8;s traitement de l'OD: disparition des l&#xE9;sions neuror&#xE9;tiniennes</p>
        </caption>
        <graphic xlink:href="PAMJ-19-120-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome post-streptococcique (PSS) inclut toute inflammation syst&#xE9;mique non suppurative survenant apr&#xE8;s une infection streptococcique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les manifestations courantes de ce syndrome sont d'origine immunitaire et comprennent la fi&#xE8;vre rhumatismale aigu&#xEB;, la glom&#xE9;rulon&#xE9;phrite, l&#x2019;&#xE9;ryth&#xE8;me noueux, et l&#x2032;arthrite r&#xE9;active. Les uv&#xE9;ites post-streptococciques (PSU), qui font partie actuellement du syndrome post streptococcique [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], sont tr&#xE8;s rare et souvent bilat&#xE9;rales [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Elles peuvent &#xEA;tre la seule manifestation de PSS [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] ou &#xEA;tre associ&#xE9;es aux autres manifestations post streptococciques, comme c'est le cas de notre patient. Au cours des 20 derni&#xE8;res ann&#xE9;es, et au mieux de nos connaissances, une soixantaine de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature mondiale [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], sous forme de cas cliniques ou s&#xE9;ries tr&#xE8;s courtes, auxquelles nous ajoutons notre cas qui pr&#xE9;sente une neuror&#xE9;tinite unilat&#xE9;rale. L'uv&#xE9;ite post-streptocoque inclut typiquement une uv&#xE9;ite ant&#xE9;rieure non granulomateuse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] qui est associ&#xE9;e dans plus d'un tiers des cas &#xE0; une atteinte du p&#xF4;le post&#xE9;rieur [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'atteinte post&#xE9;rieure est rare et implique des r&#xE9;tinites [<xref rid="CIT0001" ref-type="bibr">1</xref>], des vascularites r&#xE9;tiniennes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], des l&#xE9;sions choro&#xEF;diennes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], et rarement des atteintes papillaires [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le tableau clinique chez notre patient, est une neuror&#xE9;tinite de l&#x2019;&#x153;il droit avec comme particularit&#xE9;, la pr&#xE9;sence de multiples h&#xE9;morragies r&#xE9;tiniennes en taches, superficielles et profondes, sans r&#xE9;action inflammatoire vitr&#xE9;enne associ&#xE9;e. Cette pr&#xE9;sentation clinique plus alarmante associ&#xE9;e &#xE0; une histoire d'angine et d&#x2019;&#xE9;ryth&#xE8;me noueux post streptococcique, est rarement rapport&#xE9;e. En effet, seulement trois cas cliniques rapport&#xE9;s sont similaire &#xE0; notre cas [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Bien que Le r&#xF4;le des ASLO dans le diagnostic des uv&#xE9;ites post streptococciques reste controvers&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>], les publications pr&#xE9;c&#xE9;dentes sur PSU [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] ont fond&#xE9; le diagnostique sur le titrage des ASLO seul. La grande variabilit&#xE9; de titrage des ASLO interdit le d&#xE9;veloppement d'un indice de sensibilit&#xE9; et sp&#xE9;cificit&#xE9; pour les ASLO comme test diagnostic d&#xE9;finitif aux uv&#xE9;ites post-streptococciques. Cependant, sa pr&#xE9;sence &#xE9;lev&#xE9;e ajoute, toutefois, une pertinence forte au diagnostic [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Il apparait n&#xE9;cessaire avant de retenir le diagnostic de PSU de mener une enqu&#xEA;te &#xE9;tiologique afin d&#x2019;&#xE9;liminer les autres affections donnant la m&#xEA;me pr&#xE9;sentation clinique, en particulier la tuberculose, la syphilis, la toxoplasmose, la sarco&#xEF;dose, la maladie de Behcet, l'herp&#xE8;s virus, la cytom&#xE9;galovirus, Epstein-Barr virus, maladie de Lyme et les autres maladies auto immunes. Chez notre patient, le diagnostic repose sur l'association des crit&#xE8;res suivants: les ant&#xE9;c&#xE9;dents d'une infection streptococcique (angine et d&#x2019;&#xE9;ryth&#xE8;me noueux &#xE0; r&#xE9;p&#xE9;tition durant trois ans auparavant,et l'isolement de streptocoque pyog&#xE8;ne sur les pr&#xE9;l&#xE8;vement de la gorge), le titrage d'ASLO &#xE9;lev&#xE9;, et la normalit&#xE9; du bilan &#xE0; la recherche d'autres causes d'uv&#xE9;ite.</p>
      <p>Bien que la physiopathologie de l&#x2032;uv&#xE9;ite post-streptococcique n&#x2032;a pas &#xE9;t&#xE9; compl&#xE8;tement &#xE9;lucid&#xE9;, la plupart des auteurs postulent pour la pr&#xE9;sence d'une r&#xE9;action crois&#xE9;e, entre les antig&#xE8;nes microbiens et les antig&#xE8;nes du soi, structurellement proches et g&#xE9;n&#xE9;rant des anticorps circulants chez des patients g&#xE9;n&#xE9;tiquement pr&#xE9;dispos&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] D'apr&#xE8;s Adamus G. et al [<xref rid="CIT0010" ref-type="bibr">10</xref>] une forte pr&#xE9;valence de divers auto- anticorps chez les patients atteints de neuro-r&#xE9;tinopathie sugg&#xE8;re une activation polyclonale du syst&#xE8;me immunitaire humoral. Les principaux auto-anticorps identifi&#xE9;s, sont diriges contre des enzymes de la glycolyse classiques impliqu&#xE9;s dans la production d&#x2032;&#xE9;nergie, comme l&#x2019;&#xE9;nolase, le glyc&#xE9;rald&#xE9;hyde 3-phosphate d&#xE9;shydrog&#xE9;nase (GAPDH) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ce sont des prot&#xE9;ines multifonctionnelles et fortement antig&#xE9;niques, qui sont toutes exprim&#xE9;es de mani&#xE8;re intracellulaire, mais &#xE9;galement sur la surface des cellules neuronales. Ces prot&#xE9;ines ainsi que, l'aldose sont &#xE9;galement exprim&#xE9;s sur les streptocoques pyog&#xE8;nes et leur similitude avec les enzymes de la glycolyse neuronales humaines, pourrait expliquer une r&#xE9;ponse immunitaire &#xE0; r&#xE9;action crois&#xE9;e contre ces prot&#xE9;ines [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Le traitement des uv&#xE9;ites post-streptococciques est un sujet de controverse [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La plupart des auteurs recommandent en cas d'atteinte ant&#xE9;rieure simple un traitement par cortico&#xEF;de topique alors que la corticoth&#xE9;rapie par voie orale est r&#xE9;serv&#xE9;e pour les formes avec participation post&#xE9;rieure [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Toutefois, des preuves anecdotiques sugg&#xE8;rent que l&#x2032;amygdalectomie peut r&#xE9;duire la fr&#xE9;quence et la gravit&#xE9; des PSU r&#xE9;currentes [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], en supprimant la plupart des r&#xE9;servoirs. Certains auteurs recommandent que l&#x2032;infection streptococcique active ou r&#xE9;siduelle doit &#xEA;tre r&#xE9;guli&#xE8;rement trait&#xE9;e par la p&#xE9;nicilline orale [<xref rid="CIT0007" ref-type="bibr">7</xref>] alors que d'autres pr&#xE9;conisent la p&#xE9;nicilline seulement aux patients qui n&#x2032;ont pas r&#xE9;pondu au traitement initiale de l&#x2032;uv&#xE9;ite [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En l'absence d'un protocole codifi&#xE9; nous avons introduit avec la corticoth&#xE9;rapie orale une antibioth&#xE9;rapie &#xE0; base d'amoxicilline prot&#xE9;g&#xE9;e. A l'exception de quelques cas r&#xE9;cidivants, le pronostic apr&#xE8;s traitement est souvent bon, comme le montre notre cas.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'uv&#xE9;ite post streptococcique y compris la neuror&#xE9;tinite est rare. Elle doit &#xEA;tre &#xE9;voqu&#xE9;e devant une histoire d'angine ou la pr&#xE9;sence d'un autre syndrome post streptococcique associ&#xE9;. Le pronostic est g&#xE9;n&#xE9;ralement bon apr&#xE8;s traitement.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ur Rehman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Anand</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Reddy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Backhouse</surname>
              <given-names>OC</given-names>
            </name>
            <name>
              <surname>Mohamed</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mahomed</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Poststreptococcal syndrome uveitis: a descriptive case series and literature review</article-title>
          <source>Ophthalmology.</source>
          <year>2006</year>
          <volume>113</volume>
          <issue>4</issue>
          <fpage>701</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16581431</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Han</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Song</surname>
              <given-names>WK</given-names>
            </name>
          </person-group>
          <article-title>Recurrent Bilateral Retinal Vasculitis as a Manifestation of Post-streptococcal Uveitis Syndrome</article-title>
          <source>Korean J Ophthalmol.</source>
          <year>2012</year>
          <month>8</month>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>309</fpage>
          <lpage>311</lpage>
          <pub-id pub-id-type="pmid">22870033</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tinley</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Van Zyl</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Gr&#xF6;tte</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Poststreptococcal syndrome uveitis in South African children</article-title>
          <source>Br J Ophthalmol.</source>
          <year>2012</year>
          <volume>96</volume>
          <issue>1</issue>
          <fpage>87</fpage>
          <lpage>89</lpage>
          <pub-id pub-id-type="pmid">21427459</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Viel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kolyvras</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Catherine</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Relvas</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Judice</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Caspers</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Willermain</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Post-streptococcal uveitis</article-title>
          <source>Journal fran&#xE7;ais d&#x2019;ophtalmologie.</source>
          <year>2011</year>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>256 e1</fpage>
          <lpage>e6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Smet</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Papillophlebitis and uveitis as a manifestation of post-streptococcal uveitis syndrome</article-title>
          <source>Eye</source>
          <year>2009</year>
          <issue>23</issue>
          <fpage>985</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18049487</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kais</surname>
              <given-names>Abderrahim</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>Chebil</given-names>
            </name>
            <name>
              <surname>Yosra</surname>
              <given-names>Falfoul</given-names>
            </name>
            <name>
              <surname>Mejda</surname>
              <given-names>Bouladi</given-names>
            </name>
            <name>
              <surname>Leila</surname>
              <given-names>El Matri</given-names>
            </name>
          </person-group>
          <article-title>Granulomatous uveitis and reactive arthritis as manifestations of post-streptococcal syndrome</article-title>
          <source>International ophthalmology</source>
          <year>2012</year>
          <fpage>18</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leiba</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Barash</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Pollack</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Poststreptococcal uveitis</article-title>
          <source>Am J Ophthalmol</source>
          <year>1998</year>
          <issue>126</issue>
          <fpage>317</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">9727533</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gallagher</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Muqit</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Gavin</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Post-streptococcal uveitis</article-title>
          <source>Acta Ophthalmol Scand</source>
          <year>2006</year>
          <issue>84</issue>
          <fpage>424</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16704712</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fretzayas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moustaki</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Stefos</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Dermitzaki</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nicolaidou</surname>
            </name>
          </person-group>
          <article-title>Uveitis: an isolated complication of post-streptococcal syndrome</article-title>
          <source>Annals of Tropical Peadriatrics</source>
          <year>2010</year>
          <month>6</month>
          <day>01</day>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>153</fpage>
          <lpage>155</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grazyna</surname>
              <given-names>Adamus</given-names>
            </name>
            <name>
              <surname>Lori</surname>
              <given-names>Brown</given-names>
            </name>
            <name>
              <surname>Jade</surname>
              <given-names>Schiffman</given-names>
            </name>
            <name>
              <surname>Alessandro</surname>
              <given-names>Iannaccone</given-names>
            </name>
          </person-group>
          <article-title>Diversity in autoimmunity against retinal, neuronal,and axonal antigens in acquired neuro-retinopathy</article-title>
          <source>J Ophthal Inflamm Infect</source>
          <year>2011</year>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>121</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
