<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26526772</article-id>
      <article-id pub-id-type="pmc">4607980</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-248</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.248.6034</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pemphigo&#xEF;de bulleuse paran&#xE9;oplasique associ&#xE9;e &#xE0; un cancer bronchique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Paraneoplastic bullous pemphigoid associated with lung cancer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Safini</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tawfiq</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie-Oncologie, Centre Hospitalier Ibn Rochd, Casablanca 1, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Safini, Service de Radioth&#xE9;rapie-Oncologie, Centre Hospitalier Ibn Rochd, Casablanca 1, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>248</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Safini et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome paran&#xE9;oplasique</kwd>
        <kwd>pemphygoide bulleuse</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>paraneoplastic syndrome</kwd>
        <kwd>bullous pemphigoid</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La pemphigo&#xEF;de bulleuse paran&#xE9;oplasique est une entit&#xE9; peu reconnue par rapport au pemphigus paran&#xE9;oplasique. Son association &#xE0; une maladie canc&#xE9;reuse fait toujours l'objet de controverse. Nous rapportons l'observation d'un patient de 46 ans qui avait consult&#xE9; pour des douleurs h&#xE9;mi-thoraciques droites &#xE9;voluant dans un contexte d'amaigrissement chiffr&#xE9; &#xE0; 10 kg en 6 mois. L'examen clinique retrouvait des l&#xE9;sions cutan&#xE9;es bulleuses tr&#xE8;s prurigineuses diffuses &#xE0; tout le corps, sans atteinte ni du visage ni de la muqueuse buccale (<xref ref-type="fig" rid="F0001">Figure 1a</xref>). Le scanner thoracique avait r&#xE9;v&#xE9;l&#xE9; un processus tumoral du lobe inf&#xE9;rieur du poumon droit (<xref ref-type="fig" rid="F0001">Figure 1b</xref>). Le diagnostic d'un cancer bronchique indiff&#xE9;renci&#xE9; &#xE0; petites cellules a &#xE9;t&#xE9; port&#xE9; sur une biopsie trans-pari&#xE9;tale. L&#x2019;&#xE9;tude histologique r&#xE9;alis&#xE9;e sur des biopsies cutan&#xE9;es montraient un clivage de la jonction dermo-&#xE9;pidermique r&#xE9;alisant une bulle surmont&#xE9;e d'un &#xE9;piderme sans n&#xE9;crose ni acantholyse. Le derme papillaire sous et en p&#xE9;riph&#xE9;rie de la bulle &#xE9;tait le si&#xE8;ge d'un infiltrat inflammatoire p&#xE9;rivasculaire essentiellement lymphocytaire associ&#xE9; &#xE0; des polynucl&#xE9;aires neutrophiles et &#xE9;osinophiles. II existait en immunofluorescence directe des d&#xE9;p&#xF4;ts jonctionnels en IgG et C3. (<xref ref-type="fig" rid="F0001">Figure 1c</xref>, <xref ref-type="fig" rid="F0001">d</xref>, <xref ref-type="fig" rid="F0001">e</xref>). Le diagnostic retenu &#xE9;tait celui de pemphigo&#xEF;de bulleuse. Une chimioth&#xE9;rapie &#xE0; base d&#x2019;&#xE9;toposide et cisplatine a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e. Une r&#xE9;gression des l&#xE9;sions cutan&#xE9;es de plus de 75% a &#xE9;t&#xE9; not&#xE9;e apr&#xE8;s deux cycles de chimioth&#xE9;rapie. A la lumi&#xE8;re de ce cas et de la revue de la litt&#xE9;rature, il nous para&#xEE;t raisonnable lors de l'apparition d'une pemphigo&#xEF;de bulleuse, de rechercher syst&#xE9;matiquement un cancer sous-jacent par un examen clinique complet et des examens compl&#xE9;mentaires orient&#xE9;s.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) l&#xE9;sions bulleuses en phase de regression; B) aspect d'image infiltrant le parenchyme pulmonaire lobaire inf&#xE9;rieur droit; C) d&#xE9;collement jonctionnel dermo-&#xE9;pidermique; D) plancher de la bulle dermique; E) toit &#xE9;pidermique normal</p>
        </caption>
        <graphic xlink:href="PAMJ-21-248-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
