<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25767664</article-id>
      <article-id pub-id-type="pmc">4345214</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-144</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.144.3012</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pyoderma gangr&#xE9;nosum v&#xE9;g&#xE9;tant idiopathique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Vegetating idiopathic pyoderma gangrenosum</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chakir</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Chakir Karima, Service de Dermatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>144</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>6</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karima Chakir et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>L&#xE9;sion v&#xE9;g&#xE9;tante</kwd>
        <kwd>pyoderma</kwd>
        <kwd>gangr&#xE9;nosum</kwd>
        <kwd>extr&#xE9;mit&#xE9;s</kwd>
        <kwd>idiopathique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>vegetating lesion</kwd>
        <kwd>pyoderma</kwd>
        <kwd>gangrenosum</kwd>
        <kwd>extremities</kwd>
        <kwd>idiopathic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le pyoderma gangrenosum est une dermatose inflammatoire rare faisant partie des dermatoses neutrophiliques &#xE9;voluant vers des ulc&#xE8;res douloureux; trainants d&#x2019;&#xE9;volution torpide; on distingue la forme ulc&#xE9;reuse; pustuleuse; bulleuse et la forme superficielle granulomateuse (v&#xE9;g&#xE9;tante); il s'accompagne parfois de manifestations syst&#xE9;miques faisant sa gravit&#xE9;. Le pyoderma ganr&#xE9;nosum peut r&#xE9;v&#xE9;ler une MICI; une maladie rhumatismale; une h&#xE9;mopathie maligne ou une n&#xE9;oplasie profonde. Par contre la forme v&#xE9;g&#xE9;tante est le plus souvent idiopathique. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 45 ans de bas niveau socio&#xE9;conomique; tabagique et &#xE9;thylique chronique qui consulte pour des l&#xE9;sions ulc&#xE9;r&#xE9;es extensives des extr&#xE9;mit&#xE9;s &#xE9;voluant depuis 3 mois dans un contexte d'apyrexie; d'asth&#xE9;nie et d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral; le patient a &#xE9;t&#xE9; mis sous antibiotiques anti-staphylocoques sans aucune am&#xE9;lioration; l'examen dermatologique a objectiv&#xE9; une l&#xE9;sions bullo-h&#xE9;morragique d&#xE9;butante ulc&#xE9;r&#xE9;e au niveau du dos de la main droite; des l&#xE9;sions ulc&#xE9;ro-v&#xE9;g&#xE9;tantes exophytiques douloureuses multiples si&#xE9;geant au niveau du dos de la main gauche; des poignets; des coudes; des chevilles; et de la r&#xE9;gion fessi&#xE8;re confluentes par endroit en plaques arrondies et surmont&#xE9;es de croutes n&#xE9;crotiques adh&#xE9;rentes; parfois &#xE0; surface cribriforme; le reste de l'examen g&#xE9;n&#xE9;ral &#xE9;tait sans anomalie; les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques et mycologiques n&#xE9;gatifs; l'histologie a objectiv&#xE9; un infiltrat granulomateux et des abc&#xE8;s focaux &#xE0; PNN ce qui a permis d&#x2019;&#xE9;liminer l'origine infectieuse et tumorale; ainsi on a retenu et le diagnostic de pyoderma gangrenosum v&#xE9;g&#xE9;tant; le bilan n'a pas montr&#xE9; de localisation visc&#xE9;rale ou de maladie associ&#xE9;e; et on a mis le patient sous corticoth&#xE9;rapie et soins locaux avec bonne &#xE9;volution clinique. Une surveillance clinique s'impose &#xE0; la recherche d'une maladie associ&#xE9;e qui ne peut apparaitre que plusieurs ann&#xE9;es apr&#xE8;s les l&#xE9;sions cutan&#xE9;es.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) l&#xE9;sion ulc&#xE9;robulleuse d&#xE9;butante; (B) l&#xE9;sion v&#xE9;g&#xE9;tante arrondie du dos de la main; (C) l&#xE9;sions v&#xE9;g&#xE9;tantes fessi&#xE8;res; (D) l&#xE9;sions ulc&#xE9;rov&#xE9;g&#xE9;tantes du coude</p>
        </caption>
        <graphic xlink:href="PAMJ-19-144-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
