<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722782</article-id>
      <article-id pub-id-type="pmc">4337353</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-109</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.109.4874</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase atypique du cuir chevelu et surr&#xE9;nalienne d'un carcinome urothelial de la vessie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Atypical scalp and adrenal metastasis of a urothelial carcinoma of the bladder</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dossou</surname>
            <given-names>Serpos</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>James</surname>
            <given-names>Laurianne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahali</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bazine</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Irigo</surname>
            <given-names>Joelle</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ogandaga</surname>
            <given-names>Etienne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Tayeb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kettani</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, CHU Ibn-sina, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Centre d'Anatomie pathologique Nations Unies, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Serpos Dossou, Service de Radioth&#xE9;rapie, Institut National d'Oncologie, CHU Ibn-sina, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>109</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Serpos Dossou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases du cuir chevelu et surr&#xE9;naliennes d'un carcinome uroth&#xE9;lial de la vessie sont rares, peu de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature, et la chimioth&#xE9;rapie est le traitement de choix. Nous rapportons le cas d'une femme de 60 ans qui pr&#xE9;sente un carcinome uroth&#xE9;lial stade IV avec m&#xE9;tastases surr&#xE9;naliennes, pulmonaire et osseuses (cotes et scapula). Deux lignes de chimioth&#xE9;rapies ont &#xE9;t&#xE9; instaur&#xE9;es et la patiente b&#xE9;n&#xE9;ficia d'une radioth&#xE9;rapie palliative antalgique sur la scapula. Apr&#xE8;s la premi&#xE8;re ligne de chimioth&#xE9;rapie, une masse du cuir chevelu augmentant progressivement de volume apparue, une biopsie fut faite et le diagnostic de m&#xE9;tastase d'un carcinome uroth&#xE9;lial de la vessie fut confirm&#xE9; par l'histologie.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tastase atypique</kwd>
        <kwd>surr&#xE9;nalienne</kwd>
        <kwd>carcinome urothelial</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>atypical metastasis</kwd>
        <kwd>adrenal</kwd>
        <kwd>urothelial carcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cancer de la vessie est actuellement au deuxi&#xE8;me rang des cancers urologiques aux USA et la deuxi&#xE8;me cause de d&#xE9;c&#xE8;s par cancer urog&#xE9;nital, le type histologique le plus fr&#xE9;quent est le carcinome uroth&#xE9;lial; dans le registre des cancers de rabat 2006-2008 son incidence brute est de 4,8 pour 100000 habitants. Un tiers des tumeurs infiltrantes de la vessie vont d&#xE9;velopper des m&#xE9;tastases, dont les sites pr&#xE9;f&#xE9;rentielles sont ganglionnaires, pulmonaires, h&#xE9;patiques et osseuses, par contre les localisations secondaires cutan&#xE9;es, c&#xE9;r&#xE9;brales, r&#xE9;nales et surr&#xE9;naliennes sont tr&#xE8;s rares. [<xref rid="CIT0001" ref-type="bibr">1</xref>] La chimioth&#xE9;rapie gemcitabine-cisplatine reste le traitement de premi&#xE8;re ligne de ces m&#xE9;tastases secondaires. Nous rapportons &#xE0; travers cette observation un cas de localisations secondaires atypique du cuir chevelu et surr&#xE9;nalienne d'un carcinome uroth&#xE9;lial de la vessie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme de 60 ans m&#xE9;nopaus&#xE9;e suivie pour cystite &#xE0; r&#xE9;p&#xE9;tition, avec des &#xE9;pisodes d'h&#xE9;maturies minimes, dont le bilan d'exploration r&#xE9;v&#xE9;la &#xE0; l&#x2019;&#xE9;chographie pelvienne une masse v&#xE9;sicale de 8 cm et &#xE0; la tomodensitom&#xE9;trie pelvienne une l&#xE9;sion (<xref ref-type="fig" rid="F0001">Figure 1</xref>) inter-v&#xE9;sico-ut&#xE9;rine associ&#xE9;e &#xE0; deux masses surr&#xE9;naliennes (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et des ad&#xE9;nopathies lombo-aortiques. Une cystoscopie plus biopsie faite objectiva un carcinome uroth&#xE9;lial papillaire de grade 3, infiltrant massivement le chorion (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le bilan d'extension fait d'un scanner thoraco-abdomino-pelvien objectiva des localisations secondaires pulmonaires osseuses (costales, et scapulaires) (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>) et surr&#xE9;nalienne la classifiant ainsi stade IV.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique axiale montrant le processus l&#xE9;sionnel inter-v&#xE9;sico-ut&#xE9;rin</p>
        </caption>
        <graphic xlink:href="PAMJ-19-109-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique axiale montrant la m&#xE9;tastase surr&#xE9;nalienne et costale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-109-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe histologique montrant carcinome uroth&#xE9;lial papillaire de grade 3, infiltrant massivement le chorion</p>
        </caption>
        <graphic xlink:href="PAMJ-19-109-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe scannographique axiale montrant une l&#xE9;sion scapulaire secondaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-109-g004"/>
      </fig>
      <p>La patiente b&#xE9;n&#xE9;ficia d'une chimioth&#xE9;rapie palliative premi&#xE8;re ligne type Gemcitabine en monoth&#xE9;rapie: quartes cures &#xE0; la dose de 1000mg /m<sup>2</sup> (J1-J8) tous les vingt et un jours, avec bonne tol&#xE9;rance clinique et respect des intervalles inter-cures. L&#x2019;&#xE9;volution sous ce traitement a &#xE9;t&#xE9; marqu&#xE9;e par une progression clinique et radiologique caract&#xE9;ris&#xE9;e par une accentuation des l&#xE9;sions surr&#xE9;naliennes et scapulaires qui sont devenues douloureuses n&#xE9;cessitant une radioth&#xE9;rapie palliative antalgique sur la scapula par deux champs ant&#xE9;rieurs et post&#xE9;rieur &#xE0; la dose de 30 Gray avec un fractionnement de 3Gray par s&#xE9;ance. Cette &#xE9;volution a &#xE9;galement &#xE9;t&#xE9; marqu&#xE9; par l'apparition d'une masse molle du cuir chevelu douloureuse augmentant progressivement de volume (15 x13 cm) (<xref ref-type="fig" rid="F0005">Figure 5</xref>) dont l'aspect radiologique (<xref ref-type="fig" rid="F0006">Figure 6</xref>) et histologique (<xref ref-type="fig" rid="F0007">Figure 7</xref>) est compatible avec une m&#xE9;tastase d'un carcinome uroth&#xE9;lial. La patiente b&#xE9;n&#xE9;ficia alors d'une chimioth&#xE9;rapie deuxi&#xE8;me ligne type Paclitaxel-carboplatine et d&#xE9;c&#xE9;da un an apr&#xE8;s le d&#xE9;but de la symptomatologie.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>L&#xE9;sion du cuir chevelu</p>
        </caption>
        <graphic xlink:href="PAMJ-19-109-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Coupe scannographique axiale montrant la l&#xE9;sion du cuir chevelu</p>
        </caption>
        <graphic xlink:href="PAMJ-19-109-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Coupe histologique montrant une prolif&#xE9;ration tumorale d'aspect m&#xE9;tastatique d'un carcinome uroth&#xE9;lial peu diff&#xE9;renci&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-109-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tumeur de la vessie est diagnostiqu&#xE9;e chez l'adulte avec un &#xE2;ge m&#xE9;dian de 69 ans chez les hommes et 71 ans chez la femme, [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] le carcinome uroth&#xE9;lial est le type histologique le plus fr&#xE9;quemment retrouv&#xE9; dans 90% des cas. Le potentiel m&#xE9;tastatique est variable et tous les organes peuvent &#xEA;tre envahis: le poumon, le foie et les os sont les sites fr&#xE9;quemment atteints [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les m&#xE9;tastases surr&#xE9;naliennes sont pr&#xE9;sentes dans 14% des cas de vessie m&#xE9;tastatique [<xref rid="CIT0005" ref-type="bibr">5</xref>] et sont rarement isol&#xE9;es.</p>
      <p>Les localisations secondaires cutan&#xE9;es d'un carcinome uroth&#xE9;lial de la vessie sont assez rares, <bold>Block et al</bold> rapportent un taux d'incidence de 0,84 &#xE0; 3,6% [<xref rid="CIT0006" ref-type="bibr">6</xref>] et une large &#xE9;tude r&#xE9;trospective ta&#xEF;wanaise ne retrouve que 2 cas de localisations secondaires cutan&#xE9;es sur 911 cas de tumeurs v&#xE9;sicales et ur&#xE9;t&#xE9;rales [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Pour <bold>Spector et al</bold> les m&#xE9;tastases cutan&#xE9;es sont le r&#xE9;sultat de l'augmentation de la long&#xE9;vit&#xE9; des patients trait&#xE9;s avec succ&#xE8;s [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Quartes m&#xE9;canismes de diss&#xE9;minations &#xE0; la peau peuvent &#xEA;tre impliqu&#xE9;s &#xE0; savoir: l'invasion directe d'une tumeur sous-jacente, l'implantation iatrog&#xE8;ne d'une op&#xE9;ration, l'envahissement ganglionnaire et la diss&#xE9;mination h&#xE9;matog&#xE8;ne, [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>] dans notre cas la voie h&#xE9;matog&#xE8;ne est la plus probable.</p>
      <p>La pr&#xE9;sentation clinique des l&#xE9;sions dermatologiques m&#xE9;tastatiques est asp&#xE9;cifique, elle se manifeste souvent par des nodules indolores croissants rapidement, [<xref rid="CIT0011" ref-type="bibr">11</xref>] le tableau clinique le plus fr&#xE9;quent est une plaque ou un nodule infiltr&#xE9; cependant, des gonflements ulc&#xE9;r&#xE9;s, des nodules sous-cutan&#xE9;s, et des papules violac&#xE9;es ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les m&#xE9;tastases visc&#xE9;rales et une performance statut (PS) inf&#xE9;rieur ou &#xE9;gale &#xE0; 70% sont reconnus comme facteurs ind&#xE9;pendants de mauvais pronostic et conditionnent la prise en charge.</p>
      <p>La cisplatine en monoth&#xE9;rapie ou en association: MVAC (methotrexate, vinblastine, doxorubicine, cisplatine) reste le traitement de r&#xE9;f&#xE9;rence en premi&#xE8;re ligne m&#xE9;tastatique des tumeurs v&#xE9;sicales, cependant &#xE0; cause de leurs toxicit&#xE9;s respectives, d'autres protocoles tels que la Gemcitabine en monoth&#xE9;rapie ou associ&#xE9;e &#xE0; la cisplatine sont pr&#xE9;f&#xE9;r&#xE9;es. Au-del&#xE0; de la chimioth&#xE9;rapie de premi&#xE8;re ligne m&#xE9;tastatique, le pronostic devient de plus en plus sombre. Il n'y a pas de consensus sur la prise en charge des maladies r&#xE9;fractaires au cisplatine; le paclitaxel, le doc&#xE9;taxel, et l'ifosfamide donnent des taux de r&#xE9;ponses entre 7 et 20%.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les localisations secondaires surr&#xE9;naliennes d'un carcinome uroth&#xE9;lial de la vessie sont rares, celles cutan&#xE9;es sont exceptionnelles surtout dans le cas du cuir chevelu, leurs pronostic est mauvais malgr&#xE9; la prise en charge.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Les remerciements vont &#xE0; l'endroit du Professeur Kettani qui a gracieusement mis &#xE0; notre disposition les images histologiques.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Serpos Dossou &#xE0; fourni l'effort intellectuel pour la prise en charge du patient et la r&#xE9;daction de l'article. Laurianne James, Mohammed Afif, Leila Rahali, Amine Bazine, Joelle Irigo et Etienne Ogandaga ont particip&#xE9; &#xE0; la relecture de l'article. Tayeb Kebdani et Noureddine Benjaafar ont particip&#xE9; &#xE0; la r&#xE9;vision critique du contenu intellectuel du document et ont donn&#xE9; l'approbation finale de la version &#xE0; publier.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wakisaka</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Miyahara</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nonaka</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Asami</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kinoshita</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kohriyama</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Brain metastasis from transitional cell carcinoma of the bladder: case report</article-title>
          <source>Neurol Med Chir (Tokyo).</source>
          <year>1990</year>
          <month>3</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>188</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">1697047</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lynch</surname>
              <given-names>CF</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>MB</given-names>
            </name>
          </person-group>
          <article-title>Urinary system</article-title>
          <source>Cancer.</source>
          <year>1995</year>
          <month>1</month>
          <day>1</day>
          <volume>75</volume>
          <issue>1 Suppl</issue>
          <fpage>316</fpage>
          <lpage>29</lpage>
          <pub-id pub-id-type="pmid">8001003</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scosyrev</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Noyes</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Feng</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Messing</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Sex and racial differences in bladder cancer presentation and mortality in the US</article-title>
          <source>Cancer.</source>
          <year>2009</year>
          <month>1</month>
          <day>1</day>
          <volume>115</volume>
          <issue>1</issue>
          <fpage>68</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">19072984</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Babaian</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Llamas</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Metastases from transitional cell carcinoma of urinary bladder</article-title>
          <source>Urology.</source>
          <year>1980</year>
          <month>8</month>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>142</fpage>
          <pub-id pub-id-type="pmid">7404907</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wallmeroth</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Moch</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gasser</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Sauter</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mihatsch</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Patterns of metastasis in muscle-invasive bladder cancer (pT2-4): an autopsy study on 367 patients</article-title>
          <source>Urol Int.</source>
          <year>1999</year>
          <volume>62</volume>
          <issue>2</issue>
          <fpage>69</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">10461106</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Block</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Dahmoush</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Konety</surname>
              <given-names>BR</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous metastases from transitional cell carcinoma of the bladder</article-title>
          <source>Urology.</source>
          <year>2006</year>
          <month>4</month>
          <volume>67</volume>
          <issue>4</issue>
          <fpage>84e15</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16413338</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hu</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>CS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Rates of cutaneous metastases from different internal malignancies: experience from a Taiwanese medical center</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2009</year>
          <month>3</month>
          <volume>60</volume>
          <issue>3</issue>
          <fpage>379</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19056145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spector</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Zimbler</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>DeLeo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ross</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Skin metastases from transitional cell bladder cancer</article-title>
          <source>Urology.</source>
          <year>1987</year>
          <month>2</month>
          <volume>29</volume>
          <issue>2</issue>
          <fpage>215</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3811102</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Swick</surname>
              <given-names>BL</given-names>
            </name>
            <name>
              <surname>Gordon</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Superficially invasive transitional cell carcinoma of the bladder associated with distant cutaneous metastases</article-title>
          <source>J Cutan Pathol.</source>
          <year>2010</year>
          <month>12</month>
          <volume>37</volume>
          <issue>12</issue>
          <fpage>1245</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">19919656</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mueller</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Greenberg</surname>
              <given-names>RE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cutaneous metastases from genitourinary malignancies</article-title>
          <source>Urology.</source>
          <year>2004</year>
          <month>6</month>
          <volume>63</volume>
          <issue>6</issue>
          <fpage>1021</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15183939</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hussein</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Skin metastasis: a pathologist's perspective</article-title>
          <source>J Cutan Pathol.</source>
          <year>2010</year>
          <month>9</month>
          <volume>37</volume>
          <issue>9</issue>
          <fpage>e1</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">19922483</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
