<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="publisher-id">jbpneu</journal-id>
      <journal-title-group>
        <journal-title>Jornal Brasileiro de Pneumologia</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1806-3713</issn>
      <issn pub-type="epub">1806-3756</issn>
      <publisher>
        <publisher-name>Sociedade Brasileira de Pneumologia e Tisiologia</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26785969</article-id>
      <article-id pub-id-type="pmc">4723011</article-id>
      <article-id pub-id-type="doi">10.1590/S1806-37562015000000235</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Continuing Education: Imaging</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Reversed halo sign</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
          <xref ref-type="aff" rid="aff3">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff4">
<sup>4</sup>
</xref>
          <xref ref-type="aff" rid="aff5">
<sup>5</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1"><label>1</label>. Universidade Federal Fluminense, Niter&#xF3;i (RJ) Brasil.</aff>
      <aff id="aff2"><label>2</label>. Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ) Brasil.</aff>
      <aff id="aff3"><label>3</label>. Faculdade de Medicina de Petr&#xF3;polis, Petr&#xF3;polis (RJ) Brasil.</aff>
      <aff id="aff4"><label>4</label>. Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
      <aff id="aff5"><label>5</label>. Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
      <pub-date pub-type="epub-ppub">
        <season>Nov-Dec</season>
        <year>2015</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>Nov-Dec</season>
        <year>2015</year>
      </pub-date>
      <volume>41</volume>
      <issue>6</issue>
      <fpage>564</fpage>
      <lpage>564</lpage>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/4.0/">
          <license-p>This is an open-access article distributed under the terms of the Creative Commons Attribution License</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="1"/>
        <page-count count="1"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>
<fig id="f1" orientation="portrait" position="float"><label>Figure 1</label><caption><title>CT scan (mediastinal window settings) showing the reversed halo sign in the right lung (white arrows). Note the reticular pattern within the halo.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-06-00564-gf1"/></fig>
</p>
    <p>
<xref ref-type="fig" rid="f1">Figure 1</xref>. CT scan (mediastinal window settings) showing the reversed halo sign in the right lung (white arrows). Note the reticular pattern within the halo.</p>
    <p>A 35-year-old man presented to the emergency room with chest pain accompanied by dyspnea. He reported having sustained a lower limb fracture and having been immobilized for 30 days.</p>
    <p>A CT scan showed the reversed halo sign (RHS) with a reticular pattern, and the final diagnosis was pulmonary infarction. The RHS found on HRCT of the chest is defined as a rounded area of ground-glass attenuation surrounded by a ring of consolidation. This sign was initially described as a sign specific for organizing pneumonia (OP). Later studies identified the RHS in a wide spectrum of infectious and noninfectious diseases. In Brazil, the most common infectious causes of the RHS are tuberculosis, paracoccidioidomycosis, and invasive fungal diseases (invasive pulmonary aspergillosis and mucormycosis). Among the noninfectious causes, OP, both idiopathic and secondary, is the most common. Other important causes are pulmonary infarction and sarcoidosis.</p>
    <p>Although the RHS is considered a nonspecific sign, a careful analysis of its morphological characteristics can narrow the differential diagnosis, helping the attending physician to make a definitive diagnosis. Two imaging patterns should be taken into account in order to make the diagnosis more specific: the presence of nodules on the wall of or within the halo (nodular RHS); and a reticular pattern within the halo (reticular RHS).</p>
    <p>The nodular RHS is generally found in active granulomatous diseases, especially tuberculosis and sarcoidosis. It is also seen in some cases of paracoccidioidomycosis. Histopathological analysis of such cases has revealed that the formation of nodules is due to the presence of granulomas. With regard to the reticular RHS, the immunological status of the patient is the most important piece of clinical information needed in order to make the differential diagnosis. In immunocompromised patients, the primary diagnostic hypothesis is that of invasive fungal diseases. In immunocompetent patients, the reticular RHS corresponds, as a rule, to pulmonary infarction, usually secondary to thromboembolic disease. Suspicion of infarction from thromboembolic disease requires immediate confirmation by determination of D-dimers and CT angiography.</p>
    <p>It should be borne in mind that the reticular and nodular patterns are not found in OP, which is the most common cause of the RHS. These considerations are important because the treatment for infectious conditions is completely different from that used for noninfectious conditions. Corticosteroid use, which is the treatment of choice for OP, can have harmful effects in patients with invasive fungal disease or active tuberculosis. Although the final diagnosis should be based on the clinical manifestations, the characteristics of the RHS can be quite useful in making the differential diagnosis. In some cases, lung biopsy may be necessary for the final diagnosis.</p>
  </body>
  <back>
    <ref-list>
      <title>RECOMMENDED READING</title>
      <ref id="B1">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Marchiori</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Zanetti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Hochhegger</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Irion</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Carvalho</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Godoy</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <source>Reversed halo sign on computed tomography: state-of-the-art review</source>
          <year>2012</year>
          <pub-id pub-id-type="doi">10.1007/s00408-012-9392-x</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="s1" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Continuada: Imagem</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sinal do halo invertido</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff6">
<sup>1</sup>
</xref>
          <xref ref-type="aff" rid="aff7">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zanetti</surname>
            <given-names>Gl&#xE1;ucia</given-names>
          </name>
          <xref ref-type="aff" rid="aff7">
<sup>2</sup>
</xref>
          <xref ref-type="aff" rid="aff8">
<sup>3</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff9">
<sup>4</sup>
</xref>
          <xref ref-type="aff" rid="aff10">
<sup>5</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff6"><label>1</label>. Universidade Federal Fluminense, Niter&#xF3;i (RJ) Brasil</aff>
      <aff id="aff7"><label>2</label>. Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ) Brasil.</aff>
      <aff id="aff8"><label>3</label>. Faculdade de Medicina de Petr&#xF3;polis, Petr&#xF3;polis (RJ) Brasil.</aff>
      <aff id="aff9"><label>4</label>. Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
      <aff id="aff10"><label>5</label>. Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre (RS) Brasil.</aff>
    </front-stub>
    <body>
      <p>
<fig id="f2" orientation="portrait" position="float"><label>Figura 1</label><caption><title>TC com janela para mediastino evidenciando o sinal do halo invertido no pulm&#xE3;o direito. Observar que o interior do halo apresenta aspecto reticulado.</title></caption><graphic xlink:href="1806-3713-jbpneu-41-06-00564-gf2"/></fig>
</p>
      <p>Homem de 35 anos chega &#xE0; emerg&#xEA;ncia com quadro de dor tor&#xE1;cica acompanhada de dispneia. Relato de fratura em membro inferior com imobiliza&#xE7;&#xE3;o por 30 dias. </p>
      <p>O paciente apresentava o sinal de halo invertido (SHI) com aspecto reticulado, e o diagn&#xF3;stico final foi de infarto pulmonar. O SHI observado em TCAR de t&#xF3;rax &#xE9; definido como uma &#xE1;rea arredondada de opacidade em vidro fosco circundada por um anel de consolida&#xE7;&#xE3;o. Esse sinal foi inicialmente descrito como espec&#xED;fico de pneumonia em organiza&#xE7;&#xE3;o (PO). Publica&#xE7;&#xF5;es posteriores o identificaram em um amplo espectro de doen&#xE7;as infecciosas e n&#xE3;o infecciosas. No nosso meio, as causas infecciosas mais comuns s&#xE3;o a tuberculose, a paracoccidioidomicose e as doen&#xE7;as f&#xFA;ngicas invasivas (aspergilose pulmonar invasiva e mucormicose). Dentre as causas n&#xE3;o infecciosas, a mais comum &#xE9; a PO, tanto em sua forma idiop&#xE1;tica como na forma secund&#xE1;ria. Outras causas importantes s&#xE3;o o infarto pulmonar e a sarcoidose.</p>
      <p>Embora considerado um sinal pouco espec&#xED;fico, a cuidadosa an&#xE1;lise de suas caracter&#xED;sticas morfol&#xF3;gicas pode estreitar o diagn&#xF3;stico diferencial, ajudando o m&#xE9;dico assistente no diagnostico definitivo. Dois aspectos de imagem devem ser considerados na tentativa de tornar o diagn&#xF3;stico mais espec&#xED;fico: a presen&#xE7;a de n&#xF3;dulos compondo a parede e/ou o interior do halo (SHI nodular), assim como o aspecto reticulado no interior do halo (SHI reticulado).</p>
      <p>O SHI nodular &#xE9; observado basicamente em doen&#xE7;as granulomatosas em atividade, particularmente a tuberculose e a sarcoidose. Eventualmente, &#xE9; visto tamb&#xE9;m em casos de paracoccidioidomicose. A an&#xE1;lise histopatol&#xF3;gica destes casos revelou que a forma&#xE7;&#xE3;o de n&#xF3;dulos &#xE9; devida &#xE0; presen&#xE7;a de granulomas. Em rela&#xE7;&#xE3;o ao SHI reticulado, o estado imunol&#xF3;gico do paciente &#xE9; a informa&#xE7;&#xE3;o cl&#xED;nica mais importante para o diagn&#xF3;stico diferencial. Em pacientes imunodeficientes, a principal hip&#xF3;tese diagn&#xF3;stica s&#xE3;o as doen&#xE7;as f&#xFA;ngicas invasivas. Em pacientes imunocompetentes, o achado do SHI reticulado, em regra. corresponde a infarto pulmonar, em geral secund&#xE1;rio a doen&#xE7;a tromboemb&#xF3;lica. No caso de infarto por doen&#xE7;a tromboemb&#xF3;lica, a confirma&#xE7;&#xE3;o imediata deve ser obtida atrav&#xE9;s da dosagem de d&#xED;mero D e de angiotomografia computadorizada. </p>
      <p>Deve ser lembrado que esses dois aspectos n&#xE3;o s&#xE3;o observados na PO, que &#xE9; a causa mais comum do SHI. Essas considera&#xE7;&#xF5;es s&#xE3;o importantes porque o tratamento dessas condi&#xE7;&#xF5;es &#xE9; completamente diferente. O uso de corticoides, que &#xE9; o tratamento de escolha da PO, pode ter efeitos nocivos em pacientes com doen&#xE7;a f&#xFA;ngica invasiva ou com tuberculose em atividade. Embora o diagn&#xF3;stico final deva ser baseado na correla&#xE7;&#xE3;o com as manifesta&#xE7;&#xF5;es cl&#xED;nicas, as caracter&#xED;sticas do SHI podem ser bastante &#xFA;teis no diagn&#xF3;stico diferencial. Em alguns casos, a bi&#xF3;psia pulmonar pode ser necess&#xE1;ria para o diagn&#xF3;stico final.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
