<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113949</article-id>
      <article-id pub-id-type="pmc">4470453</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-218</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.218.6346</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture unicondylienne lat&#xE9;rale sagittale du f&#xE9;mur associ&#xE9;e &#xE0; une fracture homolat&#xE9;rale verticale de la patella</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lateral condylar fracture of the femur associated with sagittal vertical ipsilateral fracture of the patella</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sasbou</surname>
            <given-names>Youness</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussaidane</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lukulunga</surname>
            <given-names>Loubet Unyendje</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azzouz</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhammdi</surname>
            <given-names>Youness</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchebba</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chagar</surname>
            <given-names>Belkacem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Service de Chirurgie Orthop&#xE9;dique, H&#xF4;pital Militaire d'Instruction Mohammed V, 10000 Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Loubet Unyendje Lukulunga, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Service de Chirurgie Orthop&#xE9;dique II, H&#xF4;pital Militaire d'Instruction Mohammed V, 10000 Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>218</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youness Sasbou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Un patient de 24 ans a subit un traumatisme du genou droit suite &#xE0; un accident de la voie publique occasionnant une fracture simultan&#xE9;e uni condylienne lat&#xE9;rale et patellaire verticale. Cette association est exceptionnelle et aucun cas n'as &#xE9;t&#xE9; retrouv&#xE9; dans la litt&#xE9;rature. Un diagnostic pr&#xE9;cis clinique et radiologique suivi d'une prise en charge pr&#xE9;coce et adapt&#xE9;e par une ost&#xE9;osynth&#xE8;se interne et une r&#xE9;&#xE9;ducation fonctionnelle ont permis d'obtenir de bons r&#xE9;sultats &#xE0; long terme.</p>
      </abstract>
      <kwd-group>
        <kwd>Condyle f&#xE9;moral</kwd>
        <kwd>patella</kwd>
        <kwd>ost&#xE9;osynth&#xE8;se</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>femoral condyle</kwd>
        <kwd>patella</kwd>
        <kwd>osteosynthesis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les fractures uni-condyliennes du f&#xE9;mur sont des l&#xE9;sions rares, fr&#xE9;quemment associ&#xE9;es &#xE0; d'autres l&#xE9;sions traumatiques, elles peuvent passer initialement inaper&#xE7;ues. Elles surviennent apr&#xE8;s un choc direct sur le genou fl&#xE9;chi, une r&#xE9;duction anatomique suivie d&#x2032;une ost&#xE9;osynth&#xE8;se interne solide sont essentielles pour l&#x2032;obtention de bons r&#xE9;sultats &#xE0; long terme. Nous rapportons un cas exceptionnel de fracture simultan&#xE9;e du condyle f&#xE9;moral externe et de la patella</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d&#x2032;un patient &#xE2;g&#xE9; de 24 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui a &#xE9;t&#xE9; admis aux urgences suite &#xE0; un accident de la voie publique occasionnant un traumatisme par choc direct frontal sur le genou droit. Le patient avait pr&#xE9;sent&#xE9; une douleur associ&#xE9;e &#xE0; un gonflement et une impotence fonctionnelle totale du membre inferieur droit. L&#x2032;examen clinique a mis en &#xE9;vidence une douleur et un gonflement du genou droit &#xE0; la palpation sans ouverture cutan&#xE9;e ni ecchymose associ&#xE9;es, l&#x2032;examen vasculo-nerveux du membre inferieur droit &#xE9;tait normal et le reste de l&#x2032;examen physique du patient &#xE9;tait sans particularit&#xE9;. Des radiographies du genou droit de face et de profil ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es en urgence et ont mis en &#xE9;vidence une fracture sagittale du condyle f&#xE9;moral externe peu d&#xE9;plac&#xE9;e, associ&#xE9;e &#xE0; une fracture verticale d&#xE9;plac&#xE9;e de la patella (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Afin de mieux analyser ces deux fractures et de planifier le geste chirurgical, une tomodensitom&#xE9;trie du genou droit a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et a confirm&#xE9; le diagnostic (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2032;un acte chirurgical avec un abord m&#xE9;dian et une r&#xE9;duction de la fracture uni condylienne, suivie d&#x2032;une ost&#xE9;osynth&#xE8;se par vissage, puis une r&#xE9;duction de la fracture de la patella et une ost&#xE9;osynth&#xE8;se par un embrochage haubanage sous control scopique per-op&#xE9;ratoire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La marche sans appui a &#xE9;t&#xE9; autoris&#xE9;e d&#xE8;s le lendemain avec l&#x2032;utilisation de b&#xE9;quilles, et un programme de r&#xE9;&#xE9;ducation fonctionnelle a &#xE9;t&#xE9; d&#xE9;but&#xE9; apr&#xE8;s la chirurgie pour permettre au patient de retrouver une flexion compl&#xE8;te du genou. A la 8&#xE8;me semaine en post-op&#xE9;ratoire, les deux fractures avaient consolid&#xE9; sur le plan radiologique, et une marche avec appui total a &#xE9;t&#xE9; autoris&#xE9;e progressivement. Lors de la derni&#xE8;re visite du suivi, &#xE0; 12 mois apr&#xE8;s l&#x2032;intervention chirurgicale, le patient n&#x2032;avait pas de douleur et &#xE9;tait capable d&#x2032;atteindre une mobilit&#xE9; normale du genou droit avec 150&#xB0; de flexion et une extension compl&#xE8;te. Les radiographies ont objectiv&#xE9; la consolidation des fractures.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de face du genou objectivant une fracture sagittale du condyle f&#xE9;moral externe peu d&#xE9;plac&#xE9;e, associ&#xE9;e &#xE0; une fracture verticale d&#xE9;plac&#xE9;e de la patella</p>
        </caption>
        <graphic xlink:href="PAMJ-20-218-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Int&#xE9;r&#xEA;t du TDM du genou confirmant la fracture de la Rotule et du condyle f&#xE9;moral</p>
        </caption>
        <graphic xlink:href="PAMJ-20-218-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Ost&#xE9;osynth&#xE8;se par vissage du condyle f&#xE9;moral et un embrochage haubanage de la Rotule</p>
        </caption>
        <graphic xlink:href="PAMJ-20-218-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les fractures uni-condyliennes du f&#xE9;mur repr&#xE9;sentent seulement 0,65% de toutes les fractures du f&#xE9;mur [<xref rid="CIT0001" ref-type="bibr">1</xref>], elles n&#x2032;ont jamais &#xE9;t&#xE9; trait&#xE9;es en d&#xE9;tail dans la litt&#xE9;rature orthop&#xE9;dique, notamment en tant que classe de fractures [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elles pr&#xE9;sentent un probl&#xE8;me diagnostique, car elles sont souvent n&#xE9;glig&#xE9;es en raison de leur association fr&#xE9;quente &#xE0; d&#x2032;autres fractures de la m&#xEA;me r&#xE9;gion ou d&#x2032;autres r&#xE9;gions. En outre, elles sont caract&#xE9;ris&#xE9;es par une grande variabilit&#xE9; anatomique, une difficult&#xE9; d&#x2032;&#xE9;valuation radiologique et une approche th&#xE9;rapeutique controvers&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Elles surviennent apr&#xE8;s un impact direct, une avulsion ou une force de cisaillement sur le genou, g&#xE9;n&#xE9;ralement secondaires &#xE0; des accidents sportifs ou de la voie publique, notamment un traumatisme de tableau de bord [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces fractures int&#xE9;ressent le condyle f&#xE9;moral lat&#xE9;ral trois fois plus souvent que le condyle m&#xE9;dial. Le valgus physiologique entraine une composante d&#x2032;abduction, ce qui explique la fr&#xE9;quence accrue de fractures du condyle lat&#xE9;ral. La zone lat&#xE9;rale de la trochl&#xE9;e, &#xE9;tant plus large et orient&#xE9;e dans un plan oblique, augmente l&#x2032;exposition du condyle lat&#xE9;ral [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Divers classifications ont &#xE9;t&#xE9; propos&#xE9;es, comprennent ceux d'Egund-Kolmert, Seinsheimer, Neer-Grantham-Shelton et l&#x2032;AO-ASIF syst&#xE8;me. Ces fractures peuvent &#xEA;tre trait&#xE9;es soit orthop&#xE9;diquement par un pl&#xE2;tre cruro-p&#xE9;dieux genou en l&#xE9;g&#xE8;re flexion, pr&#xE9;c&#xE9;d&#xE9; ou non d'une traction ou chirurgicalement [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre cas, la fracture unicondylienne &#xE9;tait de type B1 selon la classification de l&#x2032;AO-ASIF et le patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2032;un traitement chirurgical. Les fractures unicondyliennes peuvent &#xEA;tres isol&#xE9;es ou associ&#xE9;es &#xE0; une fracture f&#xE9;morale supra condylienne ou inter condylienne homolat&#xE9;rale, &#xE0; une fracture du col ou de la diaphyse f&#xE9;morale ou &#xE0; une luxation patellaire [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ce cas de fractures homolat&#xE9;rales simultan&#xE9;es, unicondylienne sagittale et patellaire verticale, est extr&#xEA;mement rare. A notre connaissance, une telle association de fractures n&#x2032;a pas encore &#xE9;t&#xE9; rapport&#xE9;e dans la litt&#xE9;rature et seul un cas de fracture de Hoffa associ&#xE9;e &#xE0; une fracture patellaire a &#xE9;t&#xE9; rapport&#xE9;. Dans notre cas, on pense que le m&#xE9;canisme de ces fractures simultan&#xE9;es r&#xE9;sulte de la combinaison entre les forces du traumatisme direct causant la fracture unicondylienne, et &#xE9;ventuellement la contraction musculaire brutale du quadriceps provoquant la fracture verticale de la patella. L'examen physique r&#xE9;v&#xE8;le g&#xE9;n&#xE9;ralement un &#x153;d&#xE8;me, un &#xE9;panchement, ou des l&#xE9;sions cutan&#xE9;es dans la r&#xE9;gion du genou, l&#x2032;examen neurovasculaire du membre doit &#xEA;tre soigneusement effectu&#xE9;. Le diagnostic radiographique sur des radiographies standards peut &#xEA;tre difficile, et des incidences radiographiques ant&#xE9;ro-post&#xE9;rieures, lat&#xE9;rales et patellaires tangentielles, sont n&#xE9;cessaires pour confirmer le diagnostic et pr&#xE9;ciser les caract&#xE9;ristiques de ces fractures [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Une tomodensitom&#xE9;trie est n&#xE9;cessaire pour d&#xE9;crire de fa&#xE7;on plus pr&#xE9;cise la fracture condylienne ainsi que les fractures &#xE9;ventuellement associ&#xE9;es [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Concernant l&#x2032;attitude th&#xE9;rapeutique, le traitement chirurgical est le plus recommand&#xE9;, il consiste en une r&#xE9;duction &#xE0; foyer ouvert suivie d&#x2032;une stabilisation par diff&#xE9;rentes techniques, telles que des plaques, des vis condyliennes spongieuses, vis canul&#xE9;es, vis de Herbert, vis Barr, ou vis-plaque. Dans notre cas l&#x2032;ost&#xE9;osynth&#xE8;se de la fracture unicondylienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par vissage (deux vis canul&#xE9;es 6,5), et celle de la fracture patellaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par un embrochage haubanage.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La fracture uni-condylienne sagittale est une l&#xE9;sion rare, et son association avec une fracture patellaire verticale comme notre cas est exceptionnel. Le m&#xE9;canisme est g&#xE9;n&#xE9;ralement un traumatisme &#xE0; haute &#xE9;nergie. Ces fractures doivent &#xEA;tre trait&#xE9;es chirurgicalement avec une r&#xE9;duction anatomique &#xE0; foyer ouvert et une ost&#xE9;osynth&#xE8;se interne stable suivie d&#x2032;une r&#xE9;&#xE9;ducation fonctionnelle pr&#xE9;coce afin d&#x2032;obtenir de bons r&#xE9;sultats fonctionnels &#xE0; long terme.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent l'existence d'aucun conflit d'int&#xE9;r&#xEA;ts dans le cadre de cette &#xE9;tude.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; cette &#xE9;tude depuis la conception, la lecture, et ont approuv&#xE9; la derni&#xE8;re version.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kolmert</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Wulff</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology and treatment of distal femoral fractures in adults</article-title>
          <source>Acta Orthop Scand.</source>
          <year>1982</year>
          <volume>53</volume>
          <issue>6</issue>
          <fpage>957</fpage>
          <lpage>962</lpage>
          <pub-id pub-id-type="pmid">7180408</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McCarthy</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Parker</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>Arthroscopic reduction and internal fixation of a displaced intraarticular lateral femoral condyle fracture of the knee</article-title>
          <source>Arthroscopy.</source>
          <year>1996</year>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>224</fpage>
          <lpage>227</lpage>
          <pub-id pub-id-type="pmid">8777001</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smith</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Crichlow</surname>
              <given-names>TP</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>Monocondylar fractures of the femur: A review of 13 patients</article-title>
          <source>Injury.</source>
          <year>1989</year>
          <volume>20</volume>
          <issue>6</issue>
          <fpage>371</fpage>
          <lpage>374</lpage>
          <pub-id pub-id-type="pmid">2628339</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nordin</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Masquelet</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Gavard</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Signoret</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Les fractures unicondyliennes du f&#xE9;mur. R&#xE9;flexions &#xE0; partir d'une s&#xE9;rie de 90 observations</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1985</year>
          <volume>71</volume>
          <issue>2</issue>
          <fpage>111</fpage>
          <lpage>115</lpage>
          <pub-id pub-id-type="pmid">4081145</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kennedy</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Grainger</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>McGraw</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>Osteochondral fractures of the femoral condyles</article-title>
          <source>J Bone Joint Surg</source>
          <year>1966</year>
          <month>8</month>
          <volume>48</volume>
          <issue>3</issue>
          <fpage>436</fpage>
          <lpage>440</lpage>
          <pub-id pub-id-type="pmid">5326122</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Strauss</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Nelson</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Abdelwahab</surname>
              <given-names>IF</given-names>
            </name>
          </person-group>
          <article-title>Fracture of the lateral femoral condyle: A case report</article-title>
          <source>Bull Hosp Joint Dis.</source>
          <year>1984</year>
          <volume>44</volume>
          <issue>1</issue>
          <fpage>86</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Helfet</surname>
              <given-names>DL</given-names>
            </name>
          </person-group>
          <article-title>Fratture monocondiloidee di femore. Traumatologia del l'apparato Muscolo-Scheletrico</article-title>
          <source>Verduci Editore, Roma.</source>
          <year>1994</year>
          <volume>4</volume>
          <fpage>1721</fpage>
          <lpage>1765</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trillat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dejour</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bost</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Nourissat</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Les fractures unicondyliennes du f&#xE9;mur</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1975</year>
          <volume>61</volume>
          <fpage>611</fpage>
          <lpage>626</lpage>
          <pub-id pub-id-type="pmid">133422</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Letenneur</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Labour</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Rogez</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Lignon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bainvel</surname>
              <given-names>JV</given-names>
            </name>
          </person-group>
          <article-title>Fractures de Hoffa: A propos de 20 observations</article-title>
          <source>Ann Chir.</source>
          <year>1978</year>
          <volume>32</volume>
          <issue>4</issue>
          <fpage>213</fpage>
          <lpage>219</lpage>
          <pub-id pub-id-type="pmid">697301</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lewis</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Pozo</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Muirhead-Allwood</surname>
              <given-names>WF</given-names>
            </name>
          </person-group>
          <article-title>Coronal fractures of the lateral femoral condyle</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1989</year>
          <volume>71</volume>
          <issue>1</issue>
          <fpage>118</fpage>
          <lpage>120</lpage>
          <pub-id pub-id-type="pmid">2914979</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holmes</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Bomback</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Baumgaertner</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Coronal fractures of the femoral condyle: a brief report of five cases</article-title>
          <source>J Orthop Trauma.</source>
          <year>2004</year>
          <volume>18</volume>
          <issue>5</issue>
          <fpage>316</fpage>
          <lpage>319</lpage>
          <pub-id pub-id-type="pmid">15105756</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ostermann</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Neumann</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ekkernkamp</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Muhr</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Long term results of unicondylar fractures of the femur</article-title>
          <source>J Orthop Trauma.</source>
          <year>1994</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>142</fpage>
          <lpage>146</lpage>
          <pub-id pub-id-type="pmid">8207571</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
