<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309480</article-id>
      <article-id pub-id-type="pmc">4537909</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-448</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.448.6353</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>POEMS syndrome: un diagnostic &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>POEMS syndrome: a diagnosis to not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kheder</surname>
            <given-names>Adel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>448</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudh et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le POEMS syndrome est une affection multi-visc&#xE9;rale rare qui peut s'accompagner de complications graves. Nous rapportons le cas d'un homme &#xE2;g&#xE9; de 48 ans qui avait une poly-neuropathie p&#xE9;riph&#xE9;rique, une poly-ad&#xE9;nopathie, des ongles blancs nacr&#xE9;s, une hypothyro&#xEF;die et une gammapathie monoclonale. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'aggravation des signes neuroloqiques. Des cures de thalidomide-dexam&#xE9;thasone ont &#xE9;t&#xE9; administr&#xE9;es sans aucune am&#xE9;lioration clinique. Le patient &#xE9;tait rapidement d&#xE9;c&#xE9;d&#xE9;. Le but de ce travail est d'insister sur le polymorphisme clinique et le pronostic variable de cette entit&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Polyneuropathie</kwd>
        <kwd>endocrinopathie</kwd>
        <kwd>gammapathie monoclonale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>polyneuropathy</kwd>
        <kwd>endocrinopathy</kwd>
        <kwd>monoclonal gammopathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le POEMS syndrome est une affection syst&#xE9;mique multi-visc&#xE9;rale rare associant une polyneuropathie (P), une organom&#xE9;galie (O), une endocrinopathie (E), une gammapathie monoconale (M) et des l&#xE9;sions cutan&#xE9;es (S). Des tableaux atypiques peuvent s'accompagner parfois d'atteintes visc&#xE9;rales graves notamment neurologiques et r&#xE9;nales. Le polymorphisme des manifestations cliniques au cours de ce syndrome rend le diagnostic difficile retardant ainsi la prise en charge.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>C&#x2019;&#xE9;tait un homme &#xE2;g&#xE9; de 48 ans qui a pr&#xE9;sent&#xE9; en 2005 un accident vasculaire c&#xE9;r&#xE9;bral avec d&#xE9;couverte d'un diab&#xE8;te de type 2. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition deux ans apr&#xE8;s d'une poly- neuropathie hyperalgique des membres inf&#xE9;rieurs et une ar&#xE9;flexie diffuse avec &#xE0; l&#x2019;&#xE9;lectromyogramme une neuropathie d&#xE9;my&#xE9;lin&#xE9;sante sensitivo-motrice des 4 membres pr&#xE9;dominant aux membres inf&#xE9;rieurs. Six mois apr&#xE8;s, le malade a d&#xE9;velopp&#xE9; une poly-ad&#xE9;nopathie cervicale, axillaire, m&#xE9;diastinale et abdominale sans h&#xE9;pato-spl&#xE9;nom&#xE9;galie. Le patient avait des ongles blancs nacr&#xE9;s finement stri&#xE9;s. La biopsie d'un volumineux ganglion axillaire gauche a trouv&#xE9; un ganglion r&#xE9;actionnel en &#xE9;volution adipeuse. Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; une hypertriglic&#xE9;rid&#xE9;mie, une hypothyro&#xEF;die, une hyperoestrog&#xE8;n&#xE9;mie responsable d'une gyn&#xE9;comastie bilat&#xE9;rale et d'un dysfonctionnement &#xE9;rectile avec une gammapathie monoclonale de type IgA lambda. Le bilan radiologique &#xE9;tait normal. Le bilan biologique a objectiv&#xE9; une thrombocytose. Le my&#xE9;logramme a montr&#xE9; des plasmocytes de morphologie normale &#xE0; 4%. Le diagnostic du POEMS syndrome a &#xE9;t&#xE9; retenu. Des cures de thalidomide-dexam&#xE9;thasone ont &#xE9;t&#xE9; administr&#xE9;es sans am&#xE9;lioration clinique. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'aggravation rapide de l&#x2019;&#xE9;tat neurologique avec apparition d'une diplopie transitoire, de phosph&#xE8;nes, d'une baisse de l'acuit&#xE9; visuelle, d'un tremblement d'attitude avec un syndrome vestibulaire, de trouble de la marche, d'une aggravation de la neuropathie sensitivo-motrice des quatre membres et d'un accident vasculaire c&#xE9;r&#xE9;bral compliqu&#xE9; de crises convulsives g&#xE9;n&#xE9;ralis&#xE9;es. L&#x2019;&#xE9;volution &#xE9;tait rapidement fatale.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome POEMS est plus fr&#xE9;quent au Japon selon Dispenzieri et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] et Nakanishi et al [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La pr&#xE9;dominance masculine est rapport&#xE9;e. L&#x2019;&#xE2;ge moyen de survenue se situe entre 40 et 50 ans. Typiquement le syndrome POEMS associe les cinq manifestations principales annonc&#xE9;es dans le sigle POEMS, comme c'est le cas des deux pr&#xE9;sentations. Certains auteurs exigent la pr&#xE9;sence de deux crit&#xE8;res majeurs (neuropathie, gammapathie monoclonale) avec un crit&#xE8;re mineur parmi les crit&#xE8;res suivants: l&#xE9;sion ost&#xE9;ocondensante, maladie de Castleman, organom&#xE9;galie, &#x2018;d&#xE8;me (p&#xE9;riph&#xE9;rique, pleur&#xE9;sie, ascite), endocrinopathie (surr&#xE9;nale, hypophyse, parathyro&#xEF;de, thyro&#xEF;de, diab&#xE8;te), manifestations cutan&#xE9;es (hyperpigmentation, hypertrichose, angiomes, ongles blancs, oed&#xE8;me papillaire). Ces crit&#xE8;res ont &#xE9;t&#xE9; propos&#xE9;s par l&#x2019;&#xE9;quipe de Dispenzierri et al [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La polyneuropathie est l&#x2019;&#xE9;l&#xE9;ment constant, retrouv&#xE9; dans 100% des cas dans la s&#xE9;rie de Nakanishi et al [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une polyradiculon&#xE9;vrite chronique se manifestant par des paresth&#xE9;sies des pieds (71%), des douleurs (12%), des troubles de la marche (17%), une ar&#xE9;flexie diffuse (68%) et des troubles de la sensibilit&#xE9; profonde (78%). Dans la mise au point de Soubrier (2007), la polyneuropathie est le plus souvent r&#xE9;v&#xE9;latrice. Dans notre observation, l'atteinte neurologique &#xE9;tait inaugurale et d'aggravation rapide, caract&#xE9;ris&#xE9;e par des accidents vasculaires c&#xE9;r&#xE9;braux r&#xE9;currents qui seraient li&#xE9;s &#xE0; l'hyperviscosit&#xE9; par thrombocytose. Une thrombocytose est pr&#xE9;sente chez 54 &#xE0; 88% des patients, une polyglobulie chez 12 &#xE0; 20% comme il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; dans les &#xE9;tudes de Dispenzieri et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] et Nakanishi et al [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il a &#xE9;t&#xE9; rapport&#xE9; que l&#x2019;&#x153;d&#xE8;me papillaire bilat&#xE9;ral est la manifestation ophtalmologique la plus fr&#xE9;quente, g&#xE9;n&#xE9;ralement asymptomatique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'atteinte r&#xE9;nale est observ&#xE9;e dans 10% des POEMS syndromes comme ont illustr&#xE9; les travaux de Dispenzieri et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] et Soubrier et al [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Gherardi et al [<xref rid="CIT0004" ref-type="bibr">4</xref>], Soubrier et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] et D&#x2032;Souza et al [<xref rid="CIT0006" ref-type="bibr">6</xref>] ont &#xE9;voqu&#xE9; le r&#xF4;le de l'interleukine 6 et des facteurs de croissance et notamment le vasculor endothelial growth factor (VEGF) dans la gen&#xE8;se des l&#xE9;sions endoth&#xE9;liales et de l&#x2019;&#x153;d&#xE8;me m&#xE9;sangial. La glom&#xE9;rulon&#xE9;phrite membrano-prolif&#xE9;rative et la prolif&#xE9;ration cellulaire m&#xE9;sangiale ont &#xE9;t&#xE9;s rapport&#xE9;es plusieurs travaux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. En dehors des cinq manifestations principales du syndrome POEMS, la pr&#xE9;sentation clinique est tr&#xE8;s polymorphe, comme il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; dans la plupart des &#xE9;tudes [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>] pouvant comporter: un syndrome f&#xE9;brile avec alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, une insuffisance r&#xE9;nale, des AVC, une diarrh&#xE9;e, des &#xE9;panchements pleuraux, une HTAP primitive et une insuffisance cardiaque. Soubrier. M a insist&#xE9; sur le fait que les patients ayant une neuropathie p&#xE9;riph&#xE9;rique inexpliqu&#xE9;e doivent b&#xE9;n&#xE9;ficier d'une &#xE9;lectrophor&#xE8;se et d'une immuno&#xE9;lectrophor&#xE8;se &#xE0; la recherche d'un composant monoclonal orientant vers ce diagnostic pour r&#xE9;duire le retard diagnostique et am&#xE9;liorer la r&#xE9;ponse th&#xE9;rapeutique de ces l&#xE9;sions neurologiques [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le traitement par la thalidomide ou le l&#xE9;nalidomide, prescrits par Tom&#xE1;s et al [<xref rid="CIT0008" ref-type="bibr">8</xref>], ont donn&#xE9; de bons r&#xE9;sultats avec diminution du taux de VEGF et de la neuropathie. L'atteinte neurologique chez notre patient &#xE9;tait s&#xE9;v&#xE8;re, la thalidomide n&#x2019;&#xE9;tait pas efficace. L'association melphalan-dexam&#xE9;thasone a donn&#xE9; de bons r&#xE9;sultats dans certains cas comme il a &#xE9;t&#xE9; pr&#xE9;sent&#xE9; dans la revue de M&#xE9;ndez-Herrera et al [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La greffe de moelle serait indiqu&#xE9;e dans les formes r&#xE9;fractaires &#xE0; la corticoth&#xE9;rapie, la chimioth&#xE9;rapie et la radioth&#xE9;rapie. Le b&#xE9;vacizumab, anticorps monoclonal anti-VEGF, a am&#xE9;lior&#xE9; de fa&#xE7;on spectaculaire 2 patients mais en a aggrav&#xE9; un autre [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;volution fatale chez notre patient serait en rapport avec le retard diagnostique et th&#xE9;rapeutique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome POEMS est une maladie grave qui peut engager le pronostic fonctionnel et vital par le retentissement sur l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et les atteintes visc&#xE9;rales surtout r&#xE9;nale, neurologique et cardiaque. La pr&#xE9;cocit&#xE9; diagnostique et la r&#xE9;ponse au traitement sont les facteurs pronostiques essentiels.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dispenzieri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kyle</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Lacy</surname>
              <given-names>MQ</given-names>
            </name>
            <name>
              <surname>Rajkumar</surname>
              <given-names>SV</given-names>
            </name>
            <name>
              <surname>Therneau</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Larson</surname>
              <given-names>DR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>POEMS syndrome: definitions and long-term outcome</article-title>
          <source>Blood.</source>
          <year>2003</year>
          <volume>101</volume>
          <issue>7</issue>
          <fpage>2496</fpage>
          <lpage>506</lpage>
          <pub-id pub-id-type="pmid">12456500</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakanishi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sobue</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Toyokura</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nishitani</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kuroiwa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Satoyoshi</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The crow-Fukase syndrome: a study of 102 cases in Japan</article-title>
          <source>Neurology.</source>
          <year>1984</year>
          <volume>34</volume>
          <issue>6</issue>
          <fpage>712</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">6539431</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soubrier</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Dubost</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Sauvezie</surname>
              <given-names>BJ</given-names>
            </name>
          </person-group>
          <article-title>POEMS syndrome: a study of 25 cases and a review of the literature. French Study Group on POEMS syndrome</article-title>
          <source>Am J Med.</source>
          <year>1994</year>
          <volume>97</volume>
          <issue>6</issue>
          <fpage>543</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">7985714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gherardi</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Belec</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Soubrier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Malapert</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Zuber</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Viard</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Overproduction of proinflammatory cytokines imbalanced by their antagonists in POEMS syndrome</article-title>
          <source>Blood.</source>
          <year>1996</year>
          <volume>87</volume>
          <issue>4</issue>
          <fpage>1458</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">8608236</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soubrier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dubost</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Serre</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Ristori</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Sauvezie</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cathebras</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Growth factors in POEMS syndrome: evidence for a marked increase in circulating vascular endothelial growth factor</article-title>
          <source>Arthritis Rheum.</source>
          <year>1997</year>
          <volume>40</volume>
          <issue>4</issue>
          <fpage>786</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9125266</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>D'Souza</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hayman</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Buadi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mauermann</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lacy</surname>
              <given-names>MQ</given-names>
            </name>
            <name>
              <surname>Gertz</surname>
              <given-names>MA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The utility of plasma vascular endothelial growth factor levels in the diagnosis and follow-up of patients with POEMS syndrome</article-title>
          <source>Blood.</source>
          <year>2011</year>
          <month>10</month>
          <day>27</day>
          <volume>118</volume>
          <issue>17</issue>
          <fpage>4663</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21881050</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soubrier</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Syndrome POEMS</article-title>
          <source>Presse Med.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>11 Pt 2</issue>
          <fpage>1676</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">17629447</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tom&#xE1;s</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Giraldo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lecumberri</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Nistal</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>POEMS syndrome with severe neurological damage clinically recovered with lenalidomide</article-title>
          <source>Haematologica.</source>
          <year>2012</year>
          <volume>97</volume>
          <issue>2</issue>
          <fpage>320</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">22058211</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>M&#xE9;ndez-Herrera</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Cordov&#xED;-Rodr&#xED;guez</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>POEMS syndrome: a review of the literature</article-title>
          <source>Rev Neurol.</source>
          <year>2011</year>
          <volume>53</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">21678324</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
