<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161227</article-id>
      <article-id pub-id-type="pmc">4489935</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-304</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.304.6588</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un textilome simulant une tumeur abdominale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A textilome simulating an abdominal tumor</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Noomen</surname>
            <given-names>Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>304</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Chirurgie abdominale</kwd>
        <kwd>iatrog&#xE9;nie</kwd>
        <kwd>textilome</kwd>
        <kwd>compresses</kwd>
        <kwd>corps &#xE9;trangers</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>abdominal surgery</kwd>
        <kwd>iatrogenic</kwd>
        <kwd>textiloma</kwd>
        <kwd>gauze</kwd>
        <kwd>foreign body</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>L'oubli d'un corps &#xE9;tranger textile est toujours possible au cours d'une chirurgie abdominale malgr&#xE9; les pr&#xE9;cautions draconiennes prises. La multiplicit&#xE9; et le manque de sp&#xE9;cificit&#xE9; de ses pr&#xE9;sentations rendent son diagnostic difficile. Le meilleur traitement reste la pr&#xE9;vention par le compte syst&#xE9;matique des textiles et l'utilisation exclusive de compresses marqu&#xE9;es, l'oubli d'une compresse &#xE9;tant toujours fautif. Nous rapportons le cas d'une patiente de 52 ans op&#xE9;r&#xE9;e il y a cinq ans pour une &#xE9;ventration ombilicale par la mise en place d'une proth&#xE8;se qui pr&#xE9;sente une douleur abdominale &#xE0; type de pesanteur &#xE9;voluant depuis deux ans. A l'examen, on note une voussure sous-ombilicale de 15 x 10 cm. Le scanner abdomino-pelvien montre une masse pelvienne m&#xE9;diane pr&#xE9;-v&#xE9;sicale lat&#xE9;ralis&#xE9;e &#xE0; gauche mesurant 12 x 10 x 7,5 cm de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne avec une large composante liquidienne et une composante p&#xE9;riph&#xE9;rique spontan&#xE9;ment hyperdense et quasiment non rehauss&#xE9;e par l'injection de produit de contraste. La masse prend corps avec les plans musculo-apon&#xE9;vrotiques notamment le muscle droit gauche &#xE9;voquant une l&#xE9;sion tumorale musculaire primitive. Un kyste de l'ouraque d&#xE9;g&#xE9;n&#xE9;r&#xE9; ou un h&#xE9;matome autours de la plaque d&#xE9;coll&#xE9;e ont &#xE9;galement &#xE9;t&#xE9; &#xE9;voqu&#xE9;s. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e. Il existe une masse liquidienne intra-p&#xE9;riton&#xE9;ale de 15 cm de grand axe au contact du p&#xE9;ritoine pari&#xE9;tal et reposant sur le d&#xF4;me v&#xE9;sical. Il s'agit d'une cavit&#xE9; suppur&#xE9;e contenant la plaque qui est r&#xE9;tract&#xE9;e et un textilome (compresse). Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une &#xE9;vacuation du contenu de la cavit&#xE9;, une toilette et un drainage. Les suites op&#xE9;ratoires &#xE9;taient simples. <xref ref-type="fig" rid="F0001">Figure 1</xref>
</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) scanner abdomino-pelvien en coupe axiale: masse pelvienne m&#xE9;diane pr&#xE9;-v&#xE9;sicale lat&#xE9;ralis&#xE9;e &#xE0; gauche de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne avec une large composante liquidienne et une composante p&#xE9;riph&#xE9;rique spontan&#xE9;ment hyperdense; (B) scanner abdomino-pelvien en coupe axiale: masse pelvienne avec une large composante liquidienne. La masse prend corps avec les plans musculo-apon&#xE9;vrotiques; (C) scanner abdomino-pelvien en coupe sagittale: masse pelvienne m&#xE9;diane pr&#xE9;-v&#xE9;sicale de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne avec une large composante liquidienne et une composante p&#xE9;riph&#xE9;rique spontan&#xE9;ment hyperdense. La masse prend corps avec les plans musculo-apon&#xE9;vrotiques; (D) scanner abdomino-pelvien en coupe frontale: masse pelvienne m&#xE9;diane de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne avec une large composante liquidienne et une composante p&#xE9;riph&#xE9;rique spontan&#xE9;ment hyperdense. La masse prend corps avec les plans musculo-apon&#xE9;vrotiques</p>
        </caption>
        <graphic xlink:href="PAMJ-20-304-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
