<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27231511</article-id>
      <article-id pub-id-type="pmc">4867730</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-108</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.108.8801</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome d'interruption de la tige pituitaire &#xE0; r&#xE9;v&#xE9;lation tardive</article-title>
        <trans-title-group xml:lang="en">
          <trans-title> Late-onset pituitary stalk interruption syndrome (PSIS)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marmouch</surname>
            <given-names>H&#xE9;la</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Graja</surname>
            <given-names>Samah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arfa</surname>
            <given-names>Sondes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boubaker</surname>
            <given-names>Fadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khochtali</surname>
            <given-names>Ines</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne-Endocrinologie, H&#xF4;pital Universitaire Fattouma Bourguiba &#xE0; Monastir,Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: H&#xE9;la Marmouch, Service de M&#xE9;decine Interne-Endocrinologie, H&#xF4;pital Universitaire Fattouma Bourguiba &#xE0; Monastir,Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>108</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; H&#xE9;la Marmouch et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome d'interruption de la tige pituitaire est une cause assez fr&#xE9;quente de d&#xE9;ficit en hormone de croissance et d'hypopituitarisme souvent r&#xE9;v&#xE9;l&#xE9; pendant la p&#xE9;riode n&#xE9;onatale et l'enfance. Cette observation illustre les particularit&#xE9;s d'une r&#xE9;v&#xE9;lation tardive de ce syndrome. Il s'agit d'une patiente &#xE2;g&#xE9;e de 17ans hospitalis&#xE9;e pour am&#xE9;norrh&#xE9;e primaire et impub&#xE9;risme. Elle n'a pas d'ant&#xE9;c&#xE9;dent d'incident n&#xE9;onatal. L'examen clinique r&#xE9;v&#xE8;le un retard de croissance s&#xE9;v&#xE8;re. L'hypophysiogramme a montr&#xE9; un hypopituitarisme complet sans diab&#xE8;te insipide. L'imagerie par r&#xE9;sonnance magn&#xE9;tique a montr&#xE9; une interruption de la tige pituitaire avec une post hypophyse ectopique. Une malformation r&#xE9;nale a &#xE9;t&#xE9; objectiv&#xE9;e, ce qui est en faveur d'une origine cong&#xE9;nitale malformative de ce syndrome. Une substitution hormonale a &#xE9;t&#xE9; administr&#xE9;e &#xE0; cette patiente. Cette forme clinique tardive souligne la n&#xE9;cessit&#xE9; de diagnostic pr&#xE9;coce d'impub&#xE9;risme et/ou de retard de croissance r&#xE9;v&#xE9;lant une pathologie &#xE0; potentiel de gravit&#xE9; important.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Pituitary stalk interruption syndrome is a fairly common cause of the deficiency of Growth Hormone and hypopituitarism often revealed in the neonatal period and childhood. This observation illustrates the peculiarities of a late clinical onset of this syndrome. We report a case of a 17-year-old patient hospitalized for primary amenorrhoea and impuberism. She had no history of neonatal incident. Clinical examination revealed severe growth retardation Hypophysiogramme showed complete hypopituitarism without diabetes insipidus. Magnetic resonance imaging revealed pituitary stalk interruption and an ectopic posterior pituitary gland. Kidney malformation was objectified, which is in favour of a congenital malformative origin of this syndrome. Hormone replacement was administered to this patient. This late-onset form emphasizes the need for early diagnosis of impuberism and/or stunting, revealing a potentially very serious pathology.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Syndrome d&#x2032;interruption de la tige pituitaire</kwd>
        <kwd>hypopituitarisme</kwd>
        <kwd>retard de croissance</kwd>
        <kwd>impub&#xE9;risme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pituitary stalk interruption syndrome (PSIS)</kwd>
        <kwd>hypopituitarism</kwd>
        <kwd>growth retardation</kwd>
        <kwd>impuberism</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les retards de croissance sont diagnostiqu&#xE9;s pr&#xE9;cocement dans les pays ayant un syst&#xE8;me de sant&#xE9; d&#xE9;velopp&#xE9; et g&#xE9;n&#xE9;ralis&#xE9;. Les d&#xE9;ficits hypophysaires sont classiquement r&#xE9;v&#xE9;l&#xE9;s par un retard de croissance harmonieux et restent sans doute sous-estim&#xE9;s dans les r&#xE9;gions d&#xE9;favoris&#xE9;es. L'av&#xE8;nement de l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) a permis de mieux &#xE9;tayer le diagnostic &#xE9;tiologique dans ce contexte. Des anomalies morphologiques hypothalamo-hypophysaires ont &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1987 par Fujisawa et al [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit du syndrome d'interruption de la tige pituitaire (SITP) qui correspond &#xE0; une d&#xE9;finition anatomique. Il se traduit par des anomalies morphologiques mises en &#xE9;vidence par l'IRM &#xE0; savoir une tige pituitaire gr&#xEA;le, une hypoplasie ant&#xE9;hypophysaire et une posthypophyse ectopique. L&#x2019;&#xE2;ge de d&#xE9;couverte est g&#xE9;n&#xE9;ralement pr&#xE9;coce, en p&#xE9;riode n&#xE9;onatale ou pendant l'enfance et les circonstances de diagnostic sont celles d'un hypopituitarisme isol&#xE9; ou multiple. Nous rapportons cette observation qui souligne les particularit&#xE9;s d'une r&#xE9;v&#xE9;lation tardive de ce syndrome.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 17 ans consulte pour am&#xE9;norrh&#xE9;e primaire. Elle a un bas niveau socio-&#xE9;conomique et demeurant dans une r&#xE9;gion du Sud-ouest de la Tunisie. L&#x2032;examen a trouv&#xE9; un retard staturo-pond&#xE9;ral s&#xE9;v&#xE8;re et un impub&#xE9;risme. L&#x2032;interrogatoire n&#x2032;a r&#xE9;v&#xE9;l&#xE9; aucun ant&#xE9;c&#xE9;dent de souffrance f&#x153;tale, ni incident n&#xE9;onatal, ni traumatisme cr&#xE2;nien, ni cas similaire dans la famille. Le bilan hormonal avait r&#xE9;v&#xE9;l&#xE9; un hypopituitarisme complet. Un retard scolaire &#xE9;tait not&#xE9;. Le quotient intellectuel &#xE9;tait estim&#xE9; &#xE0; 70%.</p>
      <p>A l'examen, on note une taille &#xE0; 140 cm (-3S), un poids de 42 kg, une voix infantile, une pilosit&#xE9; axillaire absente, une pilosit&#xE9; pubienne minime, soit un stade I de Tanner. Il n'y a pas de syndrome malformatif associ&#xE9; et on note une l&#xE9;g&#xE8;re adiposit&#xE9; abdominale. L'exploration biologique initiale n'a pas montr&#xE9; de stigmates de malabsorption ni de parasitose. La radiographie pulmonaire et l&#x2019;&#xE9;lectrocardiogramme sont normaux. L&#x2019;&#xE2;ge osseux est de 11 ans.</p>
      <p>Le bilan hormonal a montr&#xE9; un &#x153;stradiol bas &#xE0; 6 ng/l, LH &#xE0;0.3 UI/l et FSH &#xE0; 0.8 IU/l diminu&#xE9;es avec une prolactin&#xE9;mie basse &#xE0; 115 mUI/l, des IGF1 bas &#xE0; 46 ng/ml (normal: 127 - 903 ng/ml), une TSH basse &#xE0; 0.02 mUI/l (normal: 0.5-4.5) avec FT4 tr&#xE8;s basses &#xE0; 3 pmol/l (normal: 9-18) et une cortisol&#xE9;mie de base effondr&#xE9;e &#xE0; 20 ng/ml. Il s'agit d'un hypopituitarisme complet. L'IRM hypothalamo-hypophysaire, en coupe frontale, a objectiv&#xE9; une glande ant&#xE9;hypophysaire en place hypoplasique, de rehaussement homog&#xE8;ne avec une tige pituitaire est mal individualis&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La post hypophyse est en situation ectopique haut situ&#xE9;e dans l&#x2019;&#xE9;minence m&#xE9;diane sous l'hypothalamus; elle est de signal normal &#xE0; l'IRM en coupe sagittale (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe frontale de l'IRM hypothalamo-hypophysaire: interruption de la tige pituitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-108-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe sagittale d'IRM Hypothalamo-hypophysaire: post hypophyse ectopique</p>
        </caption>
        <graphic xlink:href="PAMJ-23-108-g002"/>
      </fig>
      <p>Une malformation r&#xE9;nale a &#xE9;t&#xE9; d&#xE9;couverte &#xE0; l&#x2019;&#xE9;chographie. Le caryotype de cette patiente est 46 XX. L'ost&#xE9;odensitom&#xE9;trie a retrouv&#xE9; une ost&#xE9;oporose s&#xE9;v&#xE8;re. Une hormonoth&#xE9;rapie substitutive &#xE0; base d&#x2032;hydrocortisone, thyroxine, et hormone de croissance (GH) a &#xE9;t&#xE9; instaur&#xE9;e et secondairement une introduction d'oestrog&#xE8;noth&#xE9;rapie. La patiente sera suivie r&#xE9;guli&#xE8;rement pour &#xE9;valuation clinico-biologique. L&#x2019;&#xE9;volution sous traitement est marqu&#xE9;e par un gain de taille de 10 cm en 4 ans atteignant ainsi une taille de 150 cm.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'insuffisance ant&#xE9;-hypophysaire de l'enfant est d'origine multifactorielle (malformative, g&#xE9;n&#xE9;tique, traumatique, tumorale&#x2026;). Une entit&#xE9; particuli&#xE8;re est individualisable: le syndrome d'interruption de la tige pituitaire (SITP) d&#xE9;fini par des anomalies morphologiques mises en &#xE9;vidence &#xE0; l'IRM: tige pituitaire non visible, hypoplasie hypophysaire et post hypophysaire ectopique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce syndrome constitue ainsi une &#xE9;tiologie du d&#xE9;ficit hypophysaire et se traduit sur le plan clinico-biologique par un d&#xE9;ficit hypophysaire unique ou multiple [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre cas, il s'agit d'un retard statural et impub&#xE9;risme d&#xE9;couverts chez une adolescente de 17 ans. Quelques publications ont rapport&#xE9; un &#xE2;ge post pubertaire au diagnostic ou l'axe gonadotrope est conserv&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Pour notre patiente, le d&#xE9;ficit hormonal a int&#xE9;ress&#xE9; tous les axes hypophysaires ce qui explique le tableau clinique. L&#x2032;IRM met en &#xE9;vidence une tige pituitaire non individualisable, d&#x2032;une hypoplasie de l&#x2032;ant&#xE9;-hypophyse et d&#x2032;une posthypophyse en position ectopique ce qui d&#xE9;finit le SITP. L&#x2032;absence de diab&#xE8;te insipide, initial et apr&#xE8;s suppl&#xE9;mentation des axes hypophysaires surtout corticotrope, t&#xE9;moigne du caract&#xE8;re fonctionnel de la posthypophyse confirm&#xE9; par la conservation du signal de la post hypophyse ectopique &#xE0; l'IRM. En effet, la plupart des &#xE9;tudes semblent montrer une bonne corr&#xE9;lation entre la pr&#xE9;sence de l&#x2032;hypersignal et le caract&#xE8;re fonctionnel de la post-hypophyse [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Deux hypoth&#xE8;ses &#xE9;tio-pathog&#xE9;niques ont &#xE9;t&#xE9; propos&#xE9;es pour le SITP [<xref rid="CIT0001" ref-type="bibr">1</xref>]: (a) la premi&#xE8;re est la souffrance p&#xE9;rinatale avec une fr&#xE9;quence variant de 50 &#xE0; 60% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pr&#xE9;sence d'un syndrome malformatif (tel qu'une imperforation anale, une atteinte ophtalmologique ou du syst&#xE8;me nerveux central&#x2026; ou de cas familiaux fait suspecter un d&#xE9;but ant&#xE9;natal et probablement g&#xE9;n&#xE9;tique de la maladie. Ainsi, certains auteurs sugg&#xE8;rent que la souffrance p&#xE9;rinatale n'est en fait qu'un &#xE9;l&#xE9;ment du tableau du d&#xE9;ficit endocrinien [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. En fait les formes malformatives peuvent &#xEA;tre diagnostiqu&#xE9;es apr&#xE8;s la p&#xE9;riode n&#xE9;onatale; (b) la deuxi&#xE8;me hypoth&#xE8;se est un m&#xE9;canisme traumatique et vasculaire; les formes traumatiques peuvent &#xEA;tre p&#xE9;rinatales (souffrance f&#x153;tale, anoxie, naissance par si&#xE8;ge) ou post natales (traumatisme cr&#xE2;nien). Elles peuvent &#xEA;tre soit purement m&#xE9;caniques par &#xE9;tirement ou par section de la tige pituitaire par le diaphragme sellaire, soit vasculaire par anoxie, isch&#xE9;mie ou h&#xE9;morragie [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>L&#x2032;hypoth&#xE8;se traumatique (&#xE9;tirement ou section de tige avec ou sans participation vasculaire isch&#xE9;mique) a laiss&#xE9; place &#xE0; la th&#xE9;orie malformative ant&#xE9;natale, en raison de malformation r&#xE9;nale associ&#xE9;e, malgr&#xE9; que l&#x2032;&#xE2;ge au moment du diagnostic de ces anomalies est habituellement inf&#xE9;rieur &#xE0; 3 ans dans la plupart des cas rapport&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les cas n&#xE9;onataux sont souvent diagnostiqu&#xE9;s devant des hypoglyc&#xE9;mies s&#xE9;v&#xE8;res, associ&#xE9;s ou non &#xE0; un syndrome malformatif [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez les enfants plus &#xE2;g&#xE9;s, les circonstances sont soit un ralentissement de la vitesse de croissance, soit plus rarement un diab&#xE8;te insipide.</p>
      <p>Des mutations des g&#xE8;nes codant pour les facteurs de transcription impliqu&#xE9;s dans l'ontogen&#xE8;se ant&#xE9;hypophysaire ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;es. Certains auteurs sugg&#xE8;rent que la souffrance p&#xE9;rinatale n'est en fait qu'un &#xE9;l&#xE9;ment du tableau du d&#xE9;ficit endocrinien. En fait les formes malformatives peuvent &#xEA;tre diagnostiqu&#xE9;es apr&#xE8;s la p&#xE9;riode n&#xE9;onatale et parfois m&#xEA;me &#xE0; l&#x2019;&#xE2;ge d'adolescence comme le cas de notre patiente. Une origine ant&#xE9;natale g&#xE9;n&#xE9;tique est plut&#xF4;t &#xE9;voqu&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. II existe donc une certaine &#xE9;volutivit&#xE9;, les d&#xE9;ficits endocriniens devenant, avec le temps, plus intenses et multiples, les observations les plus r&#xE9;centes ayant les d&#xE9;ficits les moins complets et les plus isol&#xE9;s. Cette &#xE9;volutivit&#xE9; n&#x2032;est pas soulign&#xE9;e dans les publications, mais les formes cliniques diff&#xE9;rentes correspondent probablement &#xE0; des stades &#xE9;volutifs diff&#xE9;rents [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Hasegawa et al d&#xE9;crivent le cas d&#x2032;un gar&#xE7;on qui pr&#xE9;sente un retard statural sans d&#xE9;ficit &#xE0; 5 ans, puis un d&#xE9;ficit partiel de GH &#xE0; 13 ans [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le tableau clinique insidieux bien tol&#xE9;r&#xE9; avec une atteinte endocrine progressive dans ce contexte impose une surveillance r&#xE9;guli&#xE8;re d'autant qu'avec le temps les d&#xE9;ficits deviennent intenses et multiples comme illustre le cas de notre patiente. Chez notre patiente, un d&#xE9;lai diagnostic long est &#xE0; l'origine d'un retard statural s&#xE9;v&#xE8;re. Ce d&#xE9;lai a &#xE9;t&#xE9; favoris&#xE9; par de mauvaises conditions socio-&#xE9;conomiques et culturelles et par l'absence de symptomatologie aigu&#xEB;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome d'interruption de la tige pituitaire est habituellement r&#xE9;v&#xE9;l&#xE9; en p&#xE9;riode n&#xE9;onatale ou pendant la petite enfance; les cas &#xE0; diagnostic tardif sont l'apanage des formes bien tol&#xE9;r&#xE9;es mais leur pronostic statural p&#xE9;joratif doit inciter au d&#xE9;pistage pr&#xE9;coce des retards staturo-pubertaires et &#xE0; leur exploration rigoureuse.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Dr H&#xE9;la Marmouch a &#xE9;crit l'article. Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujisawa</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kikushi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nishimura</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Transection of the pituitary salk: development of an ectopic posterior lobe assessed with MR imaging</article-title>
          <source>Radiology.</source>
          <year>1987</year>
          <volume>165</volume>
          <issue>2</issue>
          <fpage>487</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3659371</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barbeau</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Jouret</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Galles</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome d'interruption de la tige pituitaire</article-title>
          <source>Arch Pediatr.</source>
          <year>1998</year>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>274</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10327994</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pinto</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Netchine</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Sobrier</surname>
              <given-names>ML</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pituitary salk interruption syndrome: a clinical-Biological-genetic assessement of its pathogenesis</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>1997</year>
          <volume>82</volume>
          <issue>10</issue>
          <fpage>3450</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">9329385</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ioachimescu</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Hamrahian</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Stevens</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zimmerman</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>The pituitary stalk transection syndrome: multifaceted presentation in adulthood</article-title>
          <source>Pituitary.</source>
          <year>2012</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>405</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">21826468</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Leger</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Garel</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Growth hormone deficiency with ectopic neurohypophysis: anatomical variations and relationship between the visibility of the pituitary stalk asserted by magnetic resonance imaging and anterior pituitary function</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>1999</year>
          <volume>84</volume>
          <issue>7</issue>
          <fpage>2408</fpage>
          <lpage>2413</lpage>
          <pub-id pub-id-type="pmid">10404812</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miyamoto</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hasegawa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ohnami</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Development of growth hormone and adrenocorticotropic hormone deficiencies in patients with prenatal or perinatal-onset hypothalamic hypopituitarism having invisible or thin pituitary stalk on magnetic resonance imaging</article-title>
          <source>Endocr J.</source>
          <year>2001</year>
          <volume>48</volume>
          <issue>3</issue>
          <fpage>355</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">11523907</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gotyo</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Doi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Izumiyama</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hirata</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Secondary adrenal insufficiency caused by adult development of pituitary stalk transection</article-title>
          <source>Intern Med.</source>
          <year>2007</year>
          <volume>46</volume>
          <issue>20</issue>
          <fpage>1711</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17938526</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hasegawa</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hasegawa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yokoyama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kolo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tsuchiya</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Partial growth hormone deficiency with pituitary stalk transection</article-title>
          <source>Endocrinol Jpn.</source>
          <year>1991</year>
          <volume>38</volume>
          <issue>5</issue>
          <fpage>571</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
