<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883733</article-id>
      <article-id pub-id-type="pmc">4393958</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-306</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.306.5703</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Placenta accr&#xE9;ta chez une primipare ayant un remplacement valvulaire: succ&#xE8;s d'embolisation et gestion d'anticoagulants</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Placenta accreta in primipara with valve replacement: successful of embolization and management of anticoagulants</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Oudghiri</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dahbi</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation Obst&#xE9;tricale, H&#xF4;pital Maternit&#xE9; Souissi, Universit&#xE9; Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nezha Oudghiri, D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation Obst&#xE9;tricale, H&#xF4;pital Maternit&#xE9; Souissi, Universit&#xE9; Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>306</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nezha Oudghiri et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Anticoagulants</kwd>
        <kwd>embolisation d'h&#xE9;mostase</kwd>
        <kwd>placenta accr&#xE9;ta de la primipare</kwd>
        <kwd>valvulaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Anticoagulants</kwd>
        <kwd>haemostatic embolization</kwd>
        <kwd>placenta accreta in primipara</kwd>
        <kwd>valvular</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patiente &#xE2;g&#xE9;e de 36 ans, primipare ayant un remplacement valvulaire aortique sous antivitamine K, consulte aux urgences obst&#xE9;tricales pour menace d'accouchement pr&#xE9;matur&#xE9; &#xE0; 26 semaines d'am&#xE9;norrh&#xE9;es. L&#x2019;&#xE9;chographie initiale a montr&#xE9; un f&#x153;tus vivant et un placenta ant&#xE9;rieur. On a remplac&#xE9; les anti vitamines K par &#xE9;noxaparine &#xE0; la dose de 0,6ml/12h et on a commenc&#xE9; la tocolyse par des inhibiteurs calciques. Au quatri&#xE8;me jour, &#xE9;chappant &#xE0; la tocolyse, la patiente a accouch&#xE9; par voie basse d'un nouveaun&#xE9; souffrant qui est d&#xE9;c&#xE9;d&#xE9; quelques heures apr&#xE8;s sa naissance. Le post-partum s'est compliqu&#xE9; d'une inertie ut&#xE9;rine n&#xE9;cessitant une r&#xE9;vision ramenant des d&#xE9;bris placentaires et n&#xE9;cessitant l'administration d'ocytocine, du m&#xE9;thylergom&#xE9;trine, du misoprostol et la transfusion par quatre culots globulaires. L'h&#xE9;morragie &#xE9;tant contr&#xF4;l&#xE9;e, l&#x2019;&#xE9;noxaparine a &#xE9;t&#xE9; reprise &#xE0; la douzi&#xE8;me heure apr&#xE8;s l'accouchement. Au troisi&#xE8;me jour du postpartum on a constat&#xE9; une reprise de saignement avec &#xE0; l&#x2019;&#xE9;chographie une image &#xE9;voquant une r&#xE9;tention placentaire, l&#x2019;&#xE9;noxaparine a &#xE9;t&#xE9; arr&#xEA;t&#xE9; pour 24heures pour r&#xE9;aliser une aspiration &#xE9;vacuatrice de la cavit&#xE9; ut&#xE9;rine. Le contr&#xF4;le &#xE9;chographique a montr&#xE9; la persistance d'une r&#xE9;tention placentaire d'o&#xF9; la r&#xE9;alisation d'une IRM pelvienne qui a mis en &#xE9;vidence un placenta accr&#xE9;ta. Au septi&#xE8;me jour la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une art&#xE9;riographie ut&#xE9;rine avec embolisation d'h&#xE9;mostase. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'arr&#xEA;t du saignement au quinzi&#xE8;me jour du post-partum. La patiente est sortie sous anti vitamine K apr&#xE8;s un contr&#xF4;le &#xE9;chographique satisfaisant.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM diagnostiquant un placenta accr&#xE9;ta chez une primipare et le succ&#xE8;s de l'embolisation de l'art&#xE8;re ut&#xE9;rine gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-19-306-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
