<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26834922</article-id>
      <article-id pub-id-type="pmc">4725658</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-69</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.69.6299</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;ogen&#xE8;se imparfaite: &#xE0; propos de quatre cas &#xE0; Ouagadougou (Burkina Faso)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Osteogenesis imperfecta: about four cases in Ouagadougou (Burkina Faso)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kabor&#xE9;</surname>
            <given-names>A&#xEF;ssata</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ciss&#xE9;</surname>
            <given-names>Aissata</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yonaba</surname>
            <given-names>Caroline</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Savadogo</surname>
            <given-names>Hamidou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ou&#xE9;draogo</surname>
            <given-names>Sylvie Armelle</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dao</surname>
            <given-names>Lassina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaboret</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nagalo</surname>
            <given-names>Kisito</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koueta</surname>
            <given-names>Fla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bandr&#xE9;</surname>
            <given-names>Emile</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Y&#xE9;</surname>
            <given-names>Diarra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kam</surname>
            <given-names>Ludovic</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie M&#xE9;dicale, Centre Hospitalier Universitaire P&#xE9;diatrique Charles de Gaulle de Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de P&#xE9;diatrie, Centre Hospitalier Universitaire Yalgado Ouedraogo, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie, Centre Hospitalier Universitaire P&#xE9;diatrique Charles de Gaulle de Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: A&#xEF;ssata Kabore, Service de p&#xE9;diatrie m&#xE9;dicale Centre Hospitalier Universitaire p&#xE9;diatrique Charles De Gaulle de Ouagadougou, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>69</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; A&#xEF;ssata Kabor&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ost&#xE9;ogen&#xE8;se imparfaite (OI) regroupe un ensemble d'affections constitutionnelles de gravit&#xE9; variable d&#xFB; &#xE0; une anomalie de la production du collag&#xE8;ne et de la matrice de l'os entra&#xEE;nant une fragilit&#xE9; osseuse. La pr&#xE9;sente &#xE9;tude rapporte quatre cas d'ost&#xE9;ogen&#xE8;se imparfaite suivis aux Centres Hospitaliers Universitaires Charles de Gaulle et Yalgado Ou&#xE9;draogo. Le but de ce travail &#xE9;tait d'analyser les aspects cliniques, th&#xE9;rapeutiques et &#xE9;volutifs de la maladie. Cette &#xE9;tude souligne la n&#xE9;cessit&#xE9; d'am&#xE9;liorer la prise en charge de cette maladie rare mais non exceptionnelle et handicapante.</p>
      </abstract>
      <kwd-group>
        <kwd>Ost&#xE9;ogen&#xE8;se imparfaite</kwd>
        <kwd>anomalies osseuses</kwd>
        <kwd>Burkina-Faso</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Osteogenesis imperfecta</kwd>
        <kwd>bone abnormalities</kwd>
        <kwd>Burkina-Faso</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;ogen&#xE8;se imparfaite (OI) est l'une des affections g&#xE9;n&#xE9;tiques les plus fr&#xE9;quentes du tissu conjonctif qui touche principalement les os et entra&#xEE;nant des fractures &#xE0; r&#xE9;p&#xE9;tition [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Sa fr&#xE9;quence est estim&#xE9;e entre 1/10 000 et 1/20 000 naissances vivantes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. C'est une maladie qui est li&#xE9;e &#xE0; une anomalie des g&#xE8;nes codant pour le collag&#xE8;ne de type 1. L'ost&#xE9;ogen&#xE8;se imparfaite est class&#xE9;e en sept types cliniques de s&#xE9;v&#xE9;rit&#xE9; variable selon Silence [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le type II (maladie de Porak et Durant) et le type III constituent des formes l&#xE9;tales, non compatibles avec la vie. Cette maladie associe des signes squelettiques de s&#xE9;v&#xE9;rit&#xE9; variable et des signes extra squelettiques inconstants. Gr&#xE2;ce &#xE0; la prise en charge multidisciplinaire et &#xE0; l'utilisation des biphosphonates, l&#x2019;&#xE9;volution des formes mod&#xE9;r&#xE9;es de la maladie s'est beaucoup am&#xE9;lior&#xE9;e. Au Burkina Faso, tr&#xE8;s peu d&#x2019;&#xE9;tudes ont &#xE9;t&#xE9; consacr&#xE9;es &#xE0; la maladie. L'OI pose dans notre contexte d&#x2019;&#xE9;normes difficult&#xE9;s de prise en charge eu &#xE9;gard &#xE0; l'insuffisance des moyens d'investigation, th&#xE9;rapeutiques et &#xE0; l'indigence des parents. Nous rapportons dans notre &#xE9;tude quatre cas d'OI suivis aux Centres Hospitaliers Universitaires Charles de Gaulle (CHUP CDG) et Yalgado Ou&#xE9;draogo (CHU YO) dont trois cas diagnostiqu&#xE9;s dans la p&#xE9;riode n&#xE9;onatale et un cas &#xE0; l&#x2019;&#xE2;ge de 8 ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation N&#xB0;1</title>
        <p>Il s'agit d'une fillette &#xE2;g&#xE9;e de 8 ans, re&#xE7;ue en consultation au CHUP CDG pour une d&#xE9;formation des membres inf&#xE9;rieurs associ&#xE9;e &#xE0; un retard de croissance. Son d&#xE9;veloppement moteur a &#xE9;t&#xE9; normal jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 18 mois (&#xE2;ge de la marche). L'histoire clinique remonte &#xE0; l&#x2019;&#xE2;ge de deux ans marqu&#xE9;e par l'installation progressive de d&#xE9;formations des membres, sans notion de traumatisme. L'examen &#xE0; l'admission notait un bon &#xE9;tat g&#xE9;n&#xE9;ral, un trouble de l'audition et un retard staturo-pond&#xE9;ral avec un poids de 13,5 kg (soit &lt; -3 D&#xE9;viation Standard: DS) et une taille de 82,4 cm (&lt; -3 DS). On notait &#xE9;galement au niveau des yeux des scl&#xE9;rotiques bleut&#xE9;es; des d&#xE9;formations multiples du corps notamment une incurvation en &#xAB; arc &#xBB; des jambes et des bras, des pieds d&#xE9;form&#xE9;s en valgus, une d&#xE9;formation en tonneau du thorax et une d&#xE9;formation du dos. L'examen des autres appareils &#xE9;tait normal. La radiographie du squelette a montr&#xE9; une d&#xE9;formation en arc des os au niveau des membres inf&#xE9;rieurs, une scoliose dorsolombaire, une minceur des corticales et une transparence excessive des os avec des cals vicieux sur les os longs (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'audiom&#xE9;trie n'a pu &#xEA;tre r&#xE9;alis&#xE9;e pour &#xE9;tablir le type de trouble de l'audition. Sur le plan th&#xE9;rapeutique l'enfant n'a pas b&#xE9;n&#xE9;fici&#xE9; d'un traitement m&#xE9;dicamenteux par les biphosphonates. L&#x2019;&#xE9;volution est stationnaire et seule la station debout est actuellement possible avec soutien. Un fauteuil roulant a &#xE9;t&#xE9; prescrit pour ses d&#xE9;placements.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Radiographie thoraco-abdominale de face: transparence excessive des os, minceur de la corticale, d&#xE9;formation en arc des os des deux membres sup&#xE9;rieurs, scoliose dorso-lombaire</p>
          </caption>
          <graphic xlink:href="PAMJ-22-69-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation N&#xB0;2</title>
        <p>Il s'agit d'un nouveau-n&#xE9; re&#xE7;u &#xE0; 18 jours de vie en consultation au CHUP-CDG pour d&#xE9;formation des membres. Ce nouveau-n&#xE9; avait un retard de croissance avec un poids de 2 470 g (&lt; - 3 DS), une taille de 41 cm (&lt; - 3 DS); un p&#xE9;rim&#xE8;tre cr&#xE2;nien de 34 cm et un p&#xE9;rim&#xE8;tre thoracique de 29 cm. L'examen clinique &#xE0; l'admission a not&#xE9; des scl&#xE9;rotiques bleut&#xE9;es, un syndrome poly malformatif caract&#xE9;ris&#xE9; par une exophtalmie bilat&#xE9;rale, une dysmorphie faciale (visage triangulaire, un petit menton), une disjonction des sutures avec &#xE9;largissement des fontanelles ant&#xE9;rieure et post&#xE9;rieure, des cuisses larges, une incurvation en &#xAB; arc &#xBB; des membres inf&#xE9;rieurs associ&#xE9;e &#xE0; des tum&#xE9;factions douloureuses et une hernie ombilicale. L'examen physique des autres appareils &#xE9;tait normal. Sur le plan paraclinique, la radiographie thoraco-abdominale et des membres (<xref ref-type="fig" rid="F0002">Figure 2</xref>) montrait des d&#xE9;formations osseuses, une d&#xE9;min&#xE9;ralisation de l'ensemble de la trame osseuse avec des cals vicieux sur les os longs (fractures pathologiques). Le bilan pparaclinique &#xE0; la recherche d'autres malformations avait objectiv&#xE9; une persistance du canal art&#xE9;riel &#xE0; l&#x2019;&#xE9;chographie doppler cardiaque. La prise en charge a consist&#xE9; en un suivi r&#xE9;gulier avec un soutien psychologique et des conseils aux parents. Il n'y a pas eu d'incident au cours de l&#x2019;&#xE9;volution jusqu'au 9e mois de vie o&#xF9; le nourrisson a &#xE9;t&#xE9; r&#xE9;admis aux urgences m&#xE9;dicales du CHUP CDG pour d&#xE9;tresse respiratoire. Il est d&#xE9;c&#xE9;d&#xE9; au troisi&#xE8;me jour d'hospitalisation dans un tableau d'insuffisance respiratoire.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Radiographie thoraco-abdominale et des membres de face: d&#xE9;min&#xE9;ralisation de l'ensemble de la trame osseuse notamment des os longs. On note plusieurs fractures pathologiques avec des cals vicieux sur les os longs des membres</p>
          </caption>
          <graphic xlink:href="PAMJ-22-69-g002"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation N&#xB0;3</title>
        <p>Ce nouveau-n&#xE9; de sexe masculin &#xE9;tait admis au 9e jour de vie aux urgences m&#xE9;dicales du CHUP-CDG pour fi&#xE8;vre et d&#xE9;tresse respiratoire associ&#xE9;es &#xE0; des d&#xE9;formations des membres. L'examen clinique &#xE0; l'admission a not&#xE9; une mauvaise impression g&#xE9;n&#xE9;rale avec une d&#xE9;tresse respiratoire et un syndrome infectieux. Le nouveau-n&#xE9; pesait 2900 g, avait un retard de croissance staturale avec une taille de 45 cm (&lt; - 2 DS), un p&#xE9;rim&#xE8;tre cr&#xE2;nien de 35 cm et un p&#xE9;rim&#xE8;tre thoracique de 31 cm. L'examen morphologique a montr&#xE9; un syndrome polymalformatif constitu&#xE9; d'une disjonction des sutures avec &#xE9;largissement des fontanelles ant&#xE9;rieure et post&#xE9;rieure; d'un visage triangulaire; des bras courts; des cuisses larges; des tum&#xE9;factions douloureuses des deux jambes qui &#xE9;taient incurv&#xE9;es en &#xAB; arc &#xBB; et une volumineuse hernie ombilicale. L'examen physique des autres appareils &#xE9;tait normal. La radiographie du squelette (<xref ref-type="fig" rid="F0003">Figure 3</xref>) a mis en &#xE9;vidence des d&#xE9;formations osseuses, une d&#xE9;min&#xE9;ralisation de l'ensemble de la trame osseuse avec des cals vicieux sur les os longs et une fracture des deux tibias. La prise en charge a n&#xE9;cessit&#xE9; une hospitalisation en soins intensifs. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la persistance du syndrome infectieux et de la d&#xE9;tresse respiratoire. Le nouveau-n&#xE9; est d&#xE9;c&#xE9;d&#xE9; dans cet &#xE9;tat au 6e jour d'hospitalisation.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Radiographie de face des membres inf&#xE9;rieurs: d&#xE9;formation en arc des os des jambes avec fracture du tiers inferieur du tibia gauche et du tiers sup&#xE9;rieur du tibia droit. D&#xE9;min&#xE9;ralisation osseuse diffuse</p>
          </caption>
          <graphic xlink:href="PAMJ-22-69-g003"/>
        </fig>
      </sec>
      <sec id="S20006">
        <title>Observation N&#xB0;4</title>
        <p>Il s'agit d'un nouveau-n&#xE9; re&#xE7;u au 2<sup>e</sup> jour de vie aux urgences p&#xE9;diatriques du CHU-YO pour une malformation cong&#xE9;nitale des membres. Il est n&#xE9; avec un poids de 2500 g, une taille de 50 cm, un p&#xE9;rim&#xE8;tre cr&#xE2;nien de 32 cm et un p&#xE9;rim&#xE8;tre thoracique de 32 cm. L'examen clinique &#xE0; l'entr&#xE9;e avait not&#xE9; une mauvaise impression g&#xE9;n&#xE9;rale, une d&#xE9;tresse respiratoire et un syndrome infectieux. Le nouveau-n&#xE9; pr&#xE9;sentait &#xE9;galement des scl&#xE9;rotiques bleut&#xE9;es; un syndrome polymalformatif avec une exophtalmie droite, une dysmorphie faciale (visage globalement triangulaire), une disjonction de la suture sagittale, des fontanelles b&#xE9;antes, des cuisses larges et les quatre membres d&#xE9;form&#xE9;s et incurv&#xE9;s en &#xAB; arc &#xBB;. Le bilan biologique a mis en &#xE9;vidence des stigmates d'une infection bact&#xE9;rienne avec une CRP (Protein Chain Reaction) &#xE0; 50 mg/l. La radiographie thoraco-abdominale et des membres (<xref ref-type="fig" rid="F0004">Figure 4</xref>) a montr&#xE9; des d&#xE9;formations osseuses, une d&#xE9;min&#xE9;ralisation de l'ensemble de la trame osseuse avec des cals vicieux sur les os longs (fractures pathologiques), une fracture du tiers sup&#xE9;rieur du f&#xE9;mur gauche. Le nouveau-n&#xE9; a b&#xE9;n&#xE9;fici&#xE9; d'une prise en charge en soins intensifs. Une psychoth&#xE9;rapie de soutien a &#xE9;t&#xE9; faite aux parents. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition d'un ict&#xE8;re et l'aggravation de la d&#xE9;tresse respiratoire. Le nouveau-n&#xE9; est d&#xE9;c&#xE9;d&#xE9; en soins intensifs au 11<sup>e</sup> jour d'hospitalisation.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Radiographie thoraco-abdominale et des membres de face: d&#xE9;min&#xE9;ralisation de l'ensemble de la trame osseuse; fractures des os longs des membres avec cals vicieux; fracture du 1/3 sup&#xE9;rieur du f&#xE9;mur gauche</p>
          </caption>
          <graphic xlink:href="PAMJ-22-69-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0007">
      <title>Discussion</title>
      <sec id="S20008">
        <title>Aspects cliniques</title>
        <p>L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait alt&#xE9;r&#xE9; chez deux nouveaux-n&#xE9;s (observations N&#xB0; 3 et N&#xB0; 4) qui pr&#xE9;sentaient &#xE9;galement une d&#xE9;tresse respiratoire. Cela corrobore les r&#xE9;sultats d'observations faites par d'autres auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La d&#xE9;tresse respiratoire est un signe g&#xE9;n&#xE9;ralement li&#xE9; aux malformations thoraciques. L'installation pr&#xE9;coce d'une d&#xE9;tresse respiratoire t&#xE9;moigne de la s&#xE9;v&#xE9;rit&#xE9; du tableau clinique et pr&#xE9;sage d'une &#xE9;volution le plus souvent fatale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] Les scl&#xE9;rotiques bleut&#xE9;es ont &#xE9;t&#xE9; retrouv&#xE9;es chez tous nos patients. C'est un signe retrouv&#xE9; par plusieurs auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Cette anomalie de la tunique externe de l&#x2019;&#x153;il est caract&#xE9;ristique de l'ost&#xE9;ogen&#xE8;se imparfaite. La dysmorphie faciale &#xE9;vidente chez deux de nos patients (observations N&#xB0; 2 et N&#xB0; 4) a &#xE9;t&#xE9; &#xE9;galement d&#xE9;crite par Salimi au Maroc [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle est inconstante et favoris&#xE9;e par la disjonction des sutures et la mall&#xE9;abilit&#xE9; des os du cr&#xE2;ne. Les d&#xE9;formations osseuses, plus marqu&#xE9;es dans les types II et III de l'OI [<xref rid="CIT0011" ref-type="bibr">11</xref>], sont fr&#xE9;quentes et font partie des signes cliniques &#xE9;vocateurs de la maladie. Elles &#xE9;taient pr&#xE9;sentes &#xE0; la naissance chez trois de nos patients (observations N&#xB0; 2, N&#xB0; 3 et N&#xB0; 4) comme l'ont d&#xE9;j&#xE0; d&#xE9;crit d'autres auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Leur apparition a &#xE9;t&#xE9; progressive chez la premi&#xE8;re patiente (Observation N&#xB0; 1) qui &#xE9;tait class&#xE9;e comme un type I probable. La petite taille, d&#xE9;crite dans l'OI de type I et surtout de type III a &#xE9;t&#xE9; retrouv&#xE9;e chez le patient N&#xB0; 3 parmi nos observations. Ce constat a &#xE9;t&#xE9; aussi fait par Salimi [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      </sec>
      <sec id="S20009">
        <title>Aspects para cliniques</title>
        <p>L'examen clinique compl&#xE9;t&#xE9; par la radiographie nous a permis de poser le diagnostic de l'OI en montrant les d&#xE9;formations osseuses, les multiples fractures (soit r&#xE9;centes, soit sous formes de cals osseux) et la d&#xE9;min&#xE9;ralisation de la trame osseuse. Cet examen radiologique a &#xE9;t&#xE9; la base du diagnostic dans d'autres &#xE9;tudes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les fractures pathologiques, signes caract&#xE9;ristiques de l'ost&#xE9;ogen&#xE8;se imparfaite sont fr&#xE9;quemment associ&#xE9;es &#xE0; des degr&#xE9;s variables &#xE0; des d&#xE9;formations osseuses qui sont soit secondaires &#xE0; des cals vicieux avec angulation, soit spontan&#xE9;es. Ces d&#xE9;formations ont &#xE9;t&#xE9; retrouv&#xE9;es chez tous nos patients. Chez les trois nouveau-n&#xE9;s (observations N&#xB0; 2, N&#xB0; 3 et N&#xB0; 4), elles font &#xE9;voquer des fractures intra ut&#xE9;rines. Celles-ci ont &#xE9;t&#xE9; &#xE9;galement retrouv&#xE9;es soit en p&#xE9;riode ant&#xE9;natale [<xref rid="CIT0001" ref-type="bibr">1</xref>], soit en p&#xE9;riode post natale imm&#xE9;diate [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Ces fractures touchent l'ensemble du squelette mais les os longs sont les plus concern&#xE9;s. Dans sa s&#xE9;rie de 68 observations, Greeley aux Etats-Unis [<xref rid="CIT0009" ref-type="bibr">9</xref>] avait constat&#xE9; 69 fractures de membres chez 22 patients et des fractures de c&#xF4;tes chez 15 patients. D'autres examens auraient permis une meilleure description de nos quatre observations. Il s'agit de l'ost&#xE9;odensitom&#xE9;trie qui aurait montr&#xE9; un effondrement de la densit&#xE9; min&#xE9;rale osseuse; la biopsie osseuse avec examen anatomopathologique pour mettre en &#xE9;vidence une dysplasie du p&#xE9;rioste et la biologie mol&#xE9;culaire &#xE0; la recherche de l'anomalie g&#xE9;n&#xE9;tique en cause. Ces examens n&#x2019;&#xE9;taient pas disponibles dans notre contexte de travail ou n'ont pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;s.</p>
      </sec>
      <sec id="S20010">
        <title>Aspects th&#xE9;rapeutiques</title>
        <p>Le traitement a &#xE9;t&#xE9; essentiellement symptomatique chez tous nos patients. En effet, les biphosphonates qui ont r&#xE9;volutionn&#xE9; le traitement ne sont pas disponibles dans notre contexte de travail. Pourtant leur utilisation aurait &#xE9;t&#xE9; d'un b&#xE9;n&#xE9;fice certain chez le seul enfant survivant (observation N&#xB0; 1) de notre s&#xE9;rie. En effet, plusieurs &#xE9;tudes portant sur l'utilisation des biphosphonates ont montr&#xE9; des r&#xE9;sultats satisfaisants [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Leur utilisation a permis l'obtention d'un gain consid&#xE9;rable de la masse osseuse avec diminution drastique du nombre de fractures [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le pamidronate est le biphosphonate le plus utilis&#xE9; en p&#xE9;diatrie. Selon le protocole propos&#xE9; par Glorieux [<xref rid="CIT0013" ref-type="bibr">13</xref>], le pamidronate est administr&#xE9; en perfusion lente de fa&#xE7;on cyclique et plusieurs cycles de traitement sont n&#xE9;cessaires pour am&#xE9;liorer la densit&#xE9; min&#xE9;rale osseuse. La densit&#xE9; min&#xE9;rale et la r&#xE9;duction du taux de fractures, sont les deux crit&#xE8;res majeurs d'efficacit&#xE9; th&#xE9;rapeutique mais il n'existe pas &#xE0; l'heure actuelle de consensus quant aux crit&#xE8;res d'arr&#xEA;t th&#xE9;rapeutique. Selon Moulin, la normalisation de la densit&#xE9; min&#xE9;rale osseuse est un crit&#xE8;re important et n&#xE9;cessite souvent trois &#xE0; quatre ann&#xE9;es de traitement minimum [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      </sec>
      <sec id="S20011">
        <title>Aspects &#xE9;volutifs</title>
        <p>Dans notre &#xE9;tude, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; fatale chez deux nouveau-n&#xE9;s apr&#xE8;s 15 jours (observation N&#xB0; 3) et 13 jours de vie (observation N&#xB0; 4). Il s'agit de formes probablement incompatibles avec la vie. Comme dans notre &#xE9;tude, Ciss&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>] et Peyron [<xref rid="CIT0014" ref-type="bibr">14</xref>] ont d&#xE9;crit une &#xE9;volution d&#xE9;favorable &#xE0; propos respectivement d'un cas et deux cas. Les deux autres patients de notre &#xE9;tude &#xE9;taient suivis en ambulatoire jusqu'au d&#xE9;c&#xE8;s au 9e mois de l'un d'eux (observation N&#xB0; 3). L'absence de complications majeures chez la fillette de 8 ans (observation N&#xB0; 1) pourrait pr&#xE9;sager d'une survie plus longue. Cependant, l&#x2019;&#xE9;volution &#xE0; long terme peut &#xEA;tre &#xE9;maill&#xE9;e de complications &#xE0; type d'aggravation du retard de croissance qui est li&#xE9; &#xE0; de probables fractures et &#xE0; des tassements vert&#xE9;braux [<xref rid="CIT0015" ref-type="bibr">15</xref>] et ce d'autant plus que le traitement par les biphosphonates n'est toujours pas disponible. Des troubles de la statique vert&#xE9;brale (lordose, cyphose, cyphoscoliose) li&#xE9;es &#xE0; des anomalies de la croissance enchondrale peuvent &#xE9;galement survenir [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Le pronostic dans l'observation N&#xB0; 1 est donc r&#xE9;serv&#xE9; compte tenu de la s&#xE9;v&#xE9;rit&#xE9; des d&#xE9;formations osseuses, du risque de survenue d'autres fractures pathologiques et d'une insuffisance respiratoire inopin&#xE9;e.</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0012">
      <title>Conclusion</title>
      <p>Notre &#xE9;tude montre d'une part la difficult&#xE9; de faire un diagnostic &#xE9;tiologique de l'ost&#xE9;ogen&#xE8;se imparfaite dans notre contexte de travail et d'autre part la n&#xE9;cessit&#xE9; d'am&#xE9;liorer la prise en charge par l'utilisation des biphosphonates dans cette maladie rare mais non exceptionnelle et handicapante. Sur le plan pr&#xE9;ventif, la pratique syst&#xE9;matique de l&#x2019;&#xE9;chographie f&#x153;tale en vue du diagnostic ant&#xE9;natal peut permettre une prise de d&#xE9;cision pr&#xE9;coce [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Le conseil g&#xE9;n&#xE9;tique dans les situations &#xE0; risque (ant&#xE9;c&#xE9;dents personnels et/ou familiaux) est &#xE9;galement n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0013">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0014">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail. Ils ont tous lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ciss&#xE9;</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tapsoba</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Lankoand&#xE9;</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ost&#xE9;ogen&#xE8;se imparfaite &#xE0; propos d'un cas au Centre Hospitalier National Yalgado Ou&#xE9;draogo de Ouagadougou (Burkina Faso)</article-title>
          <source>Med Afr Noire.</source>
          <year>1998</year>
          <volume>45</volume>
          <issue>5</issue>
          <fpage>335</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sillence</surname>
              <given-names>DO</given-names>
            </name>
            <name>
              <surname>Senn</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Danks</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Genetic heterogeneity in osteogenesis imperfecta</article-title>
          <source>J Med Genet.</source>
          <year>1979</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">458828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Forin</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <source>Ost&#xE9;ogen&#xE8;se imparfaite. Encyclop&#xE9;die Orphanet</source>
          <year>2007</year>
          <season>Juin</season>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.orpha.net/data/patho/Pro/fr/OsteogeneseImparfaite.Pdf">www.orpha.net/data/patho/Pro/fr/OsteogeneseImparfaite.Pdf</ext-link>. Consult&#xE9; le 12/11/2007</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kam</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Zeba</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sawadogo</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ost&#xE9;ogen&#xE8;se imparfaite cong&#xE9;nitale l&#xE9;tale &#xE0; propos de 2 observations cliniques</article-title>
          <source>Annales de l'universit&#xE9; de Ouagadougou, S&#xE9;rie B.</source>
          <year>1995</year>
          <volume>3</volume>
          <fpage>129</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moyen</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Nkoua</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Pongui</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ost&#xE9;ogen&#xE8;se imparfaite l&#xE9;tale chez un nouveau-n&#xE9; congolais</article-title>
          <source>Arch Fr P&#xE9;diatr.</source>
          <year>1993</year>
          <volume>50</volume>
          <issue>10</issue>
          <fpage>891</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">8053769</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaux</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Le Goff</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Debray</surname>
              <given-names>FG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Osteogenesis imperfecta</article-title>
          <source>Rev Med Liege.</source>
          <year>2009</year>
          <volume>64</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">20085009</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Moulin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gennero</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Edouard</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <source>Prise en charge de l'ost&#xE9;oporose en p&#xE9;diatrie</source>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.dufmcepp.upstlse.fr/app_scom.pdf">http://www.dufmcepp.upstlse.fr/app_scom.pdf</ext-link>. Consult&#xE9; le 25 juillet 2012.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Salimi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fouad</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Dehbi</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <source>Ost&#xE9;ogen&#xE8;se imparfaite de type III: &#xE0; propos d'une observation. Sant&#xE9; Magrheb</source>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.santemaghreb.com/maroc/fc7.htm">http://www.santemaghreb.com/maroc/fc7.htm</ext-link>. Consult&#xE9; le 09/11/2013</comment>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spencer Greeley</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Donaruma-Kwoh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vettimattam</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fractures at diagnosis in infants and children with Osteogenesis imperfecta</article-title>
          <source>J Pediatr Orthop.</source>
          <year>2013</year>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">23232376</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Youn&#xE8;s</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Touzi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mahmoud</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La maladie de Lobstein. A propos de cinq cas</article-title>
          <source>Revue du rhumatisme.</source>
          <year>2006</year>
          <volume>73</volume>
          <issue>10-11</issue>
          <fpage>1135</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ipach</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kluba</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Wolf</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The influence of ibandronate treatment on bone density and biochemical bone markers in patients with osteogenesis imperfect</article-title>
          <source>Orthop Rev (Pavia)</source>
          <year>2012</year>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>29</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gandon-Laloum</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Les biphosphonates dans l'ost&#xE9;ogen&#xE8;se imparfaite</article-title>
          <source>Arch Pediatr.</source>
          <year>2009</year>
          <volume>16</volume>
          <issue>7</issue>
          <fpage>1085</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19423303</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glorieux</surname>
              <given-names>FH</given-names>
            </name>
          </person-group>
          <article-title>Experience with Bisphosphonates in Osteogenesis Imperfecta</article-title>
          <source>Pediatrics.</source>
          <year>2007</year>
          <volume>119</volume>
          <issue>2</issue>
          <fpage>163</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Peyron</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Kauffmann</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Denis</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Le diagnostic radiologique de l'ost&#xE9;ogen&#xE8;se imparfaite (&#xE0; propos de deux cas Malgaches)</article-title>
          <source>Soci&#xE9;t&#xE9; des Sciences M&#xE9;dicales de Madagascar</source>
          <year>1965</year>
          <fpage>221</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Azrak</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ksyar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ben Ra&#xEF;s</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Les complications orthop&#xE9;diques de l'ost&#xE9;ogen&#xE8;se imparfaite</article-title>
          <source>Med Nucl.</source>
          <year>2009</year>
          <volume>33</volume>
          <issue>12</issue>
          <fpage>749</fpage>
          <lpage>53</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Finidori</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Topouchian</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Cormier Daire</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maladies osseuses constitutionnelles: compressions m&#xE9;dullaires et/ou radiculaires chez l'enfant</article-title>
          <source>Lett Med Phys Readapt.</source>
          <year>2007</year>
          <volume>23</volume>
          <fpage>57</fpage>
          <lpage>64</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dhouib</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Guirat</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;ogen&#xE8;se imparfaite l&#xE9;tale: diagnostic ant&#xE9;natal</article-title>
          <source>La presse m&#xE9;dicale.</source>
          <year>2004</year>
          <volume>33</volume>
          <issue>10</issue>
          <fpage>658</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">15257238</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
