<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25396010</article-id>
      <article-id pub-id-type="pmc">4229009</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-184</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.184.3875</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pseudo-Meigs syndrome: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudo-Meigs syndrome: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hanane</surname>
            <given-names>Benjelloun</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sanaa</surname>
            <given-names>Morad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nahid</surname>
            <given-names>Zaghba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelaziz</surname>
            <given-names>Bakhatar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najiba</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelkrim</surname>
            <given-names>Bahlaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies Respiratoires, Centre hospitalier Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sanaa MORAD, Service des Maladies Respiratoires, Centre hospitalier Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>184</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Benjelloun Hanane et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <sec id="st1">
          <title>Introduction</title>
          <p>Le pseudo-Meigs syndrome comprend une tumeur pelvienne b&#xE9;nigne (en dehors des fibroth&#xE9;comes ovariens) ou maligne associ&#xE9;e &#xE0; des &#xE9;panchements, pleural et ou p&#xE9;riton&#xE9;al, qui disparaissent apr&#xE8;s l'ex&#xE9;r&#xE8;se tumorale. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 47 ans, qui pr&#xE9;sentait une pleur&#xE9;sie droite associ&#xE9;e &#xE0; une ascite et une tumeur ovarienne maligne. L&#x2019;&#xE9;volution apr&#xE8;s l'ex&#xE9;r&#xE8;se chirurgicale de la masse tumorale m&#xEA;me en l'absence d'une chimioth&#xE9;rapie montrait une disparition des &#xE9;panchements. Le pseudo-Meigs syndrome est rare. Il n&#xE9;cessite des biopsies pleurales et p&#xE9;riton&#xE9;ales n&#xE9;gatives, et la disparition des &#xE9;panchements apr&#xE8;s l'ex&#xE9;r&#xE8;se chirurgicale de la tumeur, avant toute chimioth&#xE9;rapie. Une telle distinction est importante aussi bien sur le plan th&#xE9;rapeutique que pronostique.</p>
        </sec>
      </abstract>
      <kwd-group>
        <kwd>Pseudo-Meigs syndrome</kwd>
        <kwd>cancer</kwd>
        <kwd>ovaire</kwd>
        <kwd>&#xE9;panchements</kwd>
        <kwd>CA 125</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pseudo-Meigs syndrome</kwd>
        <kwd>cancer</kwd>
        <kwd>ovary</kwd>
        <kwd>effusion</kwd>
        <kwd>CA 125</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le pseudo-Meigs syndrome est une triade comportant une tumeur pelvienne maligne ou b&#xE9;nigne (en dehors des fibro-th&#xE9;comes ovariens) associ&#xE9;e &#xE0; des &#xE9;panchements, pleural et p&#xE9;riton&#xE9;al, qui disparaissent apr&#xE8;s l'ex&#xE9;r&#xE8;se tumorale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Attribuer ces &#xE9;panchements pleural et p&#xE9;riton&#xE9;al, au cours d'un cancer de l'ovaire, &#xE0; ce syndrome est une situation exceptionnelle qui n&#xE9;cessite des preuves histologiques et surtout &#xE9;volutives. Nous rapportons un cas au cours d'un cystad&#xE9;nocarcinome ovarien de bonne &#xE9;volution apr&#xE8;s l'ex&#xE9;r&#xE8;se chirurgicale et avant de d&#xE9;marrer la chimioth&#xE9;rapie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 47 ans, en p&#xE9;rim&#xE9;nopause, sans ant&#xE9;c&#xE9;dents pathologiques particuliers. Elle consultait pour une distension abdominale associ&#xE9;e &#xE0; une sensation de pesanteur pelvienne, une douleur basithoracique droite &#xE0; type de point de c&#xF4;t&#xE9;, une toux s&#xE8;che et une dyspn&#xE9;e d'effort. Le tout &#xE9;voluait dans un contexte de fl&#xE9;chissement l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique retrouvait un syndrome d&#x2019;&#xE9;panchement liquidien des deux tiers inf&#xE9;rieurs de l'h&#xE9;mithorax droit, une distension abdominale avec une matit&#xE9; diffuse et un signe de flot positif, une masse abdomino-pelvienne qui mesurait douze centim&#xE8;tres de diam&#xE8;tre, ferme, lat&#xE9;ralis&#xE9;e &#xE0; droite par rapport &#xE0; l'ut&#xE9;rus, avec un signe de gla&#xE7;on positif. Le t&#xE9;l&#xE9;thorax montrait une opacit&#xE9; de type pleural occupant les deux tiers inferieurs de l'h&#xE9;mithorax droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La ponction pleurale montrait un liquide jaune citrin exsudatif, lymphocytaire. Trois ponctions biopsies pleurales montraient un remaniement inflammatoire chronique non sp&#xE9;cifique, sans signes de malignit&#xE9;. L&#x2019;&#xE9;tude cytodiagnostique du liquide pleural n'avait pas montr&#xE9; de cellules malignes. La pleur&#xE9;sie r&#xE9;cidivait apr&#xE8;s plusieurs ponctions &#xE9;vacuatrices. L&#x2019;&#xE9;chographie abdominopelvienne montrait une ascite de grande abondance an&#xE9;chog&#xE8;ne et libre, une masse solidokystique lat&#xE9;ro-ut&#xE9;rine droite, &#xE0; priori ovarienne, mesurant 14 x 12 centim&#xE8;tres. La tomodensitom&#xE9;trie thoraco-abdomino-pelvienne montrait une masse ovarienne droite solidokystique qui mesurait 143 x 114 x 83 mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>), des &#xE9;panchements pleural droit et abdominal de grande abondance. Il n'existait pas de l&#xE9;sions parenchymateuses pulmonaires, ni d'ad&#xE9;nopathies m&#xE9;diastinales, iliaques ou lombo-aortiques. Le dosage s&#xE9;rique du CA-125 &#xE9;tait &#xE9;lev&#xE9; &#xE0; 161 UI/mL pour une normale inf&#xE9;rieure &#xE0; 35 UI/mL. Une laparotomie diagnostique et th&#xE9;rapeutique &#xE9;tait indiqu&#xE9;e. L'exploration chirurgicale retrouvait une ascite de grande abondance de trois litres qui &#xE9;tait aspir&#xE9;e, un ovaire droit si&#xE8;ge d'une tumeur de 16x14 centim&#xE8;tres (<xref ref-type="fig" rid="F0003">Figure 3</xref>), Il n'existait pas de nodules p&#xE9;riton&#xE9;aux, &#xE9;piplo&#xEF;ques ou h&#xE9;patiques, ni d'ad&#xE9;nopathies pelviennes ou lomboaortiques palpables. Une biopsie tumorale &#xE9;tait examin&#xE9;e histologiquement en extemporan&#xE9;e objectivant un processus tumoral malin. Une hyst&#xE9;rectomie totale sans conservation annexielle, un curage ganglionnaire pelvien et lombo-aortique, une omentectomie, des biopsies p&#xE9;riton&#xE9;ales et pari&#xE9;tales et un pr&#xE9;l&#xE8;vement du liquide d'ascite &#xE9;taient r&#xE9;alis&#xE9;s. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire montrait un cystad&#xE9;nocarcinome s&#xE9;reux, unilat&#xE9;ral de l'ovaire droit essentiellement solide avec effraction capsulaire. L'ovaire controlat&#xE9;ral &#xE9;tait normal. Il n'existait pas de m&#xE9;tastase ganglionnaire, omentales, p&#xE9;riton&#xE9;ales ou pari&#xE9;tales. Le cytodiagnostic du liquide d'ascite ne montrait pas de cellules malignes. Le cancer ovarien &#xE9;tait class&#xE9;e stade Ic de la FIGO (f&#xE9;d&#xE9;ration internationale de gyn&#xE9;cologie-obst&#xE9;trique). Les suites op&#xE9;ratoires &#xE9;taient simples. Des contr&#xF4;les cliniques, radiologiques (<xref ref-type="fig" rid="F0004">Figure 4</xref>) et &#xE9;chographiques r&#xE9;alis&#xE9;s une semaine, deux semaines, un mois et deux mois apr&#xE8;s l'intervention et avant de d&#xE9;marrer la chimioth&#xE9;rapie ne montraient pas d&#x2019;&#xE9;panchement pleural ni p&#xE9;riton&#xE9;al. La r&#xE9;gression de la pleur&#xE9;sie et l'ascite &#xE9;tait spectaculaire, imm&#xE9;diatement apr&#xE8;s l'ex&#xE9;r&#xE8;se chirurgicale et en absence de toute chimioth&#xE9;rapie. La patiente n'avait pas re&#xE7;u de chimioth&#xE9;rapie par refus de celle-ci. Des contr&#xF4;les s&#xE9;riques du CA 125, r&#xE9;alis&#xE9;s dix jours puis un mois apr&#xE8;s l'intervention, &#xE9;taient respectivement &#xE0; 16 et 12 UI/mL. Avec un recul de douze mois, aucune r&#xE9;cidive n&#x2019;&#xE9;tait not&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radio du thorax montrant une opacit&#xE9; de type pleural occupant les deux tiers inf&#xE9;rieurs de l'h&#xE9;mithorax droit</p>
        </caption>
        <graphic xlink:href="PAMJ-17-184-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe tomodensitom&#xE9;trique pelvienne montrant une masse ovarienne droite solidokystique qui mesurait 143 x 114 x 83 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-17-184-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Exploration chirurgicale montrant un ovaire droit si&#xE8;ge d'une tumeur de 16x14 centim&#xE8;tres</p>
        </caption>
        <graphic xlink:href="PAMJ-17-184-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radio du thorax r&#xE9;alis&#xE9;e deux mois apr&#xE8;s la chirurgie montrant un ass&#xE8;chement total de la pleur&#xE9;sie droite</p>
        </caption>
        <graphic xlink:href="PAMJ-17-184-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de Demons-Meigs comprend une tumeur ovarienne b&#xE9;nigne, associ&#xE9;e &#xE0; une ascite et une pleur&#xE9;sie le plus souvent droite, dont l'ex&#xE9;r&#xE8;se entraine la disparition des &#xE9;panchements. Il est le plus souvent d&#xE9;crit avec les fibroth&#xE9;comes ou les tumeurs de la granulosa. En 1884, Albert Demons, m&#xE9;decin fran&#xE7;ais, d&#xE9;crit l'association d'un kyste ovarien &#xE0; un &#xE9;panchement pleural et p&#xE9;riton&#xE9;ale. En 1902, cette association des &#xE9;panchements &#xE9;tait rapport&#xE9;e avec les tumeurs solides de l'ovaire, les myomes du ligament large et les fibromes ut&#xE9;rins. En 1904, premi&#xE8;re th&#xE8;se de m&#xE9;decine faite par Codet-Boisse, &#xE9;l&#xE8;ve de Demons, rapportant une s&#xE9;rie de 16 cas, insiste sur l'association d'un fibrome ovarien &#xE0; des &#xE9;panchements pleural et abdominal. En 1954, Meigs rapporte une s&#xE9;rie de 84 cas de fibromes de l'ovaire. Un peu plus tard, Funk Bruntano, le d&#xE9;crit avec les fibroth&#xE9;comes, les tumeurs de la granulosa et les tumeurs de Brenner. Par la suite des cas sont rapport&#xE9;s avec toutes les tumeurs de l'appareil g&#xE9;nital f&#xE9;minin [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est exceptionnellement d&#xE9;crit la disparition des &#xE9;panchements apr&#xE8;s l'ex&#xE9;r&#xE8;se d'une tumeur pelvienne maligne aussi avant toute chimioth&#xE9;rapie. Ce constat ram&#xE8;ne les auteurs &#xE0; d&#xE9;finir une forme particuli&#xE8;re du syndrome de Demons-Meigs, le pseudo-Meigs syndrome, une d&#xE9;nomination &#xE0; part qui regroupe toutes les autres entit&#xE9;s (tumeurs malignes sans cellules n&#xE9;oplasiques dans les &#xE9;panchements, pseudotumeurs, et autres raret&#xE9;s). Weise et al. [<xref rid="CIT0003" ref-type="bibr">3</xref>] ont d&#xE9;crit ce syndrome avec des l&#xE9;iomyomes ut&#xE9;rins. Sunitha et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] l'ont d&#xE9;crit avec des angiol&#xE9;imyomes ut&#xE9;rins. D'autres l'ont d&#xE9;crit avec des tumeurs ovariennes malignes primitives notamment des ad&#xE9;nocarcinomes ou des carcinomes endom&#xE9;tro&#xEF;des, ou bien secondaires m&#xE9;tastatiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elizabeth et al. [<xref rid="CIT0005" ref-type="bibr">5</xref>] ont rapport&#xE9; ce syndrome avec des cancers digestifs notamment colorectaux. Par ailleurs, d'autres auteurs incluent sous le nom du pseudo-Meigs syndrome, toute tumeur b&#xE9;nigne du tractus g&#xE9;nital associ&#xE9;e &#xE0; une pleur&#xE9;sie et une ascite, et de ce fait, ils ont exclus toutes tumeurs malignes pelviennes de ce syndrome [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La physiopathologie est encore discut&#xE9;e et reste hypoth&#xE9;tique. Une th&#xE9;orie m&#xE9;canique sugg&#xE8;re la persistance du canal pleurop&#xE9;riton&#xE9;al et le r&#xF4;le des troncs lymphatiques transdiaphragmatiques dont la compression tumorale entraine l'ascite qui transsude &#xE0; travers ce canal pour donner la pleur&#xE9;sie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Mais cette th&#xE9;orie n'explique pas les observations d&#xE9;crites du syndrome en cas de tumeurs de petite taille, parfois millim&#xE9;triques. La th&#xE9;orie hormonale sugg&#xE8;re un d&#xE9;r&#xE8;glement endocrinien d'une tumeur s&#xE9;cr&#xE9;tante les'strog&#xE8;nes &#xE0; point de d&#xE9;part g&#xE9;nital. En effet, des th&#xE9;comes minimes ou une hyperplasie th&#xE9;cale est retrouv&#xE9;e &#xE0; l'examen histologique minutieux de toutes les tumeurs ovariennes accompagnant ce syndrome (fibrome, kyste, goitres ovariens, cystad&#xE9;nocarcinome..) ou m&#xEA;me lors de certains &#xE9;tats physiologiques (ovulation, grossesses, d&#xE9;but de m&#xE9;nopause) [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Les CA 125 s&#xE9;riques, marqueurs antig&#xE9;niques de l&#x2019;&#xE9;pith&#xE9;lium coelomique et de ses d&#xE9;riv&#xE9;s, ne sont pas sp&#xE9;cifiques des tumeurs ovariennes. Il est classique au cours de ce syndrome de mettre en &#xE9;vidence une &#xE9;l&#xE9;vation du CA 125 [<xref rid="CIT0007" ref-type="bibr">7</xref>], Un taux &#xE9;lev&#xE9; n'est pas un bon indicateur de malignit&#xE9; ovarienne et peut &#xEA;tre en rapport avec la quantit&#xE9; de l&#x2019;&#xE9;panchement ascitique, elle-m&#xEA;me en rapport avec la taille tumorale [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans notre observation, quoiqu'il s'agisse d'une tumeur maligne, le taux du CA 125 n&#x2019;&#xE9;tait pas tr&#xE8;s &#xE9;lev&#xE9; que ce que le voudrait un cancer ovarien m&#xE9;tastatique.</p>
      <p>L'association d'un cystad&#xE9;nocarcinome ovarien avec une pleur&#xE9;sie et une ascite plaiderait plut&#xF4;t en faveur de l'origine m&#xE9;tastatique de ces &#xE9;panchements. En revanche, la n&#xE9;gativit&#xE9; des ponctions biopsies pleurales, des biopsies p&#xE9;riton&#xE9;ales, &#xE9;piplo&#xEF;ques et ganglionnaires, l'absence de cellules malignes sur les &#xE9;tudes cytodiagnostiques du liquide pleural et p&#xE9;riton&#xE9;ale et la disparition de ces &#xE9;panchements apr&#xE8;s l'ex&#xE9;r&#xE8;se chirurgicale de la tumeur et avant toute chimioth&#xE9;rapie, plaideraient en faveur d'un pseudo-syndrome de Meigs.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le pseudo-Meigs syndrome est une entit&#xE9; rare, sa physiopathologie reste obscure. Le crit&#xE8;re majeur repose sur l'exclusion de l'origine m&#xE9;tastatique des &#xE9;panchements pleural et p&#xE9;riton&#xE9;al, et leur disparition apr&#xE8;s l'ex&#xE9;r&#xE8;se tumorale de la tumeur pelvienne et avant toute chimioth&#xE9;rapie. Une telle distinction est importante aussi bien sur le plan th&#xE9;rapeutique que pronostique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Radhakrishnan</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Abraham</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Matthai</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Uterine Angioleiomyoma with Atypia, Raised CA-125 Levels, and Pseudo-Meigs Syndrome: An Alarming Presentation</article-title>
          <source>Case Reports Pathol</source>
          <year>2012</year>
          <volume>2012</volume>
          <fpage>519473</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boufettal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Zaghba</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Morad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bakhatar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yassine</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bahlaoui</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome de Demons-Meigs</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2011</year>
          <volume>67</volume>
          <issue>2</issue>
          <fpage>121</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">21497729</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weise</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Westphalen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fayyazi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Emons</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Krauss</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Pseudo-Meigs syndrome: uterine leiomyoma with bladder attachment associated with ascites and hydrothorax-a rare case of a rare syndrome</article-title>
          <source>Onkologie</source>
          <year>2002</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>443</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12415199</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujii</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Okino</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fujioka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yamashita</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hamano</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Pseudo-Meigs&#x2019; syndrome caused by breast cancer metastasis to both ovaries</article-title>
          <source>Breast Cancer.</source>
          <year>2006</year>
          <volume>13</volume>
          <issue>4</issue>
          <fpage>344</fpage>
          <lpage>348</lpage>
          <pub-id pub-id-type="pmid">17146160</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elizabeth</surname>
              <given-names>DF</given-names>
            </name>
            <name>
              <surname>Hughes</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Stratton</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schrump</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>HR</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Pseudo-Meigs syndrome secondary to isolated colorectal metastasis to ovary: a case report and review of the literature</article-title>
          <source>Gynecol Oncol.</source>
          <year>2004</year>
          <volume>93</volume>
          <issue>1</issue>
          <fpage>248</fpage>
          <lpage>251</lpage>
          <pub-id pub-id-type="pmid">15047245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brun</surname>
              <given-names>GH</given-names>
            </name>
          </person-group>
          <article-title>Syndromes et pseudosydromes de Demons et Meigs aujourd'hui</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2010</year>
          <volume>39</volume>
          <issue>3</issue>
          <fpage>191</fpage>
          <lpage>195</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peyron</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Coulon</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Struma ovarii, pseudo-Meigs&#x2019; syndrome and raised CA125, a rare association, Answer to May e-quid</article-title>
          <source>Diagn Interv Imaging.</source>
          <year>2012</year>
          <volume>93</volume>
          <issue>7-8</issue>
          <fpage>643</fpage>
          <pub-id pub-id-type="pmid">22818078</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>YY</given-names>
            </name>
            <name>
              <surname>Hsiao</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>YP</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>HH</given-names>
            </name>
            <name>
              <surname>Wei</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Borderline mucinous ovarian tumor presenting as pseudo-Meigs&#x2019; syndrome</article-title>
          <source>J Obstet Gynaecol Res.</source>
          <year>2013</year>
          <volume>39</volume>
          <issue>1</issue>
          <fpage>434</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">22672527</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Quinlan</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Meigs&#x2019; syndrome</article-title>
          <source>J Obstet Gynaecol Can.</source>
          <year>2012</year>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>311</fpage>
          <pub-id pub-id-type="pmid">22472326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moran-Mendoza</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alvarado-Luna</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Calderillo-Ruiz</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Serrano-Olvera</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lopez-Graniel</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Gallardo-Rincon</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Elevated CA125 level associated with Meigs&#x2019; syndrome: case report and review of the literature</article-title>
          <source>Int J Gynecol Cancer.</source>
          <year>2006</year>
          <volume>16</volume>
          <issue>1</issue>
          <fpage>315</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">16515612</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bethune</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Quinn</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rome</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Struma ovarii presenting as acute pseudo-Meigs syndrome with an elevated CA 125 level</article-title>
          <source>Aust N Z J Obstet Gynaecol.</source>
          <year>1996</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>372</fpage>
          <lpage>373</lpage>
          <pub-id pub-id-type="pmid">8883774</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
