<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175806</article-id>
      <article-id pub-id-type="pmc">4491456</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-315</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.315.5604</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Envenimation scorpionique compliqu&#xE9; d'un accident vasculaire c&#xE9;r&#xE9;bral ischemique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Scorpion envenomation complicated with ischemic stroke</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bibiche</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berdai</surname>
            <given-names>Adnan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Labib</surname>
            <given-names>Smael</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harandou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation M&#xE8;re-enfant, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youssef Bibiche, Service de R&#xE9;animation M&#xE8;re-enfant, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>315</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Bibiche et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les piq&#xFB;res de scorpion sont dans un certain nombre de pays, un accident fr&#xE9;quemment rencontr&#xE9;, et un risque grave. Au Maroc, les donn&#xE9;es &#xE9;pid&#xE9;miologiques &#xE9;tablies par le centre anti-poison (CAPM) montrent que les piq&#xFB;res scorpioniques se placent en t&#xEA;te de toutes les intoxications relev&#xE9;es par le centre (60%). Les envenimations scorpioniques posent un grand probl&#xE8;me de sant&#xE9; publique. L'apparition de signes neurologiques lors d'une envenimation scorpionique t&#xE9;moigne d'une envenimation grave et correspond au stade III de l&#x2019;&#xE9;chelle de s&#xE9;v&#xE9;rit&#xE9;. Nous rapportons le cas d'une envenimation scorpionique compliqu&#xE9; d'un Accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique (AVCI) chez un enfant.</p>
      </abstract>
      <kwd-group>
        <kwd>Envenimation scorpionique</kwd>
        <kwd>enfant</kwd>
        <kwd>accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique</kwd>
        <kwd>tomodensitom&#xE9;trique c&#xE9;r&#xE9;brale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>scorpion envenomation</kwd>
        <kwd>child</kwd>
        <kwd>ischemic stroke</kwd>
        <kwd>brain computed tomography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'envenimation scorpionique est un v&#xE9;ritable probl&#xE8;me de sant&#xE9; publique en Afrique du Nord. Au Maroc, les piq&#xFB;res scorpioniques se placent en t&#xEA;te de toutes les intoxications (60%), avec un taux de l&#xE9;talit&#xE9; globale de 0,82%, pouvant atteindre 5,3% dans certaines r&#xE9;gions [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La survenue d'une envenimation chez l'enfant constitue un facteur de mauvais pronostic. Ainsi, selon le centre anti-poison du Maroc, le nombre de d&#xE9;c&#xE8;s secondaire &#xE0; une envenimation scorpionique chez l'enfant d'un &#xE2;ge inf&#xE9;rieur &#xE0; 15 ans est de 47 d&#xE9;c&#xE8;s/an, par rapport &#xE0; un taux de d&#xE9;c&#xE8;s global &#xE0; 55 d&#xE9;c&#xE8;s/an [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'accident vasculaire c&#xE9;r&#xE9;bral isch&#xE9;mique (AVCI) est une complication rare, notamment chez l'enfant, et t&#xE9;moigne d'une envenimation grave. Nous rapportons le cas d'une envenimation scorpionique compliqu&#xE9; d'un AVCI chez un enfant hospitalis&#xE9; dans notre structure.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un enfant &#xE2;g&#xE9; de 12 ans, sans ant&#xE9;c&#xE9;dent particulier, s'est dit victime d'une piq&#xFB;re de scorpion noire au niveau de l'indexe de la main droite. 4 heures apr&#xE8;s, l'enfant a eu des sueurs, des douleurs abdominales, des vomissements et un priapisme. L'examen clinique &#xE0; son admission r&#xE9;v&#xE9;lait un enfant conscient, agit&#xE9;, eupn&#xE9;ique, apyr&#xE9;tique, stable sur le plan h&#xE9;modynamique, sa pression art&#xE9;rielle est &#xE0; 120 /70 mmHg et une frequence cardiaque a 110 b/min Apr&#xE8;s 12 heures d'hospitalisation, l'enfant a eu brutalement une h&#xE9;mipl&#xE9;gie droite avec participation faciale. L'examen neurologique a trouv&#xE9; une h&#xE9;mipl&#xE9;gie droite, une paralysie faciale centrale, un signe de Babinski positif et des r&#xE9;flexes ost&#xE9;otendineux abolis &#xE0; droite. Image tomodensitom&#xE9;trique c&#xE9;r&#xE9;brale objectivant un AVC isch&#xE9;mique du territoire de l'art&#xE8;re sylvienne superficielle gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;lectrocardiogramme (ECG) et L&#x2019;&#xE9;chocardiographie sont anomalie. L&#x2019;&#xE9;chographie des troncs supra-aortiques &#xE9;tait normale et le dosage de la troponine &#xE9;tait positif &#xE0; 0,3. Le reste du bilan biologique &#xE9;tait normal, avec absence d'anomalie de l'h&#xE9;mostase. Apr&#xE8;s une prise en charge symptomatique avec un remplissage vasculaire par du s&#xE9;rum sal&#xE9; 0,9% et l'administration d'anti&#xE9;m&#xE9;tiques et d'antalgiques, l&#x2019;&#xE9;volution de notre patient a &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;cup&#xE9;ration du d&#xE9;ficit moteur au niveau du membre inf&#xE9;rieur puis le membre sup&#xE9;rieur jusqu&#x2019;&#xE0; la disparition totale, la persistance d'une l&#xE9;g&#xE8;re paralysie faciale droite, et la n&#xE9;gativation de la troponine Ic vers le 12<sup>e</sup>jour.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pr&#xE9;sence d'une l&#xE9;sion hypodense du territoire de l'art&#xE8;re sylvienne superficielle gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-315-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les piq&#xFB;res de scorpion sont dans un certain nombre de pays, un accident fr&#xE9;quemment rencontr&#xE9;, et un risque grave [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les envenimations scorpioniques posent un grand probl&#xE8;me de sant&#xE9; publique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Au Maroc, les donn&#xE9;es &#xE9;pid&#xE9;miologiques &#xE9;tablies par le centre anti-poison (CAPM) montrent que les piq&#xFB;res scorpioniques se placent en t&#xEA;te de toutes les intoxications relev&#xE9;es par le centre (60%) avec un taux d'incidence allant de 0 &#xE0; 2,4% selon les r&#xE9;gions et un taux de l&#xE9;talit&#xE9; globale de 0,82%, pouvant atteindre 5,3% dans les r&#xE9;gions du Sud [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le taux de mortalit&#xE9; infantile entre l'ann&#xE9;e 1999 et 2008 &#xE9;tait &#xE0; 100 d&#xE9;c&#xE8;s en moyenne [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Les toxines du venin de ces scorpions sont essentiellement neurotoxiques, elles agissent sur les canaux sodiques des cellules excitables, prolongent l'ouverture du canal sodique et tendent &#xE0; entra&#xEE;ner une d&#xE9;polarisation durable. C'est une stimulation neuronale de type pr&#xE9;synaptique qui entra&#xEE;ne une lib&#xE9;ration massive de neurom&#xE9;diateurs suivie d'un blocage de la transmission [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'apparition de signes neurologiques lors d'une envenimation scorpionique t&#xE9;moigne d'une envenimation grave et correspond au stade III de l&#x2019;&#xE9;chelle de s&#xE9;v&#xE9;rit&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Les accidents vasculaires c&#xE9;r&#xE9;braux sont parmi ces complications rares et pourraient &#xEA;tre expliqu&#xE9;s par la perturbation de la coagulation, le troubles du rythme et l'embolie syst&#xE9;mique, l'hypotension, la d&#xE9;pression myocardique, l&#x2019;&#xE9;tat de choc [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Chez notre patient, la symptomatologie &#xE9;tait initialement des sueurs profuses, un priapisme et des douleurs abdominales. Par la suite il a eu brutalement une h&#xE9;mipl&#xE9;gie. Ce qui permet de classer son envenimation en classe III de s&#xE9;v&#xE9;rit&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'AVCI est une complication grave pouvant mettre en jeu le pronostic vital et fonctionnel chez l'enfant [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La prise en charge de l'envenimation scorpionique au Maroc est essentiellement symptomatique et comporte, l'administration des drogues vasoactives (dobutamine) en cas d&#x2019;&#xE9;tat de choc, l'oxyg&#xE9;noth&#xE9;rapie et la ventilation artificielle en cas de d&#xE9;tresse respiratoire et l'administration d'anticonvulsivant en cas de crises convulsives. Le traitement sp&#xE9;cifique par l'immunoth&#xE9;rapie antiscorpionique est tr&#xE8;s controvers&#xE9; n'est pas recommand&#xE9;e au Maroc. Une prise en charge symptomatique ad&#xE9;quate et une surveillance en milieu de soins intensifs ont permis une &#xE9;volution tr&#xE8;s favorable de notre patient.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soulaymani-Bencheikh</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Soulaymani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Semlali</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Tamim</surname>
              <given-names>OK</given-names>
            </name>
            <name>
              <surname>Zemrour</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Eloufir</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les piq&#xFB;res et les envenimations scorpioniques au niveau de la population de Khouribga (Maroc)</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2005</year>
          <month>4</month>
          <volume>98</volume>
          <issue>1</issue>
          <fpage>36</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">15915972</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <collab>Centre antipoison du Maroc</collab>
          <article-title>Strat&#xE9;gie nationale de lutte contre les piq&#xFB;res et les envenimations scorpioniques</article-title>
          <source>Toxicologie Maroc</source>
          <year>2009</year>
          <fpage>7</fpage>
          <comment>N&#xB0;2</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Bouaziz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Hamida</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chelly</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rekik</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jeddi</surname>
              <given-names>H-M</given-names>
            </name>
          </person-group>
          <article-title>L'envenimation scorpionique: &#xE9;tude &#xE9;pid&#xE9;miologique, clinique et &#xE9;l&#xE9;ments de pronostic</article-title>
          <year>1996</year>
          <publisher-name>Envenimation Paris: Arnette</publisher-name>
          <fpage>11</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soulaymani</surname>
              <given-names>RB</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;pid&#xE9;miologie des piq&#xFB;res de scorpion au Maroc: &#xE9;tude prospective (Abstract)</article-title>
          <source>Infotox.</source>
          <year>2002</year>
          <volume>15</volume>
          <fpage>11</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soulaymani</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Strat&#xE9;gie marocaine 2001 contre les piq&#xFB;res et les envenimations scorpioniques (Abstract)</article-title>
          <source>Infotox.</source>
          <year>2002</year>
          <volume>15</volume>
          <fpage>11</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bellalem</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benseghir</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Maloum</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Accident vasculaire c&#xE9;r&#xE9;brale et envenimation scorpionique</article-title>
          <source>Revue neurologique.</source>
          <year>2009</year>
          <volume>165</volume>
          <fpage>A4</fpage>
          <lpage>A43</lpage>
          <pub-id pub-id-type="pmid">19286062</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elatrous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Besbes-Ouanes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fekih Hassen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ayed</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Abroug</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Les envenimations scorpioniques graves</article-title>
          <source>Med Trop.</source>
          <year>2008</year>
          <volume>68</volume>
          <issue>4</issue>
          <fpage>359</fpage>
          <lpage>366</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Broglio</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Goyffon</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les accidents d'envenimation</article-title>
          <source>scorpionique Conc Med.</source>
          <year>1980</year>
          <volume>38</volume>
          <fpage>5615</fpage>
          <lpage>5622</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gaudreault</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Qu'est-ce qui m'a piqu&#xE9;? Un scorpion</article-title>
          <source>Bulletin d'Information Toxicologique.</source>
          <year>2000</year>
          <volume>2</volume>
          <fpage>3</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Elatrous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Belghith</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abroug</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Traitement des perturbations cardiocirculatoires de l'envenimation scorpionique</article-title>
          <year>1996</year>
          <publisher-name>Envenimation Paris: Arnette</publisher-name>
          <fpage>69</fpage>
          <lpage>79</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
