<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25400840</article-id>
      <article-id pub-id-type="pmc">4230218</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-73</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.73.3147</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Des fractures spontan&#xE9;es r&#xE9;cidivantes</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Recurrent spontaneous fractures</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Blouza</surname>
            <given-names>Ikdam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Montfleury 1008, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Stomatologie, H&#xF4;pital militaire de Tunis, Montfleury 1008, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ajili Faida, Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Montfleury 1008, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>73</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fractures spontan&#xE9;es</kwd>
        <kwd>densitom&#xE9;trie osseuse</kwd>
        <kwd>ost&#xE9;ocondensation</kwd>
        <kwd>ost&#xE9;op&#xE9;trose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>spontaneous fractures</kwd>
        <kwd>bone density</kwd>
        <kwd>osteocondensation</kwd>
        <kwd>osteopetrosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patiente &#xE2;g&#xE9;e de 21 ans adress&#xE9;e pour des abc&#xE8;s dentaires r&#xE9;cidivants et victime depuis l'&#xE2;ge de six ans de multiples fractures des os des 4 membres. Elle a 2 fr&#xE8;res ayant fait chacun des fractures osseuses multiples. Elle avait un retard staturo-pond&#xE9;ral et des d&#xE9;formations des os des membres inf&#xE9;rieurs (A). Son morphotype se caract&#xE9;risait par un aspect triangulaire au visage. L'examen de la bouche retrouvait une issue de pus de la molaire inf&#xE9;rieure gauche. Les bilans inflammatoire et phospho-calcique &#xE9;taient normaux. Les radiographies des membres inf&#xE9;rieurs avaient montr&#xE9; une d&#xE9;formation osseuse (B), des cals osseux et du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se. Par ailleurs, on a retrouv&#xE9; une ost&#xE9;ocondensation diffuse avec un aspect en &#x201C;loup de carnaval&#x201D; du massif facial (C) et de &#x201C;vert&#xE8;bres en sandwich&#x201D; sur la radiographie du rachis lombaire de profil (D). La densitom&#xE9;trie osseuse avait montr&#xE9; un T-score &#xE9;lev&#xE9; &#xE0; + 3,9 DS au niveau lombaire. Le scanner du massif facial a conclut &#xE0; une ost&#xE9;omy&#xE9;lite mandibulaire chronique. Devant ce tableau clinico-radiologique, on a &#xE9;limin&#xE9; les maladies ost&#xE9;dystrophiques: l'ost&#xE9;ogen&#xE8;se imparfaite, l'ost&#xE9;oporose juv&#xE9;nile idiopathique, le syndrome Ost&#xE9;oporose g&#xE9;n&#xE9;ralis&#xE9;e et pseudogliome et l'hypophosphatasie. Ainsi, le diagnostic d' &#xAB; Ost&#xE9;op&#xE9;trose &#xBB; dans sa forme autosomique dominante compliqu&#xE9;e par une ost&#xE9;omy&#xE9;lite mandibulaire a &#xE9;t&#xE9; retenu devant la densit&#xE9; osseuse augment&#xE9;e et les descriptions radiologiques. Une double antibioth&#xE9;rapie a &#xE9;t&#xE9; institu&#xE9;e associ&#xE9;e &#xE0; un d&#xE9;bridement de la n&#xE9;crose osseuse et &#xE0; des s&#xE9;ances d'oxyg&#xE9;noth&#xE9;rapie hyperbare. L'&#xE9;volution est faite par une am&#xE9;lioration clinique avec un recul de 12 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) D&#xE9;formations des os des membres inf&#xE9;rieurs &#xE0; type de genu valgum et pieds en varus &#xE9;quin &#xE0; gauche et valgus du pied droit; B) Radiographies des membres inf&#xE9;rieurs montrant des cals osseux avec du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se; C) Radiographie de la face montrant un aspect en &#x201C;loup de carnaval&#x201D; du massif facial; D) Aspect de &#x201C;vert&#xE8;bres en sandwich&#x201D; sur la radiographie du rachis lombaire de profil</p>
        </caption>
        <graphic xlink:href="PAMJ-18-73-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
