<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958132</article-id>
      <article-id pub-id-type="pmc">4765331</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-269</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.269.8022</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Nodule de S&#x153;ur Marie-Jos&#xE8;phe r&#xE9;v&#xE9;lateur de carcinomes digestif et ovarien: &#xE0; propos de 4 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sister Mary Joseph nodule revealing digestive and ovarian carcinoma: report of 4 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Papa Souleymane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tall</surname>
            <given-names>Cheikh Tidiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diouss&#xE9;</surname>
            <given-names>Pauline</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berth&#xE9;</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diop</surname>
            <given-names>Madoky Maguatte</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sarr</surname>
            <given-names>Mamadou Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diop</surname>
            <given-names>Balla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>L&#xE9;ye</surname>
            <given-names>Yakham Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diop</surname>
            <given-names>Bernard Marcel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ka</surname>
            <given-names>Mamadou Mourtalla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne H&#xF4;pital Tivaouane, Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0002"><label>2</label>UFR des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0003"><label>3</label>Service de M&#xE9;decine Interne Centre Hospitalier National de Pikine, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Papa Souleymane Tour&#xE9;, Service M&#xE9;decine Interne H&#xF4;pital Tivaouane, UFR des Sciences de la Sant&#xE9;, Universit&#xE9; de Thi&#xE8;s, Thi&#xE8;s, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>269</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Papa Souleymane Tour&#xE9;et et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le nodule de S&#x153;ur Marie-Jos&#xE8;phe est une m&#xE9;tastase ombilicale d'une tumeur le plus souvent intra-abdominale. C'est un signe clinique rare dont l'incidence est de 1-3% de toutes les n&#xE9;oplasies abdomino-pelviennes, avec un pronostic p&#xE9;joratif du fait de son retard diagnostique. Nous rapportons quatre observations d'une m&#xE9;tastase cutan&#xE9;e ombilicale r&#xE9;v&#xE9;latrice d'un ad&#xE9;nocarcinome dont deux pancr&#xE9;atiques, un gastrique et un d'origine ovarienne. Le but de notre travail est de montrer &#xE0; travers ces quatre cas cliniques, l'int&#xE9;r&#xEA;t de l'imagerie (tomodensitom&#xE9;trie, &#xE9;chographie) et de la biopsie dans la d&#xE9;marche diagnostique. A travers ces quatre observations nous insistons aussi sur les difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques que pose cette tumeur dans nos pays &#xE0; ressources limit&#xE9;es.</p>
      </abstract>
      <kwd-group>
        <kwd>Nodules de S&#x153;ur Marie-Jos&#xE8;phe</kwd>
        <kwd>m&#xE9;tastase ombilicale</kwd>
        <kwd>carcinome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sister Mary Joseph nodule</kwd>
        <kwd>umbilical metastasis</kwd>
        <kwd>carcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ombilic peut &#xEA;tre le si&#xE8;ge d'une l&#xE9;sion tumorale b&#xE9;nigne ou maligne. Lorsqu'elle est maligne la l&#xE9;sion tumorale peut &#xEA;tre primaire ou m&#xE9;tastatique. D&#xE9;crite pour la premi&#xE8;re fois par S&#x153;ur Marie-Jos&#xE8;phe en 1928, qui avait identifi&#xE9; la relation entre nodules ombilicaux et cancers intra-abdominaux avanc&#xE9;s; l&#x2019;&#xE9;ponyme &#xAB;nodule de S&#x153;ur Marie-Jos&#xE8;phe&#xBB; a &#xE9;t&#xE9; utilis&#xE9; la premi&#xE8;re fois par Sir Hamilton Bailey, en 1949 [<xref rid="CIT0001" ref-type="bibr">1</xref>] afin de d&#xE9;crire l'entit&#xE9; de l&#xE9;sions m&#xE9;tastatiques ombilicaux. Le nodule de S&#x153;ur Marie Jos&#xE8;phe (SMJ) est un signe clinique discret et rare, qui ne montre pas seulement la pr&#xE9;sence d'une tumeur maligne visc&#xE9;rale mais r&#xE9;v&#xE8;le &#xE9;galement le mauvais pronostic de ces cancers [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il pose un probl&#xE8;me de diagnostic &#xE9;tiologique car la recherche de la tumeur primitive n'est pas toujours ais&#xE9;e.Le but de notre travail &#xE9;tait de mettre en exergue le retard diagnostique, &#xE0; travers quatre observations de nodule de SMJ r&#xE9;v&#xE9;lateur d'ad&#xE9;nocarcinome digestif et ovarien.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Patient &#xE2;g&#xE9; de 75 ans hospitalis&#xE9; en ao&#xFB;t 2010 pour une tum&#xE9;faction ombilicale douloureuse prurigineuse apparue depuis 3 mois; dans un contexte de douleurs abdominales, d'amaigrissement &#xE9;voluant depuis 5 mois. L'examen montrait hormis une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, un nodule ombilical arrondi &#xE0; contours irr&#xE9;guliers, ulc&#xE9;r&#xE9;, mesurant 7 cm x 5 cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le dosage des marqueurs tumoraux montrait une &#xE9;l&#xE9;vation du CA19-9 &#xE0; 532 U/ml (N &lt; 37 U/ml) et de l'ACE &#xE0; 14ng/ml (N&lt; &#xE0; 5 ng/ml). Le taux d'alpha f&#x153;toprot&#xE9;ine &#xE9;tait normal. La tomodensitom&#xE9;trie (TDM) abdominale d&#xE9;voilait une masse tumorale du pancr&#xE9;as corpor&#xE9;o-isthmique, de 69 mm de diam&#xE8;tre, associ&#xE9;e &#xE0; de multiples nodules h&#xE9;patiques d'allure secondaire et &#xE0; de nombreuses ad&#xE9;nopathies c&#x153;lio-m&#xE9;sent&#xE9;riques. La cytoponction du nodule &#xE9;tait en faveur d'un ad&#xE9;nocarcinome du pancr&#xE9;as. Ce diagnostic avec m&#xE9;tastases ombilicale et h&#xE9;patique &#xE9;tait retenu. Un traitement palliatif antalgique &#xE9;tait prescrit. Le d&#xE9;c&#xE8;s survenait deux mois plus tard.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Nodule de S&#x153;ur Marie-Jos&#xE8;pheau cours d'un ad&#xE9;nocarcinome corpor&#xE9;o-isthmique du pancr&#xE9;as</p>
          </caption>
          <graphic xlink:href="PAMJ-22-269-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Une femme de 68 ans, sans ant&#xE9;c&#xE9;dent particulier, &#xE9;tait admise en fevrier 2011 pour l'apparition depuis 4 mois d'une tum&#xE9;faction ombilicale secondairement ulc&#xE9;r&#xE9;e, suintante. Ce tableau &#xE9;tait associ&#xE9; &#xE0; des douleurs abdominales diffuses avec augmentation du volume de l'abdomen sans notion de trouble du transit. Il n&#x2019;&#xE9;tait pas not&#xE9; des m&#xE9;trorragies. L'examen montrait une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE0; 4 selon l&#x2019;&#xE9;chelle de l'OMS, un nodule ulc&#xE9;r&#xE9; de l'ombilic. Ce dernier &#xE9;tait suintant, douloureux, mesurant 6 cm de diam&#xE8;tre dans son plus grand axe (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Par ailleurs, il existait une ascite libre de moyenne abondance, une h&#xE9;patom&#xE9;galie d'allure tumorale. Les touchers pelviens &#xE9;taient normaux. L'examen cytologique de l'ascite montrait la pr&#xE9;sence de cellules malignes. Le CA 125 &#xE9;tait &#xE9;lev&#xE9; &#xE0; 38 ng/ml (N&lt; &#xE0; 5 ng/ml). L&#x2019;&#xE9;chographie abdominale mettait en &#xE9;vidence une masse lat&#xE9;ro-ut&#xE9;rine droite de 84 mm en accord avec une tumeur ovarienne, une h&#xE9;patom&#xE9;galie h&#xE9;t&#xE9;ro-multinodulaire d'allure secondaire et une ascite de moyenne abondance. Le diagnostic le plus probable &#xE9;tait un cancer de l'ovaire droit avec m&#xE9;tastases ombilicale, p&#xE9;riton&#xE9;ale et h&#xE9;patique. La prise en charge se limitait &#xE0; un traitement symptomatique. Le d&#xE9;c&#xE8;s est survenu 15 jours apr&#xE8;s son admission.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Nodule de S&#x153;ur Marie-Jos&#xE8;phe au cours d'un cancer de l'ovaire</p>
          </caption>
          <graphic xlink:href="PAMJ-22-269-g002"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation 3</title>
        <p>Il s'agissait d'un patient de 78 ans, vu en consultation en novembre 2012 pour une masse ombilicale douloureuse ulc&#xE9;r&#xE9;e suintante prurigineuse (<xref ref-type="fig" rid="F0003">Figure 3</xref>); sur un fond de constipation opini&#xE2;tre. Il &#xE9;tait suivi 4 mois auparavant pour un ulc&#xE8;re antral b&#xE9;nin &#xE0; l'histologie, r&#xE9;v&#xE9;l&#xE9; par une h&#xE9;mat&#xE9;m&#xE8;se mal tol&#xE9;r&#xE9;e. Le patient ne pr&#xE9;sentait aucun autre signe clinique. La biopsie de la masse ombilicale a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un ad&#xE9;nocarcinome bien differenci&#xE9;. La recherche &#xE9;tiologique mettait en &#xE9;vidence &#xE0; la colonoscopie un aspect de compression extrins&#xE8;que de l'angle colique gauche; dont la TDM retrouvait une tumeur de la queue du pancr&#xE9;as associ&#xE9;e &#xE0; un nodule de la petite courbure gastrique. L&#x2019;&#xE9;volution &#xE9;t&#xE9; marqu&#xE9;e par l'apparition en quelque semaines d'une ascite carcinomateuse. Le patient d&#xE9;c&#xE9;da 8 mois apr&#xE8;s ce diagnostic d'un ad&#xE9;nocarcinome du pancr&#xE9;as m&#xE9;tastatique.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Nodule de S&#x153;ur Marie-Jos&#xE8;phe au cours d'un ad&#xE9;nocarcinome de la queue du pancr&#xE9;as</p>
          </caption>
          <graphic xlink:href="PAMJ-22-269-g003"/>
        </fig>
      </sec>
      <sec id="S20006">
        <title>Observation 4</title>
        <p>Une patiente de 61 ans &#xE9;tait re&#xE7;ue en juillet 2014 pour une ulc&#xE9;ration chronique de 2cm de l'ombilic (<xref ref-type="fig" rid="F0004">Figure 4</xref>), avec des douleurs abdominales, des vomissements chroniques, une candidose buccale; dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;voluant depuis 2 mois. L'examen gyn&#xE9;cologique ne r&#xE9;v&#xE9;lait pas de notion de m&#xE9;trorragie. Le col et les parois vaginales &#xE9;taient macroscopiquement sains. La TDM abdomino-pelvienne mettait en &#xE9;vidence un &#xE9;paississement circonf&#xE9;rentiel de l'antre gastrique ainsi qu'un nodule tissulaire ombilical de 2 cm. L'endoscopie oeso-gastro-duod&#xE9;nale r&#xE9;v&#xE9;lait une tumeur ulc&#xE8;robourgeonnante st&#xE9;nosante m&#xE9;diogastrique d'environ 5 cm, dont l'histologie n'a pu &#xEA;tre effectu&#xE9;e. La biopsie ombilicale concluait &#xE0; une image histologique et immuno-histochimique compatible avec un ad&#xE9;nocarcinome &#xE0; point de d&#xE9;part digestif. La patiente d&#xE9;c&#xE9;da 2 mois apr&#xE8;s le diagnostic.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Nodule de S&#x153;ur Marie-Jos&#xE8;phe au cours d'un ad&#xE9;nocarcinome gastrique</p>
          </caption>
          <graphic xlink:href="PAMJ-22-269-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0007">
      <title>Discussion</title>
      <p>Le nodule de SMJ est un nodule palpable de l'ombilic secondaire le plus souvent &#xE0; une m&#xE9;tastase d'un cancer abdomino-pelvien [<xref rid="CIT0003" ref-type="bibr">3</xref>]. C'est un signe clinique discret et rare. Son incidence est faible, puisqu'on estime que 1-3% des patients atteints de n&#xE9;oplasies abdomino-pelviennes pourrait pr&#xE9;senter un nodule de SMJ [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans 30%, les nodules de SMJ sont le mode de pr&#xE9;sentation initiale, voire le seul signe d'une n&#xE9;oplasie. Dans la moiti&#xE9; de ces pr&#xE9;sentations initiales par nodule de SMJ, la l&#xE9;sion primaire demeurera occulte. Cette m&#xE9;tastase ombilicale peut &#xE9;galement repr&#xE9;senter un signe de r&#xE9;cidive ou de progression n&#xE9;oplasique, souvent vers la carcinose p&#xE9;riton&#xE9;ale [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le tractus gastro-intestinal est la localisation la plus fr&#xE9;quente de la tumeur primaire (35 &#xE0; 65%), suivie d'une origine gyn&#xE9;cologique (12 &#xE0; 35%). D'autres origines extra p&#xE9;riton&#xE9;ales sont rapport&#xE9;es; tel que le poumon, le sein et le p&#xE9;nis dans 3%-6%. Les origines digestives les plus rapport&#xE9;es par ordre d&#xE9;croissant sont: l'estomac (25%), le colon ou le rectum (10%) et le pancr&#xE9;as (7%) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. L'aspect clinique du nodule de SMJ est souvent celle d'une tum&#xE9;faction g&#xE9;n&#xE9;ralement ferme, indur&#xE9;e avec des marges irr&#xE9;guli&#xE8;res. La surface est parfois fissur&#xE9;e ou ulc&#xE9;ro-n&#xE9;crotique; souvent douloureuse voir prurigineuse. La taille est variable, de 0,5 &#xE0; 2 cm en g&#xE9;n&#xE9;ral. Quelques cas spectaculaires jusqu&#x2019;&#xE0; 10 cm ont &#xE9;t&#xE9; rapport&#xE9;s. Selon l'origine histologique, il peut existait un &#xE9;coulement s&#xE9;reux, sanguin, mucoide ou purulent [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. De multiples l&#xE9;sions peuvent entrer dans le diagnostic diff&#xE9;rentiel des masses ou &#xE9;paississements ombilicaux. On trouve notamment les causes b&#xE9;nignes telles que: l'endom&#xE9;triose, le naevus m&#xE9;lanocytaire, le dermatofibrome, le kyste de l'ouraque, la k&#xE9;ratose s&#xE9;borrh&#xE9;ique, le kyste pilonidal, le granulome de talc, le granulome py&#xE9;g&#xE9;nique, l'omphalite, la ch&#xE9;lo&#xEF;de, le corps &#xE9;tranger, l'abc&#xE8;s, voir l'hernie [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les tumeurs primitives ombilicales quand &#xE0; elles sont beaucoup plus rares. Diff&#xE9;rents types de tumeurs ont &#xE9;t&#xE9; rapport&#xE9;s tels que: le m&#xE9;lanome, le carcinome baso-cellulaire, le carcinome &#xE9;pidermo&#xEF;de, le myosarcome, l'ad&#xE9;nocarcinome primitif [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'imagerie est insuffisante pour distinguer ces l&#xE9;sions b&#xE9;nignes ou malignes les unes des autres. La biopsie, souvent facile &#xE0; r&#xE9;aliser sans ou avec guidance &#xE9;chographique, est alors l'investigation de choix pour &#xE9;tayer le diagnostic. Plusieurs m&#xE9;canismes physiopathologiques sont avanc&#xE9;s pour expliquer la survenue du nodule de SMJ. Etant donn&#xE9; l&#x2019;&#xE9;troite proximit&#xE9; avec le p&#xE9;ritoine, l'extension directe de l&#xE9;sions p&#xE9;riton&#xE9;ales reste le m&#xE9;canisme physiopathologique le plus fr&#xE9;quent des m&#xE9;tastases ombilicales. D'autres m&#xE9;canismes sont &#xE9;voqu&#xE9;s, comme une diss&#xE9;mination h&#xE9;matog&#xE8;ne &#xE0; travers les syst&#xE8;mes art&#xE9;riels et veineux, une extension lymphatique (carcinome du pancr&#xE9;as principalement), une extension le long des ligaments d'origine embryonnaire (ligament rond de foie, l'ouraque, le vestige du conduit vitello-intestinal). En outre, l'implantation directe suite &#xE0; une laparoscopie est un autre mode de propagation des tumeurs &#xE0; l'ombilic [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La pr&#xE9;sence de nodules de SMJ signifie habituellement, un cancer m&#xE9;tastas&#xE9; avanc&#xE9;, de mauvais pronostic. La d&#xE9;couverte d'un nodule m&#xE9;tastatique sur le site ombilical &#xE9;tablit presque certainement le caract&#xE8;re non op&#xE9;rable du patient [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans nos pays &#xE0; ressources limit&#xE9;es, l'exploration d'un nodule de SMJ pose des d&#xE9;fis diagnostiques et th&#xE9;rapeutiques majeurs. Le diagnostic tardif dans notre &#xE9;tude peut &#xEA;tre attribu&#xE9;e en partie au caract&#xE8;re discret du nodule de SMJ souvent banalis&#xE9; par les patients. Il s'y ajoute une m&#xE9;connaissance de la maladie par les praticiens, le manque d'accessibilit&#xE9; aux structures sanitaires de r&#xE9;f&#xE9;rence, et l'absence des aides au diagnostic de pointe telles que la tomodensitom&#xE9;trie, les marqueurs tumoraux et l'anatomopathologie dans nos structures sanitaires. Ce diagnostic tardif &#xE0; un stade avanc&#xE9; comme chez tous les 4 patients de notre &#xE9;tude, coupl&#xE9; &#xE0; l'inaccessibilit&#xE9; des sch&#xE9;mas th&#xE9;rapeutiques tels que la chimioth&#xE9;rapie adjuvante; sont ainsi des obstacles &#xE0; une prise en charge optimale de ces malades dans les pays en d&#xE9;veloppement.</p>
    </sec>
    <sec id="S0008">
      <title>Conclusion</title>
      <p>Le nodule de SMJ reste encore une tumeur rare d'origine m&#xE9;tastatique d'un cancer le plus souvent digestif. Le pronostic encore tr&#xE8;s sombre, impose un d&#xE9;pistage pr&#xE9;coce donc syst&#xE9;matique. Ceci passe par une biopsie de tout nodule ou masse ombilicaux pour d&#xE9;terminer la nature de la l&#xE9;sion pathologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0009">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0010">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trebing</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>G&#xF6;ring</surname>
              <given-names>HD</given-names>
            </name>
          </person-group>
          <article-title>The umbilical metastasis. Sister Mary Joseph and her time</article-title>
          <source>Hautarzt.</source>
          <year>2004</year>
          <month>2</month>
          <volume>55</volume>
          <issue>2</issue>
          <fpage>186</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">14968331</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Majmudar</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Wiskind</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Croft</surname>
              <given-names>BN</given-names>
            </name>
            <name>
              <surname>Dudley</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>The Sister (Mary) Joseph nodule: its significance in gynecology</article-title>
          <source>Gynecol Oncol.</source>
          <year>1991</year>
          <month>2</month>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>152</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2010106</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gabriele</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Conte</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Egidi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Borghese</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Umbilical metastases: current viewpoint</article-title>
          <source>World J Surg Oncol.</source>
          <year>2005</year>
          <month>2</month>
          <day>21</day>
          <volume>3</volume>
          <issue>1</issue>
          <fpage>13</fpage>
          <pub-id pub-id-type="pmid">15723695</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubreuil</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dompmartin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Barjot</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Louvet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Leroy</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Umbilical metastasis or Sister Mary Joseph's nodule</article-title>
          <source>Int J Dermatol.</source>
          <year>1998</year>
          <month>1</month>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>7</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">9522229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Papalas</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Selim</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Metastatic vs primary malignant neoplasms affecting the umbilicus: clinicopathologic features of 77 tumors</article-title>
          <source>Ann Diagn Pathol.</source>
          <year>2011</year>
          <month>8</month>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>237</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">21419680</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-Mashat</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sibiany</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Sister Mary Joseph's nodule of the umbilicus: is it always of gastric origin? A review of eight cases at different sites of origin</article-title>
          <source>Indian J Cancer.</source>
          <year>2010</year>
          <season>Jan-Mar</season>
          <volume>47</volume>
          <issue>1</issue>
          <fpage>65</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">20071793</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palaniappan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jose</surname>
              <given-names>W M</given-names>
            </name>
            <name>
              <surname>Mehta</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Pavithran</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Umbilical metastasis: a case series of four Sister Joseph nodules from four different visceral malignancies</article-title>
          <source>Curr Oncol.</source>
          <year>2010</year>
          <volume>17</volume>
          <issue>6</issue>
          <fpage>78</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">21151414</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chalya</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Mabula</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Rambau</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>McHembe</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Sister Mary Joseph's nodule at a University teaching hospital in northwestern Tanzania: a retrospective review of 34 cases</article-title>
          <source>World J Surg Oncol.</source>
          <year>2013</year>
          <month>7</month>
          <day>5</day>
          <volume>11</volume>
          <fpage>151</fpage>
          <pub-id pub-id-type="pmid">23826688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kluger</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Dermatoses ombilicales et p&#xE9;ri-ombilicales</article-title>
          <source>Ann Dermatol Venereol</source>
          <year>2014</year>
          <month>3</month>
          <volume>141</volume>
          <issue>3</issue>
          <fpage>224</fpage>
          <lpage>35</lpage>
          <comment>quiz 223, 236</comment>
          <pub-id pub-id-type="pmid">24635960</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
