<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955413</article-id>
      <article-id pub-id-type="pmc">4761252</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-222</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.222.8119</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Mucoc&#xE8;le ethmo&#xEF;dale post-radique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post-radiation ethmoidal mucocele</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rim Lahiani, Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>222</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rim Lahiani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Mucoc&#xE8;le</kwd>
        <kwd>sinus ethmo&#xEF;dal</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>mucocele</kwd>
        <kwd>ethmoid sinus</kwd>
        <kwd>radiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les mucoc&#xE8;les sont des complications tardives et rares de la radioth&#xE9;rapie. Ils sont le plus souvent de si&#xE8;ge ethmo&#xEF;dal post&#xE9;rieur ou sph&#xE9;no&#xEF;dal. Ils peuvent exceptionnellement entrainer des troubles visuels graves par compression du nerf optique. Le diagnostic est &#xE9;voqu&#xE9; par les donn&#xE9;es cliniques et de l'imagerie. Le traitement est chirurgical avec un examen histologique syst&#xE9;matique afin d&#x2019;&#xE9;liminer une r&#xE9;cidive tumorale. Patient &#xE2;g&#xE9; de 48 ans avait des ant&#xE9;c&#xE9;dents d'un cancer du cavum (UCNT: undifferenciated carcinoma of nasopharyngeal type) class&#xE9; T2 N1 M0, trait&#xE9; par chimio et radioth&#xE9;rapie, 3 ans auparavant, avec &#xE9;volution favorable. Il a &#xE9;t&#xE9; hospitalis&#xE9; pour &#xE9;pistaxis gauche de faible abondance et douleur orbitaire homolat&#xE9;rale &#xE9;voluant depuis 3 mois. L'examen physique a objectiv&#xE9; un cavum libre, un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9; et des aires ganglionnaires libres. La TDM du massif facial a r&#xE9;v&#xE9;l&#xE9; une formation &#xE9;thmo&#xEF;dale gauche, ovo&#xEF;de, de 3 cm de grand axe, qui amincit les parois osseuses et bombe dans le secteur post&#xE9;ro-interne de l'orbite avec un cavum libre. L'IRM du massif facial a trouv&#xE9; une l&#xE9;sion kystique de 3 cm de grand axe en hypersignal T1 et hypersignal T2, de si&#xE8;ge &#xE9;thmo&#xEF;dal post&#xE9;rieur, s&#x2019;&#xE9;tendant au niveau de la paroi interne du massif orbitaire gauche et comprimant le nerf optique homolat&#xE9;ral. Une r&#xE9;cidive du cancer du cavum a &#xE9;t&#xE9; suspect&#xE9;e. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une marsupialisation par voie endoscopique. L'examen anatomo-pathologique &#xE9;tait en faveur d'une mucoc&#xE8;le. L&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul d'un an.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM du massif facial (coupes axiales, en s&#xE9;quence T1): L&#xE9;sion kystique de 3 cm de grand axe en hypersignal T1 de si&#xE8;ge &#xE9;thmo&#xEF;dal post&#xE9;rieur gauche, comprimant le nerf optique homolat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-22-222-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
