<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185559</article-id>
      <article-id pub-id-type="pmc">4499231</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-368</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.368.6105</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Paralysie musculaire secondaire &#xE0; une polymyosite</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Muscle paralysis secondary to polymyositis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ennafiri</surname>
            <given-names>Meryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elotmani</surname>
            <given-names>Wafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Awab</surname>
            <given-names>Almahdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Moussaoui</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Hijri</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alilou</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azzouzi</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Chirurgicale, H&#xF4;pital Avicenne, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Meryem Ennafiri, Service de R&#xE9;animation Chirurgicale, H&#xF4;pital Avicenne, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>368</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meryem Ennafiri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les polymyosites sont des maladies inflammatoires des muscles stri&#xE9;s, d&#x2019;&#xE9;tiologie inconnue. Le d&#xE9;ficit musculaire, qui se r&#xE9;sume g&#xE9;n&#xE9;ralement &#xE0; une fatigabilit&#xE9;, &#xE9;volue de fa&#xE7;on bilat&#xE9;rale, sym&#xE9;trique et non s&#xE9;lective avec pr&#xE9;dominance sur les muscles proximaux. L'intensit&#xE9; de la faiblesse musculaire est variable d'un sujet &#xE0; un autre, de la simple g&#xEA;ne fonctionnelle &#xE0; un &#xE9;tat grabataire. Nous rapportons l'observation d'un cas de polymyosite particuli&#xE8;rement s&#xE9;v&#xE8;re avec paralysie musculaire compl&#xE8;te, touchant tous les muscles de l'organisme, d&#x2019;&#xE9;volution favorable sous immunoglobulines intraveineuses et nous discutons les facteurs favorisant la paralysie musculaire.</p>
      </abstract>
      <kwd-group>
        <kwd>Polymyosite</kwd>
        <kwd>paralysie g&#xE9;n&#xE9;rale</kwd>
        <kwd>immunoglobulines intraveineuses</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Polymyositis</kwd>
        <kwd>general paralysis</kwd>
        <kwd>intravenous immunoglobulin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les polymyosites sont des maladies inflammatoires des muscles stri&#xE9;s, d&#x2019;&#xE9;tiologie inconnue. Le d&#xE9;ficit musculaire, qui se r&#xE9;sume g&#xE9;n&#xE9;ralement &#xE0; une fatigabilit&#xE9;, &#xE9;volue de fa&#xE7;on bilat&#xE9;rale, sym&#xE9;trique et non s&#xE9;lective avec pr&#xE9;dominance sur les muscles proximaux. L'intensit&#xE9; de la faiblesse musculaire est variable d'un sujet &#xE0; un autre, de la simple g&#xEA;ne fonctionnelle &#xE0; un &#xE9;tat grabataire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette maladie est associ&#xE9;e &#xE0; une mortalit&#xE9; et une morbidit&#xE9; &#xE9;lev&#xE9;e, en particulier li&#xE9;e &#xE0; une faiblesse musculaire mortelle [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons l'observation d'une polymyosite particuli&#xE8;rement s&#xE9;v&#xE8;re avec paralysie musculaire compl&#xE8;te, touchant tous les muscles de l'organisme, d&#x2019;&#xE9;volution favorable sous immunoglobulines intraveineuses.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>La patiente N.B, &#xE2;g&#xE9;e de 33 ans, a &#xE9;t&#xE9; hospitalis&#xE9;e pour exploration d'une faiblesse musculaire rhizom&#xE9;lique remontant &#xE0; un mois et demi avec aggravation progressive. Le diagnostic de polymyosite a &#xE9;t&#xE9; retenu devant l'association de la faiblesse musculaire avec myalgies, l'augmentation des enzymes musculaires (cr&#xE9;atinine phospho-kinase (CPK): 622 U/l), un trac&#xE9; myog&#xE8;ne &#xE0; l&#x2019;&#xE9;lectromyogramme et un aspect &#xE9;vocateur &#xE0; la biopsie musculaire. 48 heures apr&#xE8;s le d&#xE9;but d'une corticoth&#xE9;rapie &#xE0; base de pr&#xE9;dnisolone &#xE0; 1 mg/kg/j, la patiente a pr&#xE9;sent&#xE9; une aggravation de la symptomatologie avec parapl&#xE9;gie flasque d&#x2019;&#xE9;volution rapidement progressive puis une g&#xEA;ne respiratoire et des troubles de d&#xE9;glutition n&#xE9;cessitant une intubation trach&#xE9;ale avec ventilation artificielle, r&#xE9;alis&#xE9;e sous propofol (200 mg) et fentanyl (250 &#xB5;g), sans curare et sans s&#xE9;dation par la suite. Sur les 48 heures suivantes, le d&#xE9;ficit musculaire continuait de s'aggraver avec installation d'une t&#xE9;trapl&#xE9;gie flasque, abolition des r&#xE9;flexes ost&#xE9;o-tendineux et absence de toute r&#xE9;activit&#xE9; motrice aux stimuli nociceptifs, une paralysie oculomotrice et une mydriase bilat&#xE9;rale ar&#xE9;active. Par contre, &#xE0; la stimulation nociceptive, on remarquait un larmoiement, une tachycardie et une augmentation des chiffres tensionnels. La TDM c&#xE9;r&#xE9;brale &#xE9;tait normale. L'examen du LCR n'a pas montr&#xE9; d'anomalie biologique ou cytologique. L'ionogramme sanguin a montr&#xE9; une kali&#xE9;mie &#xE0; 4,5 mmol/l, une natr&#xE9;mie &#xE0; 134 mmol/l, une calc&#xE9;mie &#xE0; 83 mg/l et une phosphor&#xE9;mie &#xE0; 38 mg/l. La fonction r&#xE9;nale &#xE9;tait normale. Le dosage des enzymes musculaires montrait des CPK &#xE0; 900 UI/l, une lactico-d&#xE9;shydrog&#xE9;nase &#xE0; 423 UI/l. Le dosage des anticorps anti-r&#xE9;cepteurs de l'ac&#xE9;tylcholine &#xE9;tait n&#xE9;gatif. La patiente est rest&#xE9;e sous corticoth&#xE9;rapie associ&#xE9;e &#xE0; l'azathioprine (1,5 mg/kg/j) pendant deux semaines sans aucune am&#xE9;lioration clinique, puis instauration d'une cure d'immunoglobulines intraveineuses &#xE0; raison de 2g/kg sur cinq jours. Une semaine apr&#xE8;s, soit trois semaines apr&#xE8;s l'installation de la paralysie g&#xE9;n&#xE9;rale, une r&#xE9;cup&#xE9;ration motrice progressive a &#xE9;t&#xE9; not&#xE9;e d&#xE9;butant par les muscles oculomoteurs avec r&#xE9;gression de la mydriase, r&#xE9;cup&#xE9;ration de la mimique du visage et des mouvements distaux des membres sup&#xE9;rieurs, puis des muscles respiratoires permettant une respiration spontan&#xE9;e progressive et autorisant le sevrage de la ventilation artificielle apr&#xE8;s deux mois. Cette am&#xE9;lioration se faisait parall&#xE8;lement avec baisse des taux d'enzymes musculaires. La d&#xE9;ambulation a &#xE9;t&#xE9; possible apr&#xE8;s trois mois d'hospitalisation. L'interrogatoire &#xE0; posteriori nous a r&#xE9;v&#xE9;l&#xE9; qu&#x2019;&#xE0; aucun moment, la patiente n&#x2019;&#xE9;tait comateuse et qu'elle se souvenait dans le d&#xE9;tail de tous les &#xE9;v&#xE9;nements par lesquels elle est pass&#xE9;e depuis qu'elle &#xE9;tait ar&#xE9;active.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Notre observation offre la particularit&#xE9; de d&#xE9;crire pour la premi&#xE8;re fois un cas de paralysie g&#xE9;n&#xE9;rale touchant tous les muscles de l'organisme au cours de la polymyosite. La gravit&#xE9; de cette pathologie est li&#xE9;e essentiellement &#xE0; la possibilit&#xE9; d'atteinte des muscles pharyng&#xE9;s (10 &#xE0; 20%) et surtout &#xE0; l'atteinte respiratoire, pr&#xE9;sente dans 45% des cas. Une atteinte respiratoire s&#xE9;v&#xE8;re est retrouv&#xE9;e dans 2 &#xE0; 8% des cas de polymyosite, et repr&#xE9;sente la premi&#xE8;re cause de morbidit&#xE9; et de mortalit&#xE9;. Cette atteinte pulmonaire est due &#xE0; l'inhalation; aux l&#xE9;sions interstitielles, responsables de 30 &#xE0; 66% de mortalit&#xE9;; ou &#xE0; l'hypoventilation secondaire &#xE0; la fatigabilit&#xE9; des muscles respiratoires [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. La paralysie musculaire avec n&#xE9;cessit&#xE9; de ventilation artificielle est rarement d&#xE9;crite. Une association avec d'autres maladies auto-immunes, en particulier avec la myasth&#xE9;nie, peut expliquer la gravit&#xE9; de l'atteinte musculaire dans certains cas. Une paralysie musculaire prolong&#xE9;e a &#xE9;t&#xE9; &#xE9;galement d&#xE9;crite apr&#xE8;s curarisation par du v&#xE9;curonium. D'autre part, une curarisation significativement prolong&#xE9;e a &#xE9;t&#xE9; remarqu&#xE9;e avec du pancuronium, sugg&#xE9;rant une prudence &#xE0; l'utilisation des curares non d&#xE9;polarisants. Cependant, l'augmentation de la dur&#xE9;e de curarisation n'a pas &#xE9;t&#xE9; observ&#xE9;e avec le b&#xE9;silate d'atracurium [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Les autres drogues anesth&#xE9;siques ne semblent pas avoir de r&#xE9;percussion sur la fonction musculaire. Cependant, il est prudent de privil&#xE9;gier les m&#xE9;dicaments &#xE0; dur&#xE9;e d'action courte lors de l'anesth&#xE9;sie et la s&#xE9;dation en r&#xE9;animation.</p>
      <p>La paralysie g&#xE9;n&#xE9;rale dans notre observation n'est pas expliqu&#xE9;e par l'association de causes infectieuses, de d&#xE9;sordres ioniques ou de curares. D'autre part, les doses cumulatives de cortico&#xEF;des re&#xE7;us sont inf&#xE9;rieures aux doses r&#xE9;put&#xE9;es &#xEA;tre &#xE0; l'origine de la myopathie.</p>
      <p>&#xC0; ce jour, les traitements standards des polymyosites incluent la corticoth&#xE9;rapie, comme traitement de premier choix, puis les immunosuppresseurs comme traitement de deuxi&#xE8;me intension en cas d&#xB4;effets secondaires ou d&#x2019;&#xE9;chec de la corticoth&#xE9;rapie [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les immunoglobulines intraveineuses est la th&#xE9;rapie recommand&#xE9;e chez les patients atteints de polymyosite r&#xE9;fractaire aux cortico&#xEF;des et aux immunosuppresseurs, malgr&#xE9; l'absence d&#xB4;&#xE9;tudes contr&#xF4;l&#xE9;es randomis&#xE9;es [<xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]. Dans notre observation, nous insistons sur l'efficacit&#xE9; des immunoglobulines intraveineuses dans cette forme grave apr&#xE8;s &#xE9;chec des cortico&#xEF;des et des immunosuppresseurs.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La polymyosite est une maladie inflammatoire responsable de faiblesse musculaire dont l'intensit&#xE9; est variable d'un individu &#xE0; l'autre. Dans les formes graves n&#xE9;cessitant la ventilation m&#xE9;canique, les immunoglobulines intraveineuses constituent une alternative efficace au traitement conventionnel par les cortico&#xEF;des et les immunosuppresseurs.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail selon les crit&#xE8;res de l'ICMJE. Ils ont &#xE9;galement tous lu et approuv&#xE9; la version fianle du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blanco</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ayensa</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Agud</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Zubizarreta</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Paralysis of the respiratory muscles in polymyositis; Treatment with cyclophosphamide pulses</article-title>
          <source>Rev Clin Esp.</source>
          <year>1992</year>
          <volume>191</volume>
          <issue>2</issue>
          <fpage>111</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">1502383</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hachulla</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hatron</surname>
              <given-names>P-Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Polymyositis and dermatomyositis: short term and long term outcome, and predictive factors of prognosis</article-title>
          <source>Journal of Rheumatology.</source>
          <year>2001</year>
          <volume>28</volume>
          <issue>10</issue>
          <fpage>2230</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11669162</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hatron</surname>
              <given-names>P-Y</given-names>
            </name>
            <name>
              <surname>Dominique</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cherin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mouthon</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Menard</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Short-term and long-term outcomes of interstitial lung disease in polymyositis and dermatomyositis: a series of 107 patients</article-title>
          <source>Arthritis and Rheumatism.</source>
          <year>2011</year>
          <volume>63</volume>
          <issue>11</issue>
          <fpage>3439</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">21702020</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Lahaxe</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Benveniste</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-term outcome of patients with polymyositis/ dermatomyositis and anti-PM-Scl antibody</article-title>
          <source>British Journal of Dermatology.</source>
          <year>2010</year>
          <volume>162</volume>
          <issue>2</issue>
          <fpage>337</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">19845665</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fathi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lundberg</surname>
              <given-names>IE</given-names>
            </name>
            <name>
              <surname>Tornling</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary complications of polymyosistis and dermatomyositis</article-title>
          <source>Semin Respir Crit Care Med.</source>
          <year>2007</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>451</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17764062</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Dominique</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>R&#xE9;my-Jardin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hatron</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Hachulla</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Interstitial lung diseases in polymyositis and dermatomyositis</article-title>
          <source>Rev Med Interne.</source>
          <year>2001</year>
          <volume>22</volume>
          <issue>11</issue>
          <fpage>1083</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">11817120</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blumbergs</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Byrne</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kakulas</surname>
              <given-names>BA</given-names>
            </name>
          </person-group>
          <article-title>Polymyositis presenting with respiratory failure</article-title>
          <source>J Neurol Sci.</source>
          <year>1984</year>
          <volume>65</volume>
          <issue>2</issue>
          <fpage>221</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">6481399</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Flusche</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Unger-Sargon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>DH</given-names>
            </name>
          </person-group>
          <article-title>Prolonged neuromuscular paralysis with vecuronium in a patient with polymyositis</article-title>
          <source>Anesth Analg.</source>
          <year>1987</year>
          <volume>66</volume>
          <issue>2</issue>
          <fpage>188</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">2880531</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ganta</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Campbell</surname>
              <given-names>IT</given-names>
            </name>
            <name>
              <surname>Mostafa</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Anaesthesia and acute Dermatomyositis polymyositis</article-title>
          <source>Br J Anaesth.</source>
          <year>1988</year>
          <volume>60</volume>
          <issue>7</issue>
          <fpage>854</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3134934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mouthon</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Therapy of polymyositis and dermatomyositis</article-title>
          <source>Autoimmunity Reviews.</source>
          <year>2011</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>6</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">21740984</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Herson</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Efficacy of intravenous gammaglobulin therapy in chronic refractory polymyositis and dermatomyositis: an open study with 20 adult patients</article-title>
          <source>The American Journal of Medicine.</source>
          <year>1991</year>
          <volume>91</volume>
          <issue>2</issue>
          <fpage>162</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1714235</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pelletier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Teixeira</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Results and long-term followup of intravenous immunoglobulin infusions in chronic, refractory polymyositis: an open study with thirty-five adult patients</article-title>
          <source>Arthritis &amp; Rheumatism.</source>
          <year>2002</year>
          <volume>46</volume>
          <issue>2</issue>
          <fpage>467</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">11840450</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elovaara</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Apostolski</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Van Doorn</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>EFNS guidelines for the use of intravenous immunoglobulin in treatment of neurological diseases: EFNS task force on the use of intravenous immunoglobulin in treatment of neurological diseases</article-title>
          <source>European Journal of Neurology.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>9</issue>
          <fpage>893</fpage>
          <lpage>908</lpage>
          <pub-id pub-id-type="pmid">18796075</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
