<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328593</article-id>
      <article-id pub-id-type="pmc">4198285</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-297</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.297.3076</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Diagnostic tardif d'une hyperoxalurie primitive au stade d'insuffisance r&#xE9;nale chronique terminale avec hypoparathyro&#xEF;die s&#xE9;v&#xE8;re</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Late diagnosis of a primary hyperoxaluria in terminal stage of chronic renal failure with severe hypoparathyroidism</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Ghali</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahcen</surname>
            <given-names>Zineb Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fadili</surname>
            <given-names>Wafaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaitouni</surname>
            <given-names>Abderrahim Idrissi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hakkou</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdaoui</surname>
            <given-names>Abderrachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laouad</surname>
            <given-names>Inass</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de n&#xE9;phrologie &#x2013; h&#xE9;modialyse &#x2013; transplantation r&#xE9;nale, h&#xF4;pital ibn Tofeil, CHU Mohammed VI, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Centre d'h&#xE9;modialyse, secteur lib&#xE9;ral, Maroc</aff>
      <aff id="AF0003"><label>3</label>Laboratoire d'anatomopathologie, secteur lib&#xE9;ral, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zineb El Ghali, Service de n&#xE9;phrologie &#x2013; h&#xE9;modialyse &#x2013; transplantation r&#xE9;nale, h&#xF4;pital Ibn Tofeil, CHU Mohammed VI, rue el mostachfa, Gueliz, 40000, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>297</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zineb El Ghali et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hyperoxalurie primitive est une anomalie m&#xE9;tabolique cong&#xE9;nitale rare caract&#xE9;ris&#xE9;e par un exc&#xE8;s de production avec accumulation d'oxalate secondaire &#xE0; un d&#xE9;ficit enzymatique h&#xE9;patique. Nous rapportons le cas d'un patient de 18 ans qui avait comme ant&#xE9;c&#xE9;dent des lithiases r&#xE9;nales r&#xE9;cidivantes depuis l'enfance &#xE9;voluant vers l'insuffisance r&#xE9;nale chronique terminale, mis en h&#xE9;modialyse p&#xE9;riodique depuis 4 ans avec apparition d'une an&#xE9;mie r&#xE9;sistante &#xE0; l&#x2019;&#xE9;rythropo&#xEF;&#xE9;tine pour laquelle il a &#xE9;t&#xE9; multitransfus&#xE9; et qui &#xE9;tait admis pour prise en charge de douleurs osseuses invalidantes d'aggravation progressive associ&#xE9;es &#xE0; un syndrome tumoral fait d'ad&#xE9;nopathies p&#xE9;riph&#xE9;riques et de spl&#xE9;nom&#xE9;galie avec dyspn&#xE9;e et alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Le bilan r&#xE9;alis&#xE9; avait objectiv&#xE9; de multiples images lytiques lacunaires et condensantes au niveau des poignets et des mains avec des petits reins calcifi&#xE9;s, une pleur&#xE9;sie avec p&#xE9;ricardite de grande abondance drain&#xE9;e, une ascite de moyenne abondance avec spl&#xE9;nom&#xE9;galie homog&#xE8;ne, une an&#xE9;mie normochrome normocytaire &#xE0; 7.2 g/dl avec hyperferritin&#xE9;mie &#xE0; 1129 &#x3BC;g/l et un syndrome inflammatoire biologique. La calc&#xE9;mie &#xE9;tait spontan&#xE9;ment normale &#xE0; 97 mg/l avec hyperphosphor&#xE9;mie &#xE0; 83 mg/l et hypoparathyro&#xEF;die &#xE0; 74,85 pg/ml. Les PAL &#xE9;taient &#xE0; 136 UI/l, l'aluminium s&#xE9;rique &#xE0; 13&#x3BC;g/l et la Vitamine D native &#xE0; 20,87ng/ml. Le diagnostic d'hyperoxalurie a &#xE9;t&#xE9; retenu sur les donn&#xE9;es de la biopsie ost&#xE9;om&#xE9;dullaire objectivant des d&#xE9;p&#xF4;ts de cristaux d'oxalate de calcium avec fibrose m&#xE9;dullaire et r&#xE9;action macrophagique &#xE0; corps &#xE9;tranger. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue de fractures spontan&#xE9;es r&#xE9;cidivantes au niveau de l&#x2019;&#xE9;paule et des 2 hanches.</p>
      </abstract>
      <kwd-group>
        <kwd>Hyperoxalurie</kwd>
        <kwd>insuffisance r&#xE9;nale chronique terminale</kwd>
        <kwd>douleurs osseuses</kwd>
        <kwd>an&#xE9;mie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hyperoxaluria</kwd>
        <kwd>end stage chronic renal disease</kwd>
        <kwd>bone pain</kwd>
        <kwd>anemia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hyperoxalurie primitive est une anomalie cong&#xE9;nitale du m&#xE9;tabolisme responsable d'une surproduction endog&#xE8;ne d'oxalate li&#xE9;e &#xE0; un d&#xE9;ficit enzymatique h&#xE9;patique. C'est une maladie autosomique r&#xE9;cessive rare dont les manifestations cliniques sont les cons&#xE9;quences de d&#xE9;p&#xF4;t de cristaux d'oxalate de calcium insolubles en exc&#xE8;s au niveau du rein et des tissus. Le diagnostic est souvent pos&#xE9; &#xE0; un stade avanc&#xE9; avec des cons&#xE9;quences fatales.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un jeune gar&#xE7;on de 18 ans, 3&#xE8;me d'une fratrie de 5, issu d'un mariage non consanguin, r&#xE9;f&#xE9;r&#xE9; d'un centre d'h&#xE9;modialyse priv&#xE9; pour prise en charge de douleurs osseuses avec alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et syndrome tumoral. Le patient avait un long pass&#xE9; de lithiases r&#xE9;nales r&#xE9;cidivantes depuis l&#x2019;&#xE2;ge de 6 ans trait&#xE9;es par lithotripsie &#xE0; plusieurs reprises sans bilan &#xE9;tiologique. Il a &#xE9;t&#xE9; mis en h&#xE9;modialyse en 2008 pour IRCT sur n&#xE9;phropathie interstitielle d'origine lithiasique. L&#x2019;&#xE9;volution en h&#xE9;modialyse a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition d'une an&#xE9;mie r&#xE9;sistante &#xE0; l&#x2019;&#xE9;rythropo&#xEF;&#xE9;tine pour laquelle il a &#xE9;t&#xE9; multitransfus&#xE9;. 6 mois avant son admission, le malade avait pr&#xE9;sent&#xE9; des douleurs osseuses des membres et du rachis d'installation progressive avec arthralgies inflammatoires des &#xE9;paules, coudes, poignets et genoux. La symptomatologie s'est aggrav&#xE9;e 2 mois avant l'hospitalisation par accentuation des douleurs devenues permanentes, aggrav&#xE9;es lors des s&#xE9;ances d'h&#xE9;modialyse, entrainant une impotence fonctionnelle avec apparition de douleurs thoraciques et d'une dyspn&#xE9;e de repos sans toux ni h&#xE9;moptysie &#xE9;voluant dans un contexte de sensations f&#xE9;briles et d'alt&#xE9;ration profonde de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Un traitement antibacillaire d&#x2019;&#xE9;preuve avait &#xE9;t&#xE9; d&#xE9;marr&#xE9; par le n&#xE9;phrologue r&#xE9;f&#xE9;rant apr&#xE8;s bilan radiologique pour tuberculose pleuropulmonaire arr&#xEA;t&#xE9; apr&#xE8;s un mois devant la non am&#xE9;lioration.</p>
      <p>A l'admission, le patient &#xE9;tait conscient, alt&#xE9;r&#xE9;, p&#xE2;le, f&#xE9;brile &#xE0; 38&#xB0;C, tachycarde &#xE0; 140 battements/min, hypertendu &#xE0; 160/90 mmHg avec des oed&#xE8;mes blancs des 2 membres inf&#xE9;rieurs. L'examen ost&#xE9;oarticulaire avait objectiv&#xE9; une douleur &#xE0; la palpation des diff&#xE9;rents segments osseux au niveau des membres, c&#xF4;tes et &#xE9;pineuses rachidiennes. L'examen cardiovasculaire avait mis en &#xE9;vidence une diminution des bruits du c&#x153;ur &#xE0; l'auscultation et l'examen pleuropulmonaire un syndrome d&#x2019;&#xE9;panchement liquidien basithoracique gauche. Une spl&#xE9;nom&#xE9;galie homog&#xE8;ne a &#xE9;t&#xE9; retrouv&#xE9;e &#xE0; l'examen abdominal avec une matit&#xE9; &#xE0; la percussion et l'examen des aires ganglionnaires avait mis en &#xE9;vidence une ad&#xE9;nopathie axillaire gauche de 2cm/1cm ferme mobile avec de multiples ganglions lenticulaires au niveau jugulaire et inguinal.</p>
      <p>Le bilan radiologique avait objectiv&#xE9; de multiples images lytiques lacunaires et condensantes au niveau des poignets et des mains (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec une cardiom&#xE9;galie associ&#xE9;e &#xE0; une pleur&#xE9;sie et des petits reins calcifi&#xE9;s &#xE0; l'AUSP (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;chographie et la TDM abdominales avaient mis en &#xE9;vidence une ascite de moyenne abondance avec spl&#xE9;nom&#xE9;galie homog&#xE8;ne sans ad&#xE9;nopathies profondes. L&#x2019;&#xE9;chocardiographie avait retrouv&#xE9; une hypertrophie ventriculaire gauche concentrique avec hypokin&#xE9;sie septale, dysfonction l&#xE9;g&#xE8;re du VG (fraction d&#x2019;&#xE9;jection &#xE0; 43%), forte HTAp (72 mmHg) et &#xE9;panchement p&#xE9;ricardique circonf&#xE9;rentiel avec invagination de l'oreillette droite ce qui avait n&#xE9;cessit&#xE9; un drainage chirurgical en urgence qui avait ramen&#xE9; 1 litre de liquide jaune citrin transsudatif &#xE0; l&#x2019;&#xE9;tude chimique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie des mains prenant les poignets: multiples images lytiques et condensantes</p>
        </caption>
        <graphic xlink:href="PAMJ-17-297-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>AUSP image de n&#xE9;phrocalcinose bilat&#xE9;rale avec r&#xE9;duits de taille</p>
        </caption>
        <graphic xlink:href="PAMJ-17-297-g002"/>
      </fig>
      <p>Sur le plan biologique, notre malade avait une an&#xE9;mie normochrome normocytaire &#xE0; 7.2 g/dl, avec frottis sans particularit&#xE9;. La ferritine &#xE9;tait &#xE0; 1129 &#x3BC;g/l et les LDH &#xE0; 426 UI/L. Cette an&#xE9;mie &#xE9;tait r&#xE9;sistante &#xE0; l&#x2019;&#xE9;rythropo&#xEF;&#xE9;tine ce qui avait n&#xE9;cessit&#xE9; des transfusions multiples, avec un syndrome inflammatoire: VS &#xE0; 130mm et augmentation des alpha 2 globulines &#xE0; l&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques. Le bilan phosphocalcique avait objectiv&#xE9; une calc&#xE9;mie spontan&#xE9;ment normale &#xE0; 97 mg/l avec hyperphosphor&#xE9;mie &#xE0; 83 mg/l et hypoparathyro&#xEF;die &#xE0; 74,85 pg/ml. Les PAL &#xE9;taient &#xE0; 136 UI/L, l'aluminium s&#xE9;rique &#xE0; 13&#x3BC;g/l et la Vitamine D native &#xE0; 20,87 ng/ml.</p>
      <p>Une biopsie ganglionnaire a &#xE9;t&#xE9; faite au niveau axillaire et qui avait objectiv&#xE9; une ad&#xE9;nite chronique r&#xE9;actionnelle, la biopsie p&#xE9;ricardique avait mis en &#xE9;vidence un p&#xE9;ricarde dystrophique sans signes de malignit&#xE9; et la biopsie ost&#xE9;om&#xE9;dullaire &#xE9;tait en faveur d'une hyperoxalurie avec d&#xE9;p&#xF4;ts de cristaux d'oxalate de calcium, fibrose m&#xE9;dullaire et r&#xE9;action macrophagique &#xE0; corps &#xE9;tranger (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue de fractures spontan&#xE9;es &#xE0; r&#xE9;p&#xE9;tition au niveau de l&#x2019;&#xE9;paule (Figure 5) et des 2 hanches trait&#xE9;es d'un c&#xF4;t&#xE9; par proth&#xE8;se.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Biopsie ost&#xE9;om&#xE9;dullaire: cristaux d'oxalate de calcium d&#xE9;pos&#xE9;s en rosettes ou en &#xE9;toiles</p>
        </caption>
        <graphic xlink:href="PAMJ-17-297-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Biopsie ost&#xE9;om&#xE9;dullaire, fort grossissement; D&#xE9;p&#xF4;ts de cristaux d'oxalate de calcium avec r&#xE9;action macrophagique &#xE0; corps &#xE9;tranger</p>
        </caption>
        <graphic xlink:href="PAMJ-17-297-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hyperoxalurie primitive est une pathologie rare dont l'incidence est estim&#xE9;e &#xE0; moins de1 cas / million d'habitants/ an [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit d'une anomalie cong&#xE9;nitale du m&#xE9;tabolisme h&#xE9;patique entrainant une surproduction d'oxalate avec exc&#xE8;s de son &#xE9;limination urinaire. 3 formes ont &#xE9;t&#xE9; d&#xE9;crites dans la litt&#xE9;rature correspondant chacune &#xE0; un d&#xE9;ficit enzymatique particulier mais toutes les trois de transmission autosomique r&#xE9;cessive. L'hyperoxalurie primitive de type 1 &#xE9;tant la forme la plus fr&#xE9;quente [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La pr&#xE9;sentation clinique chez notre patient &#xE9;tait semblable aux donn&#xE9;es de la litt&#xE9;rature: lithiases urinaires r&#xE9;cidivantes depuis le jeune &#xE2;ge avec n&#xE9;phrocalcinose [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant, le diagnostic a &#xE9;t&#xE9; pos&#xE9; tardivement au stade d'IRCT apr&#xE8;s 4 ans de mise en h&#xE9;modialyse avec oxalose syst&#xE9;mique.</p>
      <p>Les douleurs osseuses invalidantes aggrav&#xE9;es par l'ultrafiltration et donc limitant cette derni&#xE8;re ce qui a aboutit &#xE0; la surcharge (HTA, &#x153;d&#xE8;mes, ascite et pleurop&#xE9;ricardite) &#xE9;taient le principal signe d'appel, associ&#xE9;es &#xE0; un syndrome tumoral fait de spl&#xE9;nom&#xE9;galie et d'ad&#xE9;nopathies avec alt&#xE9;ration profonde de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral ce qui avait motiv&#xE9; la r&#xE9;alisation de multiples biopsies (p&#xE9;ricardique, ganglionnaire et ost&#xE9;omedullaire) en vu d&#x2019;&#xE9;liminer une tuberculose ou une h&#xE9;mopathie maligne et c&#x2019;&#xE9;tait la biopsie ost&#xE9;om&#xE9;dullaire qui avait permis de confirmer le diagnostic de la n&#xE9;phropathie initiale de notre patient apr&#xE8;s 4 ans de mise en h&#xE9;modialyse en objectivant les d&#xE9;p&#xF4;ts de cristaux d'oxalate au niveau osseux avec fibrose m&#xE9;dullaire expliquant l'an&#xE9;mie r&#xE9;sistante &#xE0; l&#x2019;&#xE9;rythropo&#xEF;&#xE9;tine. Les l&#xE9;sions osseuses observ&#xE9;es au cours de l'oxalose sont li&#xE9;es &#xE0; la r&#xE9;action inflammatoire induite par les cristaux d&#xB4;oxalate qui provoque la r&#xE9;sorption osseuse. Des fractures peuvent se produire spontan&#xE9;ment dans ces zones de faiblesse [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Certains signes radiologiques sont caract&#xE9;ristiques de l'oxalose: bandes m&#xE9;taphysaires denses, ost&#xE9;ocondensation des vert&#xE8;bres. Cependant, il est en pratique difficile de faire la part entre les l&#xE9;sions li&#xE9;es &#xE0; l'oxalose et celles induites par l'hyperparathyro&#xEF;die chez les malades en IRCT. La r&#xE9;sorption osseuse semble &#xEA;tre le r&#xE9;sultat des deux [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patient avait par contre une hypoparathyro&#xEF;die qui semble &#xEA;tre le facteur aggravant des l&#xE9;sions osseuses. Un cas similaire d'hypoparathyro&#xEF;die sur oxalose syst&#xE9;mique a &#xE9;t&#xE9; rapport&#xE9; chez un patient de 47 ans chez qui le diagnostic d'hyperoxalurie a &#xE9;t&#xE9; pos&#xE9; apr&#xE8;s 6 ans de mise en h&#xE9;modialyse [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>La tendance spontan&#xE9;e &#xE0; la normocalc&#xE9;mie observ&#xE9;e dans notre cas serait li&#xE9;e &#xE0; la stimulation de l'activit&#xE9; ost&#xE9;oclastique par les macrophages constituant les granulomes.</p>
      <p>Sur le plan th&#xE9;rapeutique, th&#xE9;oriquement, plusieurs mesures sont propos&#xE9;es: hyperhydratation mais qui reste difficile au stade d'insuffisance r&#xE9;nale chronique vu le risque de surcharge hydrosod&#xE9;e et d&#x2019;&#x153;d&#xE8;me aigu du poumon, inhibiteurs de cristallisation, administration de pyridoxine, mais la double transplantation h&#xE9;pator&#xE9;nale reste le traitement de choix notamment au stade d'insuffisance r&#xE9;nale terminale [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette option th&#xE9;rapeutique n&#x2019;&#xE9;tait pas possible dans notre contexte.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Notre observation illustre les cons&#xE9;quences fatales li&#xE9;es au retard du diagnostic de l'oxalurie primitive en l'absence d'une possibilit&#xE9; de transplantation h&#xE9;pator&#xE9;nale qui reste le seul traitement efficace de cette pathologie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9; &#xE0; la conduite de ce travail et &#xE0; la r&#xE9;daction de cet article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cochat</surname>
              <given-names>Pierre</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Epidemiology of primary hyperoxaluria type Nephrol Dial Transplant</article-title>
          <year>1995</year>
          <volume>10</volume>
          <issue>Suppl 8</issue>
          <fpage>3</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harambat</surname>
              <given-names>J&#xE9;r&#xF4;me</given-names>
            </name>
            <name>
              <surname>Fargue</surname>
              <given-names>Sonia</given-names>
            </name>
            <name>
              <surname>Bacchetta</surname>
              <given-names>Justine</given-names>
            </name>
            <name>
              <surname>Acquaviva</surname>
              <given-names>C&#xE9;cile</given-names>
            </name>
            <name>
              <surname>Cochat</surname>
              <given-names>Pierre</given-names>
            </name>
          </person-group>
          <article-title>Primary Hyperoxaluria</article-title>
          <source>Int J Nephrol</source>
          <year>2011</year>
          <volume>2011</volume>
          <fpage>864580</fpage>
          <pub-id pub-id-type="pmid">21748001</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gargah</surname>
              <given-names>Tahar</given-names>
            </name>
            <name>
              <surname>Khelil</surname>
              <given-names>Nourch&#xE8;ne</given-names>
            </name>
            <name>
              <surname>Youssef</surname>
              <given-names>Gharbi</given-names>
            </name>
            <name>
              <surname>Karoui</surname>
              <given-names>Wiem</given-names>
            </name>
            <name>
              <surname>Lakhoua Mohamed</surname>
              <given-names>Rachid</given-names>
            </name>
            <name>
              <surname>Abdelmoula</surname>
              <given-names>Jaouida</given-names>
            </name>
          </person-group>
          <article-title>Primary hyperoxaluria type 1 in tunisien children</article-title>
          <source>Saudi J Kidney Dis Transpl</source>
          <year>2012</year>
          <month>3</month>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>385</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">22382246</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mart&#xED;n</surname>
              <given-names>Mickael</given-names>
            </name>
            <name>
              <surname>Mart&#xED;n Reyes</surname>
              <given-names>Guillermo</given-names>
            </name>
            <name>
              <surname>Torres de Rueda</surname>
              <given-names>Alvaro</given-names>
            </name>
          </person-group>
          <article-title>Delayed diagnosis of primary hyperoxaluria in a young patient with advanced chronic renal failure</article-title>
          <source>Nefrologia</source>
          <year>2011</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>227</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">21461022</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bogle Mary</surname>
              <given-names>Anna</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary hyperoxaluria in a 27-year-old woman</article-title>
          <source>J Am Acad Dermatol</source>
          <year>2003</year>
          <month>10</month>
          <volume>49</volume>
          <issue>4</issue>
          <fpage>725</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14512927</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Hage</surname>
              <given-names>Samer</given-names>
            </name>
            <name>
              <surname>Ghanem</surname>
              <given-names>Ismat</given-names>
            </name>
            <name>
              <surname>Baradhi</surname>
              <given-names>Andr&#xE9;</given-names>
            </name>
            <name>
              <surname>Mourani</surname>
              <given-names>Chebel</given-names>
            </name>
            <name>
              <surname>Mallat</surname>
              <given-names>Samir</given-names>
            </name>
            <name>
              <surname>Dagher</surname>
              <given-names>Fernend</given-names>
            </name>
            <name>
              <surname>Kharrat</surname>
              <given-names>Khalil</given-names>
            </name>
          </person-group>
          <article-title>Skeletal features of primary hyperoxaluria type 1, revisited</article-title>
          <source>J Child Orthop</source>
          <year>2008</year>
          <month>6</month>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>205</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">19308578</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brancaccio</surname>
              <given-names>Diego</given-names>
            </name>
            <name>
              <surname>Poggi</surname>
              <given-names>Alessandro</given-names>
            </name>
            <name>
              <surname>Ciccarelli</surname>
              <given-names>Carmela</given-names>
            </name>
            <name>
              <surname>Bellini</surname>
              <given-names>Federica</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bone changes in end stage oxalosis</article-title>
          <source>AJR Am J Roentgenol</source>
          <year>1981</year>
          <month>5</month>
          <volume>136</volume>
          <issue>5</issue>
          <fpage>935</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">6784531</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karadag</surname>
              <given-names>Serhat</given-names>
            </name>
            <name>
              <surname>Gursu</surname>
              <given-names>Meltem</given-names>
            </name>
            <name>
              <surname>Aydin</surname>
              <given-names>Zeki</given-names>
            </name>
            <name>
              <surname>Uzun</surname>
              <given-names>Sami</given-names>
            </name>
            <name>
              <surname>Dogan</surname>
              <given-names>Ozdemir</given-names>
            </name>
            <name>
              <surname>Ozturk</surname>
              <given-names>Savas</given-names>
            </name>
          </person-group>
          <article-title>Primary hyperoxaluria in an adult presenting with end-stage renal failure together with hypercalcemia and hypothyroidism</article-title>
          <source>Hemodial Int</source>
          <year>2011</year>
          <month>10</month>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>573</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">22111829</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
