<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018845</article-id>
      <article-id pub-id-type="pmc">4081141</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-110</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.110.3961</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ataxie spino-c&#xE9;r&#xE9;belleuse de type 7 (SCA) dignostiqu&#xE9; par l'aspect du fond d&#x2019;&#x153;il</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Type 7 spinocerebellar ataxia (SCA) dignosed by the appearance of the fundus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jaja</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laghmari</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zineb Jaja, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>110</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zineb Jaja et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Ataxie spino-c&#xE9;r&#xE9;belleuse de type 7</kwd>
        <kwd>fond d&#x2019;&#x153;il</kwd>
        <kwd>maculopathie atrophique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Type 7 spinocerebellar ataxia</kwd>
        <kwd>fondus</kwd>
        <kwd>atrophic maculopathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les ataxies spinoc&#xE9;r&#xE9;belleuses constituent un groupe de maladies neurod&#xE9;g&#xE9;n&#xE9;ratives tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;nes tant du point de vue clinique que g&#xE9;n&#xE9;tique, d&#x2019;&#xE9;volution lente et progressive. L'ataxie spino-c&#xE9;r&#xE9;belleuse de type 7 (SCA7) est un type d'ataxie associ&#xE9; &#xE0; une d&#xE9;g&#xE9;n&#xE9;rescence r&#xE9;tinienne. Nous pr&#xE9;sentons un cas familial de SCA7 avec maculopathie atrophique bilat&#xE9;rale. Il s'agit d'un patient &#xE2;g&#xE9; de 24 ans pr&#xE9;sentant depuis l'adolescence une baisse de l'acuit&#xE9; visuelle progressive associ&#xE9;e &#xE0; une ataxie et une dysarthrie. L'interrogatoire a permis de d&#xE9;celer la pr&#xE9;sence de deux cas similaires dans sa famille. A l'examen, on trouve au niveau des deux yeux : une AV r&#xE9;duite au d&#xE9;compte les doigts de pr&#xE8;s, un segment ant&#xE9;rieur normal et au FO une aire d'atrophie maculaire circulaire. L'ERG global et P-ERG ont montr&#xE9; des r&#xE9;ponses alt&#xE9;r&#xE9;es des deux syst&#xE8;mes photopique et scotopique. L'examen de la vision color&#xE9;e a montr&#xE9; une dyschromatopsie sans axe pr&#xE9;cis. L'examen neurologique et la neuro-imagerie &#xE9;taient en faveur d'une affection h&#xE9;r&#xE9;do-d&#xE9;g&#xE9;n&#xE9;rative type SCA7. La SCA7 appartient aux ataxiesc&#xE9;r&#xE9;belleusesautosomiques dominantesde type II (ACAD II), selon la classification de Harding. Ellese caract&#xE9;rise par une ataxie c&#xE9;r&#xE9;belleuse progressiveet et une dystrophie r&#xE9;tinienne progressive notamment maculaire, avec perte de la vision centrale entra&#xEE;nant la c&#xE9;cit&#xE9; chez les adultes touch&#xE9;s. L'atteinte r&#xE9;tinienne permet de classer cette forme clinique. Le bilan &#xE9;lectrophysiologique demand&#xE9; devant la baisse d'acuit&#xE9; visuelle permet de pr&#xE9;ciser le type de dysfonctionnement r&#xE9;tinien, tel qu'il a &#xE9;t&#xE9; le cas chez notre patient. L'examen ophtalmologique avec &#xE9;lectrophysiologie r&#xE9;tinienne et l'examen neurologique avec exploration neuroradiologique permettent de poser le diagnostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Atrophie maculaire circulaire olycyclique bilat&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-110-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
