<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279953</article-id>
      <article-id pub-id-type="pmc">4885709</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-126</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.126.9041</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tuberculose multir&#xE9;sistante chez l'enfant: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Multidrug-resistant tuberculosis in children: about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Slimani</surname>
            <given-names>Hajar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bricha</surname>
            <given-names>Myriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sqalli</surname>
            <given-names>Fatima-Ezzahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammi</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bourkadi</surname>
            <given-names>Jamal-Eddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumo-Phtisiologie, H&#xF4;pital Moulay Youssef, CHU Rabat, Akkari, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, 10000, Maroc</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de Tanger, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hajar Slimani, Service de Pneumo-Phtisiologie, H&#xF4;pital Moulay Youssef, CHU Rabat, Akkari, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, 10000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>126</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hajar Slimani et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose multir&#xE9;sistante chez l'enfant est une forme grave de la tuberculose, pr&#xE9;sentant un probl&#xE8;me majeur de sant&#xE9; surtout dans les pays en voie de d&#xE9;veloppement. Nous pr&#xE9;sentons le cas de deux enfants suivis dans notre formation pour tuberculose multir&#xE9;sistante mis sous sch&#xE9;ma th&#xE9;rapeutique de deuxi&#xE8;me ligne.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Multidrug-resistant tuberculosis in children is a severe form of tuberculosis, which remains a major health problem especially in developing countries. We report the case of two children treated, during our training, for multidrug-resistant tuberculosis and put on second-line regimen.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>multir&#xE9;sistante</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>multidrug-resistant</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose multir&#xE9;sistante chez l'enfant est une forme grave de la tuberculose qui repr&#xE9;sente un probl&#xE8;me majeur de sant&#xE9; du fait du contr&#xF4;le difficile de la maladie et de l'absence des formes p&#xE9;diatriques du m&#xE9;dicament antituberculeux. Nous pr&#xE9;sentons le cas de deux enfants suivis dans notre formation pour tuberculose multir&#xE9;sistante.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Il s'agit d'un enfant de deux ans, fils unique, bien vaccin&#xE9; selon le programme national d'immunisation, avec bon d&#xE9;veloppement psychomoteur. Trait&#xE9; pour tuberculose pulmonaire &#xE0; microscopie positive pendant 6 mois &#xE0; l&#x2019;&#xE2;ge de 18 mois, mis sous 2RHZ/4RH, la recherche des BK dans les crachats est demeur&#xE9;e positive au 6e mois invitant &#xE0; r&#xE9;aliser un Genexpert dans les expectorations revenant positif avec r&#xE9;sistance &#xE0; la Rifampicine d&#xE9;tect&#xE9;e. A l'admission dans notre &#xE9;tablissement c&#x2019;&#xE9;tait un enfant en bon &#xE9;tat g&#xE9;n&#xE9;ral, avec un poids de 10 kg (-1DS), une taille de 76 cm (-1DS), cicatrice vaccinale pr&#xE9;sente, l'examen pleuropulmonaire ainsi que le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;. La radiographie thoracique de face a montr&#xE9; un infiltrat hilo-axillaire gauche excav&#xE9;. Ainsi l'enfant a &#xE9;t&#xE9; mis sous Kanamycine, Ethionamide, Cyclos&#xE9;rine, Pyrazinamide, Ethambutol, Ciprofloxacine et Vit B6 avec bonne tol&#xE9;rance clinique. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9; sur le plan clinique d'une prise de 3 kilos, avec sur le plan bact&#xE9;riologique une n&#xE9;gativation &#xE0; l'examen direct et &#xE0; la culture d&#xE8;s le premier mois du traitement. Actuellement l'enfant est au 6e mois du traitement avec une bonne &#xE9;volution clinique radiologique et bact&#xE9;riologique, ainsi on pr&#xE9;voit l'arr&#xEA;t de la Kanamycine et continuer avec les autres m&#xE9;dicaments pendant 18 mois.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Il s'agit d'une patiente de 9 ans, trait&#xE9;e pour primo-infection tuberculeuse en 2013 par 2RHZ/4RH, elle a deux oncles d&#xE9;c&#xE9;d&#xE9;s par tuberculose multir&#xE9;sistante confirm&#xE9;e par un test de sensibilit&#xE9;. A l'arr&#xEA;t du traitement antibacillaire pour primo-infection tuberculeuse, la patiente a pr&#xE9;sent&#xE9; une toux s&#xE8;che associ&#xE9;e &#xE0; une fi&#xE8;vre non chiffr&#xE9;e et sueurs nocturnes profuses dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral invitant la r&#xE9;alisation de 3 recherche de BK dans les crachats revenues positives &#xE0; l'examen direct et &#xE0; la culture, le Genexpert a confirm&#xE9; la r&#xE9;sistance &#xE0; la Rif et le test de Hain a objectiv&#xE9; une r&#xE9;sistance &#xE0; la Rifampicine et &#xE0; l'Isoniazide. A l'admission c&#x2019;&#xE9;tait une patiente consciente, indice PS &#xE0; 2, cachectique avec un poids de 21 kg, l'examen pleuropulmonaire ainsi que le reste de l'examen somatique &#xE9;taient sans particularit&#xE9;. La radiographie thoracique de face &#xE0; l'admission a montr&#xE9; de multiples opacit&#xE9;s micronodulaires et nodulaires confluentes par endroit avec excavations prenant la totalit&#xE9; de l'h&#xE9;mithorax gauche et le tiers inf&#xE9;rieur de l'h&#xE9;mithorax droit. La tomodensitom&#xE9;trie thoracique a objectiv&#xE9; un aspect en faveur de dilatation de bronches plus marqu&#xE9;es &#xE0; gauche et un syndrome alv&#xE9;olo-interstitiel bilat&#xE9;ral avec ad&#xE9;nopathies hilaires bilat&#xE9;rales, inter-bronchiques et m&#xE9;diastinales ant&#xE9;rieures. Le bilan biologique a montr&#xE9; une an&#xE9;mie &#xE0; 9g/dl hypochrome microcytaire avec fer s&#xE9;rique diminu&#xE9; et ferritin&#xE9;mie &#xE9;lev&#xE9;e, un syndrome inflammatoire biologique avec une VS acc&#xE9;l&#xE9;r&#xE9;e &#xE0; la premi&#xE8;re heure &#xE0; 45 mm, une CRP &#xE0; 48,5, le reste du bilan biologique &#xE9;tait sans particularit&#xE9;. La d&#xE9;cision &#xE9;tait de mettre la patiente sous Kanamycine, Ethambutol, Pyrazinamide, Cyclos&#xE9;rine, Ethionamide, Ciprofloxacine, et Vit B6 avec bonne tol&#xE9;rance clinique. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par un gain de 2 kg d&#xE8;s le premier mois du traitement, une l&#xE9;g&#xE8;re am&#xE9;lioration radiologique du c&#xF4;t&#xE9; droit, tandis que sur le plan bact&#xE9;riologique les BK sont demeur&#xE9;s positifs au premier mois et se sont n&#xE9;gativ&#xE9;s au deuxi&#xE8;me. La d&#xE9;cision &#xE9;tait de maintenir le traitement de la phase d'attaque pendant 8 mois.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La tuberculose multir&#xE9;sistante (MDR-TB) se r&#xE9;f&#xE8;re &#xE0; la tuberculose maladie caus&#xE9;e par des souches de Mycobact&#xE9;rium tuberculosis r&#xE9;sistantes &#xE0; l'isoniazide et la rifampicine. Les estimations de l'incidence de la maladie MDR-TB chez les enfants sont n&#xE9;cessaires pour comprendre l'ampleur de ce probl&#xE8;me et faire en sorte que le traitement soit disponible, y compris les pr&#xE9;parations de m&#xE9;dicaments essentiels de la tuberculose pour enfants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'OMS estime 9,4 millions de cas de tuberculose dans le monde entier en 2008 dont 440 000 (3,6%) avait une tuberculose multir&#xE9;sistante. la tuberculose chez l'enfant est estim&#xE9;e quant &#xE0; elle &#xE0; 10-15% de la charge totale, mais la charge de la MDR-TB chez les enfants est peu connue avec des taux plus &#xE9;lev&#xE9;s dans les pays en d&#xE9;veloppement [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cela refl&#xE8;te le fait que les enfants sont plus susceptibles que les adultes d'avoir une maladie paucibacillaire et que les jeunes enfants (&lt;5 ans) ne peuvent pas expectorer, emp&#xEA;chant ainsi le diagnostic microbiologique. Les jeunes enfants courent le plus de risque de maladie grave et de d&#xE9;c&#xE8;s une fois infect&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Selon l'OMS, les enfants doivent &#xEA;tre suspect&#xE9;s d'avoir MDR-TB s'ils sont en contact avec un cas connu de MDR-TB ou ne r&#xE9;pondent pas au r&#xE9;gime antituberculeux standard [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic de la tuberculose chez les enfants repose souvent sur un ensemble d'arguments: une histoire de contact avec une source infectieuse de la tuberculose; des sympt&#xF4;mes et des signes &#xE9;vocateurs de la tuberculose (par exemple toux chronique, perte de poids / retard de croissance ou des signes de tuberculose pulmonaire ou extra-pulmonaire); et des enqu&#xEA;tes sp&#xE9;ciales (par exemple, test cutan&#xE9; tuberculinique (TST) et / ou la radiographie thoracique) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La confirmation bact&#xE9;riologique de la maladie de la tuberculose r&#xE9;sistante aux m&#xE9;dicaments est plus difficile &#xE0; atteindre chez les enfants que chez les adultes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic de la r&#xE9;sistance aux m&#xE9;dicaments doit &#xEA;tre fait par la culture et l'antibiogramme, mais la difficult&#xE9; d'obtenir les s&#xE9;cr&#xE9;tions respiratoires, rend ainsi la moiti&#xE9; de tous les enfants ayant un diagnostic clinique de la tuberculose n&#xE9;gatifs &#xE0; l'examen direct et &#xE0; la culture, ce qui rend la confirmation microbiologique difficile [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les enfants atteints de MDR-TB sont g&#xE9;r&#xE9;s de la m&#xEA;me fa&#xE7;on que les adultes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les Directives de l'OMS recommandent le traitement jusqu&#x2019;&#xE0; 18 mois apr&#xE8;s la premi&#xE8;re culture n&#xE9;gative (24 mois dans la XDR-TB). En fonction de la gravit&#xE9; de la maladie et les effets secondaires exp&#xE9;riment&#xE9;s, les agents doivent &#xEA;tre administr&#xE9;s par voie parent&#xE9;rale pendant au moins 6 mois [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Parce que les enfants sont souvent paucibacillaire, une courte dur&#xE9;e du traitement (12 mois) peut &#xEA;tre suffisante au d&#xE9;but si la maladie est non extensive [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une hospitalisation pour les 4-6 premiers mois du traitement est souvent n&#xE9;cessaire afin d'administrer les agents injectables de deuxi&#xE8;me ligne et de surveiller les effets ind&#xE9;sirables. Ces derniers sont plus fr&#xE9;quents que dans le traitement de premi&#xE8;re ligne; heureusement, ces effets ind&#xE9;sirables peuvent g&#xE9;n&#xE9;ralement &#xEA;tre g&#xE9;r&#xE9;s sans arr&#xEA;t des m&#xE9;dicaments [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Chez tout enfant suspect de tuberculose, penser &#xE0; la r&#xE9;sistance en pr&#xE9;sence d'une source de contamination ou devant une rechute pr&#xE9;coce ou un &#xE9;chec th&#xE9;rapeutique pour que la prise en charge th&#xE9;rapeutique soit la plus pr&#xE9;coce possible.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dena</surname>
              <given-names>Ettehad</given-names>
            </name>
            <name>
              <surname>Schaaf</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>Seddon A</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>Cooke S</given-names>
            </name>
            <name>
              <surname>Nathan</surname>
              <given-names>Ford</given-names>
            </name>
          </person-group>
          <article-title>Treatment outcomes for children with multidrug-resistant tuberculosis: a systematic review and meta-analysis</article-title>
          <source>Lancet Infect Dis.</source>
          <year>2012</year>
          <month>6</month>
          <volume>12</volume>
          <issue>6</issue>
          <fpage>449</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">22373593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nelson</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Wells</surname>
              <given-names>CD</given-names>
            </name>
          </person-group>
          <article-title>Global epidemiology of childhood tuberculosis</article-title>
          <source>Int J Tuberc Lung Dis.</source>
          <year>2004</year>
          <month>5</month>
          <volume>8</volume>
          <issue>5</issue>
          <fpage>636</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">15137548</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="confproc">
          <collab>Multidrug and extensively drug-resistant TB (M/XDR-TB): 2010 global report on surveillance and response. World Health Organization</collab>
          <comment>Available from: <ext-link ext-link-type="uri" xlink:href="http://www.whqlibdoc.who.int.sci-hub.org/publications/2010/9789241599191_eng.pdf">http://www.whqlibdoc.who.int.sci-hub.org/publications/2010/9789241599191_eng.pdf</ext-link>. [Last accessed on 2011 May 05]</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simon Schaaf</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Marais</surname>
              <given-names>BJ</given-names>
            </name>
          </person-group>
          <article-title>Management of multidrug-resistant tuberculosis in children: a survival guide for Paediatricians</article-title>
          <source>Paediatric Respiratory Reviews.</source>
          <year>2011</year>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>31</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">21172673</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <collab>World Health Organization</collab>
          <article-title>Anti-tuberculosis drug resistance in the world. Fourth Global Report</article-title>
          <source>The WHO/IUATLD Global Project on Anti-tuberculosis Drug Resistance Surveillance 2002-2007</source>
          <comment>Available from: <ext-link ext-link-type="uri" xlink:href="http://www.who.int.sci-hub.org/tb/publications/2008/drs_report4_26feb08.pdf">http://www.who.int.sci-hub.org/tb/publications/2008/drs_report4_26feb08.pdf</ext-link>. [Last accessed on 2011 May 05]</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seddon</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Hesseling</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Godfrey-Faussett</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schaaf</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>High treatment success in children treated for multidrug-resistant tuberculosis: an observational cohort study</article-title>
          <source>Thorax.</source>
          <year>2014</year>
          <month>5</month>
          <volume>69</volume>
          <issue>5</issue>
          <fpage>458</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">24064441</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furin</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Mitnick</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>Shin</surname>
              <given-names>SS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Occurrence of serious adverse effects in patients receiving community-based therapy for multidrug-resistant tuberculosis</article-title>
          <source>Int J Tuberc Lung Dis.</source>
          <year>2001</year>
          <month>7</month>
          <volume>5</volume>
          <issue>7</issue>
          <fpage>648</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">11467371</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
