<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664534</article-id>
      <article-id pub-id-type="pmc">4662533</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-33</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.33.7608</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association syndrome de Gougerot Sjogren et maladie c&#x153;liaque</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association Gougerot Sjogren syndrome and celiac disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohsen</surname>
            <given-names>Dorsaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kort</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhedi</surname>
            <given-names>Haykel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherif</surname>
            <given-names>Ouahida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Razi, 2010 Manouba, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khammassi Naziha, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, 2010 Manouba, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>33</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naziha Khammassi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>De nombreuses pathologies ont &#xE9;t&#xE9; associ&#xE9;es &#xE0; la maladie c&#x153;liaque (MC). L'association avec un syndrome de Gougerot Sjogren (SGS) a rarement &#xE9;t&#xE9; rapport&#xE9;e, mais une association due au simple hasard ne peut &#xEA;tre exclue. Dans ce cas, le risque d'oncogen&#xE8;se est double et une surveillance r&#xE9;guli&#xE8;re s'impose.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome de Gougerot Sjogren</kwd>
        <kwd>maladie c&#x153;liaque</kwd>
        <kwd>maladies autoimmunes</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Gougerot Sjogren Syndrome</kwd>
        <kwd>celiac disease</kwd>
        <kwd>autoimmune diseases</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le SGS est une affection inflammatoire chronique pouvant &#xEA;tre primitive (isol&#xE9;e) ou secondaire c'est-&#xE0;-dire associ&#xE9;e &#xE0; une affection syst&#xE9;mique telle que la polyarthrite rhumato&#xEF;de, la scl&#xE9;rodermie, la polymyosite, les vascularites, la thyro&#xEF;dite auto-immune &#x2026; Le SGJ secondaire &#xE0; une maladie c&#x153;liaque a rarement &#xE9;t&#xE9; rapport&#xE9;e. Nous en rapportons une observation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une patiente de 41 ans est suivie pour une maladie c&#x153;liaque depuis l&#x2019;&#xE2;ge de 8 ans. En Mai 2011 elle a &#xE9;t&#xE9; hospitalis&#xE9;e pour exploration d'une fi&#xE8;vre au long cours associ&#xE9;e &#xE0; une polyarthrite touchant les grosses articulations. Par ailleurs elle rapportait la notion de s&#xE9;cheresse buccale et oculaire &#xE9;voluant depuis un an. L'examen somatique notait une ad&#xE9;nopathie jugulocarotidienne droite de 0,5 cm de diam&#xE8;tre indolore, des ad&#xE9;nopathies sous mandibulaires infra centim&#xE9;triques bilat&#xE9;rales et une polyarthrite touchant les poignets et les chevilles. Le reste de l'examen &#xE9;tait sans particularit&#xE9;. A la biologie on notait un syndrome inflammatoire biologique (vitesse de s&#xE9;dimentation &#xE0; 115 mm la premi&#xE8;re heure, une CRP &#xE0; 40 mg/l). Le bilan immunologique avait montr&#xE9; des anticorps antinucl&#xE9;aires positifs avec des anticorps anti SSA, anti SSB et un facteur rhumato&#xEF;de positifs. Le &#xAB;Break up time&#xBB; (BUT) &#xE9;tait alt&#xE9;r&#xE9; &#xE0; 3&#x2019;&#x2018; en faveur d'une x&#xE9;rophtalmie. La biopsie des glandes salivaires accessoires &#xE9;tait en faveur d'une sialad&#xE9;nite stade IV de Chisholm. La tomodensitom&#xE9;trie thoracoabdominale objectivait des ad&#xE9;nopathies interaortico-caves et m&#xE9;sent&#xE9;riques infra centim&#xE9;triques. Une biopsie d'une ad&#xE9;nopathie cervicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et l'examen histologique a conclu &#xE0; l'absence de signes histologiques de sp&#xE9;cificit&#xE9; ou de malignit&#xE9;. La biopsie duod&#xE9;nale montrait une atrophie villositaire totale sans signes histologiques de malignit&#xE9;. La survenue d'un SGS plusieurs ann&#xE9;es apr&#xE8;s le diagnostic de la maladie c&#x153;liaque et l'absence de toute autre maladie auto-immune nous ont permis de retenir le diagnostic de SGS secondaire &#xE0; la MC.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La MC, d&#x2019;&#xE9;tiopathog&#xE9;nie complexe est d&#xE9;finie comme une ent&#xE9;ropathie sensible au gluten, constituant prot&#xE9;ique majeur des c&#xE9;r&#xE9;ales, survenant chez des sujets g&#xE9;n&#xE9;tiquement pr&#xE9;dispos&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le mode de pr&#xE9;sentation et les manifestations cliniques de la MC chez l'adulte ont chang&#xE9; de profil. Les manifestations extradigestives peuvent &#xEA;tre au premier plan avec des sympt&#xF4;mes digestifs discrets voire absents. Le SGS est une maladie auto-immune syst&#xE9;mique caract&#xE9;ris&#xE9;e par une infiltration lympho&#xEF;de des glandes exocrines, principalement salivaires et lacrymales, responsable d'un syndrome sec. Le SGS peut &#xEA;tre primitif ou secondaire &#xE0; une autre maladie auto-immune dont la MC. Chez notre malade le diagnostic de SGS a &#xE9;t&#xE9; retenu sur des arguments cliniques, immunologiques et histologiques. La MC est associ&#xE9;e &#xE0; un exc&#xE8;s d'autres maladies auto-immunes, parfois multiples dans 5 &#xE0; 30% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il peut s'agir de maladies auto-immunes sp&#xE9;cifiques d'organe (diab&#xE8;te insulinod&#xE9;pendant, thyro&#xEF;dite auto-immune, cirrhose biliaire primitive, etc &#x2026;) ou maladies auto-immunes syst&#xE9;miques (lupus syst&#xE9;mique, maladie de Gougerot-Sj&#xF6;gren, etc &#x2026;) Le SGS et la MC pr&#xE9;sentent plusieurs similitudes cliniques, biologiques et histologiques. Parmi les manifestations extradigestives de la MC, les manifestations articulaires &#xE0; type de mono- ou polyarthrite s&#xE9;ron&#xE9;gative, non &#xE9;rosive et non d&#xE9;formante ont &#xE9;t&#xE9; rapport&#xE9;es chez 7 &#xE0; 40% des patients avec MC [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Sur un plan diagnostique voire pathog&#xE9;nique un lien entre SGS et colites microscopiques.</p>
      <p>(colite lymphocytaire) et MC peut &#xEA;tre discut&#xE9;, la MC &#xE9;tant souvent associ&#xE9;e au SGS [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic formel de MC est &#xE9;tabli avec la mise en &#xE9;vidence sur les biopsies duod&#xE9;nales d'une atrophie villositaire totale ou subtotale accompagn&#xE9;e d'une hypertrophie cryptique, et d'une infiltration lymphocytaire de l&#x2019;&#xE9;pith&#xE9;lium de surface. Un syndrome de malabsorption du gr&#xEA;le reste un tableau classique &#xE9;vocateur de la MC. Cependant il convient d'insister sur l'existence potentielle, au cours du SGS, d'une malabsorption, avec amaigrissement qui s'accompagne fr&#xE9;quemment d'un d&#xE9;ficit en oligo-&#xE9;l&#xE9;ments et en vitamines [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Celle- ci trouve son origine dans: l'atrophie de l&#x2019;&#xE9;pith&#xE9;lium intestinal, la pr&#xE9;sence d'une hypochlorhydrie, d'une atteinte des secr&#xE9;tions pancr&#xE9;atiques et biliaires et d'une pullulation microbienne, comme cela a &#xE9;t&#xE9; d&#xE9;montr&#xE9; dans certaines autres pathologies [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. En effet, des &#xE9;tudes r&#xE9;centes ont montr&#xE9; que l'incidence de la MC &#xE9;tait dix fois plus fr&#xE9;quente dans le SGS que dans la population g&#xE9;n&#xE9;rale (4,5/100 versus 4,5 &#xE0; 5,5/1000). Il est donc possible que le syndrome de malabsorption ne soit pas la cons&#xE9;quence d'un SGS mais celle d'une maladie c&#x153;liaque m&#xE9;connue qui devrait &#xEA;tre recherch&#xE9;e par le dosage des anticorps anti-transglutaminases tissulaire dont le rendement diagnostic est bon [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Au cours du SGS, il convient de garder en m&#xE9;moire la possibilit&#xE9; de cancer de l'estomac ou de lymphome malin non hodgkinien. La MC peut aussi se compliquer de lymphome malin non hodgkinien, de localisation le plus souvent digestive et de cancers &#xE9;pith&#xE9;liaux [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le risque d'oncogen&#xE8;se est donc double chez notre patiente. Par cons&#xE9;quent une surveillance r&#xE9;guli&#xE8;re est ainsi propos&#xE9;e pour d&#xE9;pister cette complication.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>A notre connaissance l'association maladie c&#x153;liaque et syndrome de SGS a rarement &#xE9;t&#xE9; rapport&#xE9;e. La survenue d'un cancer au cours de l&#x2019;&#xE9;volution de ces deux pathologies impose un suivi r&#xE9;gulier.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Farrell</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Kelly</surname>
              <given-names>CP</given-names>
            </name>
          </person-group>
          <article-title>Celiac sprue</article-title>
          <source>N Engl J Med.</source>
          <year>2002</year>
          <month>1</month>
          <day>17</day>
          <volume>346</volume>
          <issue>3</issue>
          <fpage>180</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11796853</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ventura</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Magazzu</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Greco</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Duration of exposure to gluten and risk for auto immune disorders in patients with celiac disease</article-title>
          <source>Gastroenterology.</source>
          <year>1999</year>
          <month>8</month>
          <volume>117</volume>
          <issue>2</issue>
          <fpage>297</fpage>
          <lpage>303</lpage>
          <pub-id pub-id-type="pmid">10419909</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morris</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Ciclitira</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>celiac disease</article-title>
          <source>J R Coll Physicians Lond.</source>
          <year>1997</year>
          <season>Nov-Dec</season>
          <volume>31</volume>
          <issue>6</issue>
          <fpage>614</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9409492</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jean</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Durand</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Cretel</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lymphocyticcolitis and Gougerot-Sjogren syndrome: report of two cases</article-title>
          <source>Rev Med Interne.</source>
          <year>1999</year>
          <month>10</month>
          <volume>20</volume>
          <issue>10</issue>
          <fpage>923</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10573729</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sheikh</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Shaw-Stiffet</surname>
              <given-names>TA</given-names>
            </name>
          </person-group>
          <article-title>The gastrointestinal manifestations of Sjogren's syndrome</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1995</year>
          <month>1</month>
          <volume>90</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">7801957</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andr&#xE8;s</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Affenberger</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vinzio</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Food-cobalamin malabsorption in elderly patients: clinical manifestations and treatment</article-title>
          <source>Am J Med.</source>
          <year>2005</year>
          <month>10</month>
          <volume>118</volume>
          <issue>10</issue>
          <fpage>1154</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16194648</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andr&#xE8;s</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Goichot</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Perrin</surname>
              <given-names>AE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sjogren's syndrome: a pottential new cause of mild cobalamin deficiency</article-title>
          <source>Rheumatology (Oxford).</source>
          <year>2001</year>
          <month>10</month>
          <volume>40</volume>
          <issue>10</issue>
          <fpage>1196</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11600757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holmes</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Prior</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lane</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Malignancy in celiac disease: effect of a gluten-free diet</article-title>
          <source>Gut.</source>
          <year>1989</year>
          <month>3</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>333</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2707633</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
