<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995802</article-id>
      <article-id pub-id-type="pmc">4430146</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-5</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.5.4526</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;ningo-enc&#xE9;phalite &#xE0; Streptococcus agalactiae chez l'adulte non immunod&#xE9;prim&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Meningoencephalitis by Streptococcus agalactiae in the immunocompetent adult</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rafai</surname>
            <given-names>Mostafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chouaib</surname>
            <given-names>Naoufal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zidouh</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bakkali</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belyamani</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le des Urgences M&#xE9;dico-chirurgicales de l'h&#xF4;pital militaire d'instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mostafa Rafai, P&#xF4;le des Urgences M&#xE9;dico-chirurgicales de l'h&#xF4;pital militaire d'instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>5</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mostafa Rafai et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>
<italic>Streptococcus agalactiae</italic> est un Streptocoque beta-h&#xE9;molytique du groupe B (SGB), c'est un germe commensal occasionnel de la peau, du tube digestif et des voies g&#xE9;nito-urinaires. Nous rapportons un cas inhabituel d'une m&#xE9;ningo-enc&#xE9;phalite due au <italic>Streptococcus agalactiae</italic> (SGB) multisensible &#xE0; l'antibiogramme chez un sujet adulte immunocomp&#xE9;tent admis au service des urgences pour prise en charge de troubles de conscience f&#xE9;brile. L&#x2019;&#xE9;volution clinique et biologique &#xE0; J10 &#xE9;tait favorable et le patient &#xE0; &#xE9;t&#xE9; transf&#xE9;r&#xE9; au service de neurologie pour compl&#xE9;ment de prise en charge secondaire. L'originalit&#xE9; de notre observation r&#xE9;side dans la raret&#xE9; du type d'infection par ce germe puise qu'elle est la troisi&#xE8;me &#xE0; notre connaissance d'une m&#xE9;ningo-enc&#xE9;phalite &#xE0; <italic>Streptococcus agalactiae</italic> dans la litt&#xE9;rature, c'est ainsi que m&#xEA;me s'il est tr&#xE8;s rarement en cause, il doit &#xEA;tre consid&#xE9;r&#xE9; comme une &#xE9;tiologie possible de m&#xE9;ningo-enc&#xE9;phalite chez l'adulte en dehors de la grossesse, quelle que soit le statut immunitaire du patient, et sans m&#xE9;connaitre le r&#xF4;le du terrain sous-jacent dans l&#x2019;&#xE9;mergence de cette pathologie infectieuse polymorphe est potentiellement grave.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;ningo-enc&#xE9;phalite</kwd>
        <kwd>infection</kwd>
        <kwd>streptococcus agalactiae</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Meningoencephalitis </kwd>
        <kwd>infection</kwd>
        <kwd>streptococcus agalactiae</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>
<italic>Streptococcus agalactiae</italic> ou streptocoque du groupe B (SGB) est connu pour son implication dans certaines infections graves du nouveau-n&#xE9; et de la femme enceinte [<xref rid="CIT0001" ref-type="bibr">1</xref>], et est classiquement consid&#xE9;r&#xE9; comme un germe rarement impliqu&#xE9; dans la pathologie infectieuse de l'adulte &#xE0; l'exception des infections du tractus urinaire chez les femmes enceinte. L'attention a &#xE9;t&#xE9; port&#xE9;e ces derniers temps sur d'autres infections &#xE0; SGB survenant chez l'adulte, notamment des infections de la peau et des tissus mous, des bact&#xE9;ri&#xE9;mies, des pneumopathies, des m&#xE9;ningites, des endocardites, des p&#xE9;ritonites et des infections ost&#xE9;o-articulaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. <italic>Streptococcus agalactiae</italic> est une cause importante d'infections invasives graves, fr&#xE9;quemment mortelles chez les adultes en dehors de la grossesse, touchant plus particuli&#xE8;rement les personnes &#xE2;g&#xE9;es ayant des facteurs favorisants sous-jacents [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas inhabituel d'une m&#xE9;ningo-enc&#xE9;phalite (ME) due au <italic>Streptococcus agalactiae</italic> (SGB) chez un sujet adulte immunocomp&#xE9;tent.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient &#xE2;g&#xE9; de 70 ans, ayant comme ant&#xE9;c&#xE9;dents une hypertension art&#xE9;rielle et un diab&#xE8;te &#xE9;quilibr&#xE9;s, &#xE9;tait admis au service des urgences pour prise en charge d'un trouble de conscience f&#xE9;brile &#xE9;voluant depuis 24 heures. &#xC0; l'admission, il &#xE9;tait f&#xE9;brile &#xE0; 39,7&#xB0;C, inconscient avec un score Glasgow Coma Scale (GCS) &#xE0; 11/15 et sans signes de focalisation ni convulsions, une fr&#xE9;quence respiratoire &#xE0; 22 cpm, une saturation puls&#xE9;e en oxyg&#xE8;ne &#xE0; 95% &#xE0; l'air ambiant, pass&#xE9; &#xE0; 100% sous masque d'O<sup>2</sup>, une pression art&#xE9;rielle &#xE0; 142/93 mm Hg et un pouls &#xE0; 105 bpm. L'examen clinique trouvait une raideur de la nuque, alors que le reste de l'examen &#xE9;tait sans anomalies (notamment l'absence de purpura fulminans). Devant ce tableau clinique une m&#xE9;ningo-enc&#xE9;phalite infectieuse &#xE0; &#xE9;t&#xE9; suspect&#xE9;; le bilan biologique &#xE0; r&#xE9;v&#xE9;l&#xE9; des globules blancs(GB) &#xE0; 18800/mm<sup>3</sup>, une C-reactive protein(CRP) &#xE0; 242 mg/l et un bilan d'h&#xE9;mostase normal. La tomodensitom&#xE9;trie (TDM) c&#xE9;r&#xE9;brale &#xE9;tait sans anomalies. Le patient &#xE0; b&#xE9;n&#xE9;fici&#xE9; apr&#xE8;s d'une ponction lombaire qui &#xE0; r&#xE9;v&#xE9;l&#xE9; &#xE0; l'examen cytobact&#xE9;riologique des h&#xE9;maties &#xE0; 500/mm<sup>3</sup>, des leucocytes &#xE0; 400/mm<sup>3</sup> avec une formule panach&#xE9;e, et la pr&#xE9;sence de Cocci &#xE0; Gram positif &#xE0; l'examen direct. La biochimie du LCR &#xE0; montr&#xE9; une prot&#xE9;inorachie &#xE0; 5,82 g/l et un rapport glycorachie/glyc&#xE9;mie &#xE0; 0,25. Une antibioth&#xE9;rapie &#xE0; &#xE9;t&#xE9; imm&#xE9;diatement mise en route &#xE0; base de c&#xE9;fotaxime associ&#xE9;e &#xE0; une corticoth&#xE9;rapie, le dexam&#xE9;thasone, la culture confirmait la pr&#xE9;sence de nombreux Cocci &#xE0; Gram positif et identifiait un Streptococcus du groupe B(SGB) ou <italic>Streptococcus agalactiae</italic> sensible &#xE0; tous les antibiotiques notamment la c&#xE9;fotaxime et exception faite du sulfam&#xE9;thaxazole + trim&#xE9;thoprime; le reste du bilan biologique revenait sans anomalies notamment les s&#xE9;rologies de syphilis, HIV, HVB, HVC qui &#xE9;taient n&#xE9;gatives et les CD4 et CD8 sans anomalies. Un &#xE9;lectroenc&#xE9;phalogramme (EEG) r&#xE9;alis&#xE9; 24 heures apr&#xE8;s concluait &#xE0; un ralentissement de l'activit&#xE9; de fond bih&#xE9;mesph&#xE9;rique, L&#x2019;&#xE9;volution apr&#xE8;s 48 heures &#xE9;tait marqu&#xE9;e sur le plan clinique par une nette am&#xE9;lioration de l&#x2019;&#xE9;tat de conscience avec un GCS &#xE0; 14/15, ainsi qu'une bonne &#xE9;volution biologique notamment sur le liquide de ponction lombaire de contr&#xF4;le et la CRP. &#xC0; J10, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la r&#xE9;cup&#xE9;ration d'un &#xE9;tat de conscience normal avec un GCS &#xE0; 15/15, et un LCR st&#xE9;rile; &#xE0; l'issue de cette &#xE9;volution favorable, le patient &#xE0; &#xE9;t&#xE9; transf&#xE9;r&#xE9; au service de neurologie pour &#xE9;ventuel EEG de contr&#xF4;le et compl&#xE9;ment de prise en charge secondaire.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>
<italic>Streptococcus agalactiae</italic> est un Streptocoque beta-h&#xE9;molytique du groupe B (SGB), c'est un germe commensal occasionnel de la peau, du tube digestif et des voies g&#xE9;nito-urinaires (portage vaginal estim&#xE9; &#xE0; 40%) [<xref rid="CIT0003" ref-type="bibr">3</xref>], et qui &#xE9;tait habituellement consid&#xE9;r&#xE9; comme un agent pathog&#xE8;ne touchant principalement les nouveau-n&#xE9;s et les femmes en p&#xE9;ri-partum. Les SGB sont class&#xE9;s en diff&#xE9;rents s&#xE9;rotypes correspondant &#xE0; des diff&#xE9;rences structurales des polysaccharides capsulaires (Ia, Ib, and II-VII) et la pr&#xE9;sence ou l'absence de prot&#xE9;ines antig&#xE9;niques de surface. Des recherches ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es pour identifier les souches de SGB impliqu&#xE9;es dans les infections de l'adulte en dehors de la grossesse, une &#xE9;tude-cl&#xE9; a montr&#xE9; une pr&#xE9;dominance des s&#xE9;rotypes capsulaires Ia, III, et V [<xref rid="CIT0004" ref-type="bibr">4</xref>], alors que Le s&#xE9;rotype II est le plus souvent incrimine dans les atteintes infectieuses m&#xE9;ning&#xE9;es de l'adulte [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les &#xE9;tapes du processus infectieux sont peu connues. Ces bact&#xE9;ries adh&#xE8;rent aux surfaces de diff&#xE9;rents types de cellules &#xE9;pith&#xE9;liales gr&#xE2;ce &#xE0; leur prot&#xE9;ine alpha C. Les cellules &#xE9;pith&#xE9;liales sont ensuite envahies, ouvrant la voie &#xE0; la diss&#xE9;mination syst&#xE9;mique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Plusieurs facteurs de virulence, comme la capsule polysaccharidique et l'h&#xE9;molysine, permettraient aux souches d&#x2019;&#xE9;chapper au syst&#xE8;me immunitaire de l'h&#xF4;te [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le r&#xF4;le d'autres produits bact&#xE9;riens, comme la superoxide dismutase et l'acide D-alanyl-lipot&#xE9;ichoique a &#xE9;t&#xE9; &#xE9;voqu&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>N&#xE9;anmoins, l'incidence des infections graves par le SGB a augment&#xE9; au cours de ces derni&#xE8;res ann&#xE9;es chez les adultes en dehors de tout contexte de grossesse, sugg&#xE9;rant une modification du &#xAB; spectre &#xBB; des infections &#xE0; ce germe [<xref rid="CIT0002" ref-type="bibr">2</xref>]; Les raisons de l'augmentation de l'incidence des infections &#xE0; SGB chez l'adulte ne sont pas pr&#xE9;cis&#xE9;ment connues mais elle pourrait &#xEA;tre expliqu&#xE9;e par une plus grande pr&#xE9;valence des souches virulentes ou par un accroissement du nombre de patients ayant des facteurs favorisants [<xref rid="CIT0002" ref-type="bibr">2</xref>]; Ainsi, parmi les principaux facteurs favorisants d&#xE9;montr&#xE9;s on rapporte l&#x2019;&#xE2;ge (facteur ind&#xE9;pendant d'infection), le diab&#xE8;te (pr&#xE9;sent chez 20 &#xE0; 25%), le cancer du sein, la cirrhose h&#xE9;patique, l'insuffisance r&#xE9;nale, l'insuffisance cardiaque, l'impossibilit&#xE9; de se lever du lit ou un ant&#xE9;c&#xE9;dent d'accident vasculaire c&#xE9;r&#xE9;bral [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Au moins un facteur est pr&#xE9;sent dans plus de 90% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]; c'est ainsi que le risque pour un patient diab&#xE9;tique ou atteint d'une n&#xE9;oplasie de d&#xE9;velopper une infection &#xE0; SGB est respectivement dix et seize fois plus &#xE9;lev&#xE9; que pour la population t&#xE9;moin [<xref rid="CIT0001" ref-type="bibr">1</xref>], comme c'est le cas chez notre patient diab&#xE9;tique et &#xE2;g&#xE9; de 72ans. Parmi ces infections invasives touchant l'adulte, il y a les infections neurom&#xE9;ning&#xE9;es, les m&#xE9;ningites &#xE0; SGB sont tr&#xE8;s rares chez l'adulte mais la mortalit&#xE9; est &#xE9;lev&#xE9;e (34%) proche de la mortalit&#xE9; observ&#xE9;e avec le pneumocoque [<xref rid="CIT0008" ref-type="bibr">8</xref>]; quant aux m&#xE9;ningo-enc&#xE9;phalites elles demeurent extr&#xEA;mement rares. En faite et &#xE0; notre connaissance, seulement deux observations de m&#xE9;ningo-enc&#xE9;phalites &#xE0; SGB ont &#xE9;t&#xE9;s rapport&#xE9;es dans la litt&#xE9;rature, la premi&#xE8;re par Hoen [<xref rid="CIT0009" ref-type="bibr">9</xref>] en 1993, et la deuxi&#xE8;me par Rbibaro [<xref rid="CIT0010" ref-type="bibr">10</xref>] en 1998.</p>
      <p>Les m&#xE9;ningo-enc&#xE9;phalites sont des maladies plut&#xF4;t rares caract&#xE9;ris&#xE9;es par un processus inflammatoire touchant le tissu c&#xE9;r&#xE9;bral associ&#xE9; &#xE0; une r&#xE9;action m&#xE9;ning&#xE9;e, La physiopathologie des ME infectieuses est encore incompl&#xE8;tement comprise, Les l&#xE9;sions c&#xE9;r&#xE9;brales sont provoqu&#xE9;es par l&#x2032;invasion et la r&#xE9;plication de l&#x2032;agent infectieux au sein du parenchyme c&#xE9;r&#xE9;bral [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le diagnostic est suspect&#xE9; devant l'association d'une m&#xE9;ningite (syndrome m&#xE9;ning&#xE9; f&#xE9;brile, hypercellularit&#xE9; du liquide c&#xE9;phalorachidien) et de signes cliniques traduisant une souffrance enc&#xE9;phalitique: confusion, d&#xE9;sorientation, troubles du comportement, signe(s) de localisation, &#xE9;pilepsie [<xref rid="CIT0012" ref-type="bibr">12</xref>]; en faite, la clinique des m&#xE9;ningo-enc&#xE9;phalites &#xE0; <italic>Streptococcus agalactiae</italic> n'a pas de signes sp&#xE9;cifiques et la biologie du liquide c&#xE9;phalorachidien est classiquement celle d'une m&#xE9;ningite bact&#xE9;rienne, avec hypercellularit&#xE9; &#xE0; pr&#xE9;dominance de polynucl&#xE9;aires neutrophiles, une hyperprot&#xE9;inorachie et une hypoglycorachie; le point d'entr&#xE9;e du micro-organisme est soit l'alt&#xE9;ration de la barri&#xE8;re m&#xE9;canique soit la diss&#xE9;mination h&#xE9;matog&#xE8;ne. <italic>S. agalactiae</italic>reste sensible aux p&#xE9;nicillines, aux c&#xE9;phalosporines et &#xE0; la vancomycine [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Les p&#xE9;nicillines sont les antibiotiques de choix pour le traitement et la synergie avec les aminoglycosides est pr&#xE9;serv&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le taux de mortalit&#xE9; pour les personnes adultes est plus &#xE9;lev&#xE9; que dans le cas des infections du jeune enfant ou de la femme enceinte (environ 15% versus 5%), la moiti&#xE9; de la mortalit&#xE9; attribuable au <italic>S. agalactiae</italic>survenant chez les patients de plus de 65 ans [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous rapportons un cas inhabituel d'une infection invasive &#xE0; <italic>Streptococcus agalactiae</italic>: une m&#xE9;ningo-enc&#xE9;phalite infectieuse chez un adulte non immunod&#xE9;prim&#xE9; avec une bonne &#xE9;volution. L'originalit&#xE9; de notre observation r&#xE9;side dans l'extr&#xEA;me raret&#xE9; de la localisation de l'infection due &#xE0; ce germe, puise qu'elle est la troisi&#xE8;me &#xE0; notre connaissance dans la litt&#xE9;rature d'une m&#xE9;ningo-enc&#xE9;phalite &#xE0; <italic>Streptococcus agalactiae</italic>apr&#xE8;s celle de Hoen [<xref rid="CIT0009" ref-type="bibr">9</xref>] publi&#xE9;e en 1993 et celle de Robibaro [<xref rid="CIT0010" ref-type="bibr">10</xref>] publi&#xE9;e en 1998, ainsi que dans l&#x2019;&#xE9;volution rapidement favorable avec r&#xE9;cup&#xE9;ration neurologique ad integrum et sans s&#xE9;quelles. C'est ainsi que m&#xEA;me s'il est tr&#xE8;s rarement en cause, le <italic>Streptococcus agalactiae</italic> doit &#xEA;tre consid&#xE9;r&#xE9; comme une &#xE9;tiologie possible de m&#xE9;ningo-enc&#xE9;phalite infectieuse chez l'adulte en dehors de la grossesse, quelle que soit le statut immunitaire du patient, et sans m&#xE9;connaitre le r&#xF4;le du terrain sous-jacent dans l&#x2019;&#xE9;mergence de cette pathologie infectieuse polymorphe est potentiellement grave.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lefebvre</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Forestier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mohseni-Zadeh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Remy</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Lesens</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Kuhnert</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Les infections invasives &#xE0; Streptococcus agalactiae chez l'adulte (femme enceinte exclue)</article-title>
          <source>Med et Mal Infect.</source>
          <year>2007</year>
          <volume>37</volume>
          <issue>12</issue>
          <fpage>796</fpage>
          <lpage>801</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Narvaez</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>P&#xE9;rez-Vega</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Castro-Bohorquez</surname>
              <given-names>F-J</given-names>
            </name>
            <name>
              <surname>Vilaseca-Momplet</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Spondylodiscites &#xE0; streptocoque du groupe B: 2 nouveaux cas et analyse des 32 cas publi&#xE9;s</article-title>
          <source>Revue du Rhumatisme.</source>
          <year>2004</year>
          <volume>71</volume>
          <issue>7</issue>
          <fpage>624</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bahloul</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mofredj</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;ningite &#xE0; streptocoque B rapidement fatale chez un adulte sain</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>9</issue>
          <fpage>755</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">18760898</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harrison</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Elliott</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Dwyer</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Libonati</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Ferrieri</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Billmann</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Serotype distribution of invasive group B streptococcal isolates in Maryland: Implications for vaccine formulation</article-title>
          <source>J Infect Dis.</source>
          <year>1998</year>
          <volume>177</volume>
          <issue>4</issue>
          <fpage>998</fpage>
          <lpage>1002</lpage>
          <pub-id pub-id-type="pmid">9534974</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Green</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>KV</given-names>
            </name>
            <name>
              <surname>Murrav</surname>
              <given-names>BE</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Recurrent B streptococcal infections in infants: clinical and microbiologic aspects</article-title>
          <source>J Pediatr.</source>
          <year>1994</year>
          <volume>125</volume>
          <issue>6 Pt 1</issue>
          <fpage>931</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7996368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kong</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gowan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gilbert</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Serotype identification of group B Streptococci by PCR and sequencing</article-title>
          <source>J Clin Microbiol.</source>
          <year>2002</year>
          <volume>40</volume>
          <issue>1</issue>
          <fpage>216</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">11773119</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lopardo</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Vidal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jeric</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Centron</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Paganini</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Facklam</surname>
              <given-names>RR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Six-month multicenter study on invasive infections due to group B streptococci in Argentina</article-title>
          <source>J Clin Microbiol.</source>
          <year>2003</year>
          <volume>41</volume>
          <issue>10</issue>
          <fpage>4688</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">14532204</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Domingo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Barquet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Alvarez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Coll</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nava</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Garau</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Group B streptococcal meningitis in adults: report of twelve cases and review</article-title>
          <source>Clin Infect Dis.</source>
          <year>1997</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>1180</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9402379</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoen</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Taillandier</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Coquillat</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Post-myelography meningoencephalitis caused by Streptococcus agalactiae</article-title>
          <source>Journal of Infection.</source>
          <year>1993</year>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>337</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8505574</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robibaro</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vorbach</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Weigel</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>el Menyawi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Djavanmard</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Breyer</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Group B streptococcal meningoencephalitis after conization in a nonpregnant woman</article-title>
          <source>Clin Infect Dis.</source>
          <year>1998</year>
          <month>5</month>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>1243</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9597272</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gaudry</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Roux</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ricard</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Les m&#xE9;ningo-enc&#xE9;phalites</article-title>
          <source>Congr&#xE8;s national d'anesth&#xE9;sie et de r&#xE9;animation-les Essentiels.</source>
          <year>2008</year>
          <fpage>481</fpage>
          <lpage>94</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tattevin</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;ningoenc&#xE9;phalites infectieuses de l'adulte non immunod&#xE9;prim&#xE9;</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">18585826</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Edwards</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Group B streptococcal infections in elderly adults</article-title>
          <source>Clin Infect Dis.</source>
          <year>2005</year>
          <volume>41</volume>
          <issue>6</issue>
          <fpage>839</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">16107984</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
