<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25452830</article-id>
      <article-id pub-id-type="pmc">4247731</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-84</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.84.3760</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Masse pelvienne chez une jeune fille: penser &#xE0; l'h&#xE9;matocolpos</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pelvic mass in a young girl: think of hematocolpos</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Salem</surname>
            <given-names>Amina Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yahyaoui</surname>
            <given-names>Sana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messoud</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mhabrech</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Faleh</surname>
            <given-names>Rajaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hafsa</surname>
            <given-names>Chiraz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service radiologie B, Centre de maternit&#xE9; et de n&#xE9;onatologie, Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de gyn&#xE9;cologie-obst&#xE9;trique, Centre de maternit&#xE9; et de n&#xE9;onatologie, Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sana Yahyaoui, Service radiologie B, Centre de maternit&#xE9; et de n&#xE9;onatologie, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>84</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amina Ben Salem et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;matocolpos est l'accumulation progressive du sang menstruel dans la cavit&#xE9; vaginale &#xE0; la pubert&#xE9;. Il est souvent la cons&#xE9;quence d'une imperforation de l'hymen. Il se traduit sur le plan clinique par des douleurs pelviennes cycliques et une am&#xE9;norrh&#xE9;e primaire. Plus rarement, il peut se r&#xE9;v&#xE9;ler par une masse pelvienne. L&#x2019;&#xE9;chographie est l'examen de choix pour le diagnostic de l'h&#xE9;matocolpos sur imperforation de l'hymen. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) est l'examen d'imagerie de r&#xE9;f&#xE9;rence pour confirmer l'h&#xE9;matolcolpos et exclure d'autres malformations du canal de Muller ou des malformations urologiques associ&#xE9;es. Nous rapportons un cas d'h&#xE9;matocolpos secondaire &#xE0; une imperforation hym&#xE9;n&#xE9;ale diagnostiqu&#xE9; chez une jeune fille pr&#xE9;sentant une am&#xE9;norrh&#xE9;e primaire et une masse pelvienne. Le diagnostic &#xE9;tait pos&#xE9; par l&#x2019;&#xE9;chographie et l'IRM et confirm&#xE9; par l'intervention chirurgicale.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;matocolpos</kwd>
        <kwd>am&#xE9;norrh&#xE9;e</kwd>
        <kwd>&#xE9;chographie</kwd>
        <kwd>imagerie par r&#xE9;sonance magn&#xE9;tique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hematocolpos</kwd>
        <kwd>amenorrhea</kwd>
        <kwd>echography</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;matocolpos est une accumulation du sang menstruel dans la cavit&#xE9; vaginale. Il est en g&#xE9;n&#xE9;ral du &#xE0; une imperforation de l'hymen. L'imperforation de l'hymen est rarement diagnostiqu&#xE9;e pendant la p&#xE9;riode n&#xE9;onatale et se pr&#xE9;sente en g&#xE9;n&#xE9;ral plus tard &#xE0; la pubert&#xE9; par une douleur pelvienne cyclique, une am&#xE9;norrh&#xE9;e primaire ou une masse pelvienne. L'examen gyn&#xE9;cologique permet d&#x2019;&#xE9;voquer le diagnostic de l'imperforation de l'hymen. L&#x2019;&#xE9;chographie est d&#xE9;terminante pour le diagnostic d'h&#xE9;matocolpos. L'IRM permet de confirmer le diagnostic et de faire le bilan d'extension radiologique &#xE0; la recherche d&#x2019;&#xE9;ventuelles malformations uro-g&#xE9;nitales associ&#xE9;es.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une fille &#xE2;g&#xE9;e de 15 ans, n'ayant pas encore sa m&#xE9;narche, &#xE9;tait adress&#xE9;e &#xE0; la consultation de gyn&#xE9;cologie pour l'apparition progressive d'une masse pelvienne et de douleurs abdominales &#xE9;voluant depuis 8 mois. A l'examen clinque, elle &#xE9;tait apyr&#xE9;tique, normo-tendue. L'examen de l'abdomen montrait la pr&#xE9;sence d'une voussure pelvienne avec palpation d'une masse pelvienne m&#xE9;diane arrivant jusqu&#x2019;&#xE0; l'ombilic, sensible, ferme et mobile. Une origine tumorale &#xE9;tait suspect&#xE9;e. L&#x2019;&#xE9;chographie sus-pubienne a montr&#xE9; la pr&#xE9;sence d'une formation liquidienne r&#xE9;trov&#xE9;sicale, m&#xE9;diane, hypo&#xE9;chog&#xE8;ne renfermant un fin piquet&#xE9; &#xE9;chog&#xE8;ne (<xref ref-type="fig" rid="F0001">Figure 1A</xref>). Cette collection &#xE9;tait surmont&#xE9;e par la cavit&#xE9; ut&#xE9;rine communicante, qui est non distendue (<xref ref-type="fig" rid="F0001">Figure 1B</xref>). L'IRM a mis en &#xE9;vidence une importante distension du vagin &#xE0; contenu h&#xE9;matique en hypersignal T1 (<xref ref-type="fig" rid="F0002">Figure 2A</xref>), en hyposignal T2 (<xref ref-type="fig" rid="F0002">Figure 2B</xref>, <xref ref-type="fig" rid="F0002">Figure 2C</xref>), avec pr&#xE9;sence de d&#xE9;p&#xF4;ts d&#xE9;clives en hyposignal T2* en rapport avec de l'h&#xE9;mosid&#xE9;rine (<xref ref-type="fig" rid="F0002">Figure 2D</xref>). L'ut&#xE9;rus &#xE9;tait refoul&#xE9; vers le haut. La cavit&#xE9; ut&#xE9;rine n&#x2019;&#xE9;tait pas distendue. Aucune autre anomalie ut&#xE9;ro-annexielle n&#x2019;&#xE9;tait trouv&#xE9;e. Le diagnostic d'h&#xE9;matocolpos &#xE9;tait &#xE9;voqu&#xE9;. La patiente a &#xE9;t&#xE9; r&#xE9;examin&#xE9;e et l'examen des organes g&#xE9;nitaux externes avait objectiv&#xE9; un hymen imperfor&#xE9; et bomb&#xE9;. Le diagnostic retenu &#xE9;tait un h&#xE9;matocolpos sur hymen imperfor&#xE9;. Une hym&#xE9;n&#xE9;otomie a &#xE9;t&#xE9; faite sous anesth&#xE9;sie g&#xE9;n&#xE9;rale et 500 millilitres de sang &#xAB; couleur chocolat &#xBB; ont &#xE9;t&#xE9; vid&#xE9;s. Les suites op&#xE9;ratoires &#xE9;taient favorables.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie sus-pubienne: A: Coupe axiale: pr&#xE9;sence d'une formation liquidienne r&#xE9;trov&#xE9;sicale, m&#xE9;diane, hypo&#xE9;chog&#xE8;ne renfermant un fin piquet&#xE9; &#xE9;chog&#xE8;ne; B: Coupe sagittale: la collection communique en haut avec la cavit&#xE9; ut&#xE9;rine qui n'est pas distendue</p>
        </caption>
        <graphic xlink:href="PAMJ-17-84-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM pelvienne: A: s&#xE9;quence sagittale SE T1; B: s&#xE9;quence sagittale SE T2: importante distension du vagin &#xE0; contenu en hypersignal T1, en hyposignal T2; C: s&#xE9;quence coronale SET2: la collection se continue en haut par l'ut&#xE9;rus. Les ovaires sont de taille et de morphologie normales; D: s&#xE9;quence sagittale &#xE9;cho de gradient T2 (T2*): Pr&#xE9;sence de d&#xE9;p&#xF4;ts d&#xE9;clives en hyposignal T2* en rapport avec de l&#x2019;'h&#xE9;mosid&#xE9;rine</p>
        </caption>
        <graphic xlink:href="PAMJ-17-84-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2032;h&#xE9;matocolpos est la r&#xE9;tention vaginale de la menstruation. Il se constitue &#xE0; la pubert&#xE9; d&#xE8;s la premi&#xE8;re menstruation et l&#x2032;imperforation hym&#xE9;n&#xE9;ale est l&#x2032;&#xE9;tiologie la plus fr&#xE9;quente. Un diaphragme vaginal complet plus haut situ&#xE9;, ou une atr&#xE9;sie vaginale partielle sont des causes plus rares [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'imperforation hym&#xE9;nale a une fr&#xE9;quence de 0.1% avec pr&#xE9;sence de cas familiaux [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La pubert&#xE9; reste la p&#xE9;riode la plus fr&#xE9;quente de la d&#xE9;couverte d&#x2032;un h&#xE9;matocolpos. Le d&#xE9;veloppement normal des caract&#xE8;res sexuels secondaires coexiste avec une am&#xE9;norrh&#xE9;e primaire. Les signes cliniques sont domin&#xE9;s par la pr&#xE9;sence de douleurs &#xE0; caract&#xE8;re cyclique et qui peut, en cas d'h&#xE9;matom&#xE9;trie, s'accompagner de masse hypogastrique. Les douleurs sont pelviennes ou parfois pseudo-appendiculaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les douleurs lombaires, des sciatalgies avec d&#xE9;ficit sensitif et moteur du membre inf&#xE9;rieur ont &#xE9;t&#xE9; rencontr&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les signes urinaires dus &#xE0; une compression peuvent &#xEA;tre &#xE0; l&#x2032;origine d&#x2032;une r&#xE9;tention aigu&#xEB; [<xref rid="CIT0003" ref-type="bibr">3</xref>], d&#x2032;une dysurie, d&#x2032;une hydron&#xE9;phrose bilat&#xE9;rale. Le diagnostic est facile &#xE0; &#xE9;tablir cliniquement. L'examen de la vulve montre l'obstruction de l'orifice vaginal par une membrane (hymen) mince, bomb&#xE9;e chez une patiente qui n'a pas encore ses menstruations malgr&#xE9; le d&#xE9;veloppement des caract&#xE8;res sexuels secondaires [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les examens d'imagerie sont importants pour redresser le diagnostic en cas de doute diagnostique. L&#x2019;&#xE9;chographie sus-pubienne montre une image r&#xE9;trov&#xE9;sicale finement &#xE9;chog&#xE8;ne. Cette collection est surmont&#xE9;e par la cavit&#xE9; ut&#xE9;rine communicante, qui est souvent de petite taille, dilat&#xE9;e par un contenu liquidien en cas d'h&#xE9;matom&#xE8;trie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Un h&#xE9;matosalpinx ou un &#xE9;panchement p&#xE9;riton&#xE9;al peuvent &#xEA;tre trouv&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'examen &#xE9;chographique analyse aussi les malformations ut&#xE9;rines. L&#x2032;ag&#xE9;n&#xE9;sie r&#xE9;nale est syst&#xE9;matiquement recherch&#xE9;e surtout en cas de duplication g&#xE9;nitale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2019;&#xE9;chographie peut montrer aussi une dilatation ur&#xE9;t&#xE9;ro-py&#xE9;localicielle en cas de compression des vois urinaires par l'h&#xE9;matoscopes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'IRM a comme l&#x2032;&#xE9;chographie l&#x2032;avantage de l&#x2032;innocuit&#xE9; chez une jeune fille. Elle serait la meilleure technique d'exploration compl&#xE9;mentaire donnant sur les s&#xE9;quences pond&#xE9;r&#xE9;es en T2 une tr&#xE8;s bonne analyse anatomique morphologique de la malformation. Les s&#xE9;quences pond&#xE9;r&#xE9;es en T1 confirmeront le contenu h&#xE9;matique dans le vagin et dans la corne ut&#xE9;rine sus-jacente [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le traitement de l'h&#xE9;matocolpos d&#xE9;pend de son &#xE9;tiologie. En cas d'hymen imperfor&#xE9;, il consiste en une hym&#xE9;n&#xE9;otomie ou une hym&#xE9;nectomie dont le but est de drainer l'h&#xE9;matocolpos [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;matocolpos est une affection rare qui doit &#xEA;tre &#xE9;voqu&#xE9;e devant tout syndrome douloureux aigu abdominopelvien ou masse pelvienne de la fille en p&#xE9;riode pubertaire non encore r&#xE9;gl&#xE9;e, d'autant plus que les douleurs sont cycliques et que le d&#xE9;veloppement des caract&#xE8;res sexuels secondaires est normal. L'imagerie est indispensable en cas de doute diagnostique. Elle permet d'orienter le diagnostic, de rechercher les &#xE9;ventuelles malformations uro-g&#xE9;nitales associ&#xE9;es et les signes de compression notamment urinaires. Une pr&#xE9;vention par un examen soigneux des organes g&#xE9;nitaux des nouveau-n&#xE9;es est possible.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Amina Ben Salem et Sana Yahyaoui ont particip&#xE9; au diagnostic et ont r&#xE9;dig&#xE9; l'article. Messoud Amal, El Mhabrech Houda, et Chiraz Hafsa ont particip&#xE9; au diagnostic. Rajaa Faleh a particip&#xE9; &#xE0; la prise en charge de la patiente. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salvat</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Slamani</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;matocolpos</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris).</source>
          <year>1998</year>
          <month>6</month>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>396</fpage>
          <lpage>402</lpage>
          <pub-id pub-id-type="pmid">9690158</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nohuz</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Moreno</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Varga</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imperforation hym&#xE9;n&#xE9;ale: un diagnostic peut en cacher un autre</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2010</year>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>394</fpage>
          <lpage>397</lpage>
          <pub-id pub-id-type="pmid">20207524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gyimadu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sayal</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Guven</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hematocolpos causing severe urinary retention in an adolescent girl with imperforate hymen: an uncommon presentation</article-title>
          <source>Arch Gynecol Obstet.</source>
          <year>2009</year>
          <month>9</month>
          <volume>280</volume>
          <issue>3</issue>
          <fpage>461</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19148657</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Genevois</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Marouteau</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lemercier</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imagerie de la douleur pelvienne aigu&#xEB;</article-title>
          <source>J Radiol.</source>
          <year>2008</year>
          <volume>89</volume>
          <issue>1</issue>
          <fpage>92</fpage>
          <lpage>106</lpage>
          <pub-id pub-id-type="pmid">18288036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kapsalaki</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Daponte</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Deligeoroglou</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The role of MRI in young adolescent girls with hematocolpos</article-title>
          <source>European Journal of Radiology Extra.</source>
          <year>2011</year>
          <volume>78</volume>
          <issue>2</issue>
          <fpage>97</fpage>
          <lpage>100</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
