<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26966496</article-id>
      <article-id pub-id-type="pmc">4769040</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-300</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.300.8196</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une pr&#xE9;sentation atypique de la maladie c&#x153;liaque: l'occlusion de la veine centrale de la r&#xE9;tine</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An atypical presentation of celiac disease: central retinal vein occlusion</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jomni</surname>
            <given-names>Taieb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bellakhal</surname>
            <given-names>Syrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abouda</surname>
            <given-names>Maher</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelaali</surname>
            <given-names>Imene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Douggui</surname>
            <given-names>H&#xE9;di</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de Gastroent&#xE9;rologie, H&#xF4;pital des Forces de S&#xE9;curit&#xE9; Int&#xE9;rieure, La Marsa, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taieb Jomni, Unit&#xE9; de Gastroent&#xE9;rologie, H&#xF4;pital des Forces de S&#xE9;curit&#xE9; Int&#xE9;rieure, La Marsa, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>300</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Taieb Jomni et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Parmi les complications thrombotiques de la maladie c&#x153;liaque l'occlusion de la veine centrale de la r&#xE9;tine a &#xE9;t&#xE9; exceptionnellement d&#xE9;crite. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 27 ans chez qui le diagnostic de maladie c&#x153;liaque a &#xE9;t&#xE9; port&#xE9; dans le cadre du bilan &#xE9;tiologique d'une occlusion de la veine centrale de la r&#xE9;tine. L'interrogatoire ne r&#xE9;v&#xE9;lait pas de diarrh&#xE9;e chronique ou de douleurs abdominales. La pr&#xE9;sence d'un amaigrissement, d'une an&#xE9;mie ferriprive et d'une hypocholest&#xE9;rol&#xE9;mie ont permis l'orientation vers la maladie c&#x153;liaque. La positivit&#xE9; des anticorps anti endomysium et la biopsie duod&#xE9;nale montrant l'atrophie villositaire confirmaient ce diagnostic. Le r&#xE9;gime sans gluten associ&#xE9; &#xE0; un traitement par aspirine avait partiellement am&#xE9;lior&#xE9; l'acuit&#xE9; visuelle chez notre patiente. Cette pr&#xE9;sentation atypique de la maladie c&#x153;liaque souligne la diversit&#xE9; des manifestations extra-digestives au cours de cette maladie et l'int&#xE9;r&#xEA;t de penser &#xE0; la maladie c&#x153;liaque m&#xEA;me lorsque ces manifestations sont inaugurales.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie c&#x153;liaque</kwd>
        <kwd>thrombose</kwd>
        <kwd>r&#xE9;gime sans gluten</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>celiac disease</kwd>
        <kwd>thrombosis</kwd>
        <kwd>gluten-free diet</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie c&#x153;liaque (MC) est une maladie auto-immune provoqu&#xE9;e par un antig&#xE8;ne alimentaire: la gliadine du gluten. Les formes classiques r&#xE9;v&#xE9;l&#xE9;es par la triade diarrh&#xE9;e-douleurs abdominales-malabsorption ne repr&#xE9;sentent que 10 &#xE0; 20% des cas et la pr&#xE9;sentation clinique est souvent polymorphe. Les signes extra-digestifs peuvent &#xEA;tre au premier plan et constituer la circonstance de d&#xE9;couverte de la MC. La MC conf&#xE8;re un sur-risque de d&#xE9;velopper une thrombose veineuse profonde et la thrombose est souvent de si&#xE8;ge inhabituel (veines sus-h&#xE9;patiques, tronc porte, veine spl&#xE9;nique, veine m&#xE9;sent&#xE9;rique, thrombose veineuse c&#xE9;r&#xE9;brale). La thrombose de la veine centrale de la r&#xE9;tine a &#xE9;t&#xE9; rarement rapport&#xE9;e au cours de la MC, elle est exceptionnellement r&#xE9;v&#xE9;latrice de la MC.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>une femme &#xE2;g&#xE9;e de 27 ans sans facteurs de risque de maladie veineuse thromboembolique, &#xE9;tait adress&#xE9;e pour bilan &#xE9;tiologique d&#x2032;une occlusion de la veine centrale de la r&#xE9;tine de l&#x2032;&#x153;il droit r&#xE9;v&#xE9;l&#xE9;e par une baisse brutale de l&#x2032;acuit&#xE9; visuelle et confirm&#xE9;e par l&#x2032;angiographie r&#xE9;tinienne &#xE0; la fluoresc&#xE9;ine. L&#x2032;interrogatoire r&#xE9;v&#xE9;lait un amaigrissement depuis 2 mois sans douleurs abdominales, ni diarrh&#xE9;e. L&#x2032;examen notait une p&#xE2;leur cutan&#xE9;o-muqueuse et un Index de Masse Corporelle (IMC) &#xE0; 17 kg/m<sup>2</sup>. Le bilan biologique r&#xE9;v&#xE9;lait une an&#xE9;mie hypochrome microcytaire &#xE0; 9 g/dl, une ferritin&#xE9;mie &#xE0; 2 ng/ml et une hypocholest&#xE9;rol&#xE9;mie &#xE0; 0,8g/l. La recherche des AAN, des Anti-&#x3B2;2Gp1 ainsi que des anti-cardiolipines &#xE9;tait n&#xE9;gative. Les anticorps endomysium &#xE9;taient fortement positifs et le bilan de thrombophilie concluait &#xE0; un d&#xE9;ficit en proteine C et S. La fibroscopie digestive montrait des valvules conniventes espac&#xE9;es et de hauteur diminu&#xE9;e et les biopsies duod&#xE9;nales confirmaient l&#x2032;atrophie villositaire grade 3 compatible avec le diagnostic de MC (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente &#xE9;tait trait&#xE9;e par aspirine &#xE0; la dose de 100 mg par jour associ&#xE9;e au r&#xE9;gime sans gluten, l&#x2032;&#xE9;volution &#xE9;tait marqu&#xE9;e par la prise de poids avec une am&#xE9;lioration partielle de l&#x2032;acuit&#xE9; visuelle.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Biopsie duod&#xE9;nale de notre patiente montrant l'atrophie des villosit&#xE9;s duod&#xE9;nales avec augmentation des lymphocytes intra &#xE9;pith&#xE9;liaux</p>
        </caption>
        <graphic xlink:href="PAMJ-22-300-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le si&#xE8;ge atypique de la thrombose, l'existence d'un syndrome de malabsorption et d'une an&#xE9;mie ferriprive chez notre patiente ont permis l&#x2032;orientation vers le diagnostic de MC. Les m&#xE9;canismes de la thrombose au cours de la MC sont multiples: le d&#xE9;faut d&#x2032;absorption de la vitamine K qui accompagne le syndrome de malabsorption est responsable des d&#xE9;ficits en prot&#xE9;ine C et S ou en antithrombine [<xref rid="CIT0001" ref-type="bibr">1</xref>], les carences en vitamines B12 et en folates et l&#x2032;hyperhomocystein&#xE9;mie qui en d&#xE9;coule constituent un facteur favorisant la thrombose [<xref rid="CIT0002" ref-type="bibr">2</xref>], les patients atteints de MC ont une plus forte pr&#xE9;valence de positivit&#xE9; des anticorps anti-phopholipides [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En dehors de ces m&#xE9;canismes, l&#x2032;occlusion de la veine centrale de la r&#xE9;tine serait favoris&#xE9;e par l&#x2032;hyperviscosit&#xE9; sanguine elle m&#xEA;me cons&#xE9;quence de la diarrh&#xE9;e chronique et du syndrome de malabsorption [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans la litt&#xE9;rature seulement quelques cas d&#x2032;occlusion de la veine centrale de la r&#xE9;tine associ&#xE9;s &#xE0; la MC ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La r&#xE9;versibilit&#xE9; des carences vitaminiques et des d&#xE9;ficits en prot&#xE9;ine C et S sous r&#xE9;gime sans gluten rend compte de l'importance de faire le diagnostic MC dans le cadre du bilan &#xE9;tiologique d&#x2032;une occlusion de la veine centrale de la r&#xE9;tine. Bien que atypique cette pr&#xE9;sentation rare de la MC doit &#xEA;tre pr&#xE9;sente &#xE0; l&#x2032;esprit du praticien. La collaboration entre ophtalmologiste, gastroent&#xE9;rologue et interniste augmente la rentabilit&#xE9; de l&#x2032;enqu&#xEA;te &#xE9;tiologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Ils ont tous lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berthoux</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Fabien</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chayvialle</surname>
              <given-names>J-A</given-names>
            </name>
            <name>
              <surname>Ninet</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Durieu</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Adult celiac disease with thrombosis: a case series of seven patients. Role of thrombophilic factors</article-title>
          <source>Rev M&#xE9;decine Interne Fond&#xE9;e Par Soci&#xE9;t&#xE9; Natl Francaise M&#xE9;decine Interne.</source>
          <year>2011</year>
          <month>10</month>
          <volume>32</volume>
          <issue>10</issue>
          <fpage>600</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Casella</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bassotti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Villanacci</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Di Bella</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pagni</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Corti</surname>
              <given-names>GL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Is hyperhomocysteinemia relevant in patients with celiac disease?</article-title>
          <source>World J Gastroenterol WJG.</source>
          <year>2011</year>
          <month>6</month>
          <day>28</day>
          <volume>17</volume>
          <issue>24</issue>
          <fpage>2941</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">21734805</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Afredj</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Metatla</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Faraoun</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Nani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guessab</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Benhalima</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Association of Budd-Chiari syndrome and celiac disease</article-title>
          <source>Gastroent&#xE9;rologie Clin Biol.</source>
          <year>2010</year>
          <month>11</month>
          <volume>34</volume>
          <issue>11</issue>
          <fpage>621</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Francis</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Stanford</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>EM</given-names>
            </name>
          </person-group>
          <article-title>Dehydration is a risk factor for central retinal vein occlusion in young patients</article-title>
          <source>Acta Ophthalmol Scand.</source>
          <year>2003</year>
          <month>8</month>
          <volume>81</volume>
          <issue>4</issue>
          <fpage>415</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12859276</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Pulido</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Nonischemic central retinal vein occlusion associated with celiac disease</article-title>
          <source>Mayo Clin Proc.</source>
          <year>2005</year>
          <month>2</month>
          <volume>80</volume>
          <issue>2</issue>
          <fpage>157</fpage>
          <pub-id pub-id-type="pmid">15704767</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
