<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26977238</article-id>
      <article-id pub-id-type="pmc">4769806</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-330</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.330.8011</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La grossesse g&#xE9;mellaire sur un ut&#xE9;rus pseudo unicorne: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Twin pregnancy on a pseudo-horned uterus: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>aheri</surname>
            <given-names>Hafsa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saadi</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benkirane</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mimouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, CHU Mohammed VI, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hafsa Taheri, Service de Gyn&#xE9;cologie-Obst&#xE9;trique, CHU Mohammed VI, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>330</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hafsa Taheri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'incidence des malformations ut&#xE9;rines est estim&#xE9;e dans la population g&#xE9;n&#xE9;rale entre 0,1 et 3%. La survenue d'une grossesse en cas de malformation ut&#xE9;rine est une situation potentiellement &#xE0; haut risque obst&#xE9;trical. Nous d&#xE9;crivons un cas tr&#xE8;s rare d'une grossesse g&#xE9;mellaire sur un ut&#xE9;rus pseudo unicorne d&#xE9;couverte pr&#xE9;cocement &#xE0; 8 SA, permettant la r&#xE9;alisation d'une h&#xE9;mihysterectomie de la corne rudimentaire pr&#xE9;venant ainsi le risque majeur de la rupture ut&#xE9;rine. L&#x2019;&#xE9;volution &#xE9;tait favorable jusqu&#x2019;&#xE0; 37 SA o&#xF9; la patiente a &#xE9;t&#xE9; programm&#xE9;e pour c&#xE9;sarienne prophylactique. Le d&#xE9;pistage &#xE9;chographique au premier trimestre de la grossesse est donc primordial permettant la d&#xE9;tection syst&#xE9;matique de ce genre de malformation afin de pr&#xE9;venir les complications.</p>
      </abstract>
      <kwd-group>
        <kwd>Grossesse g&#xE9;mellaire</kwd>
        <kwd>malformation ut&#xE9;rine</kwd>
        <kwd>ut&#xE9;rus unicorne</kwd>
        <kwd>corne rudimentaire</kwd>
        <kwd>rupture ut&#xE9;rine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>twin pregnancy</kwd>
        <kwd>uterine malformation</kwd>
        <kwd>horned uterus</kwd>
        <kwd>rudimentary horn</kwd>
        <kwd>uterine rupture</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La grossesse sur corne ut&#xE9;rine rudimentaire d'un ut&#xE9;rus pseudo-unicorne est un &#xE9;v&#xE9;nement rare, de diagnostic difficile, pouvant &#xEA;tre r&#xE9;v&#xE9;l&#xE9; sur un mode aigu secondairement &#xE0; une rupture ut&#xE9;rine, mettant alors en jeu le pronostic vital f&#x153;tal et maternel. Nous rapportons le cas d'une grossesse g&#xE9;mellaire sur un ut&#xE9;rus pseudo unicorne d&#xE9;couverte &#xE0; 8 SA avec une &#xE9;volution favorable apr&#xE8;s h&#xE9;mihysterectomie de l'h&#xE9;mimatrice borgne.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 33 ans, grande multipare, ayant 4 enfants vivants accouch&#xE9;s par voie basse, se pr&#xE9;sente au service des urgences gyn&#xE9;cologiques dans un tableau de douleurs pelviennes diffuses avec des m&#xE9;trorragies de faible abondance dans un contexte d'am&#xE9;norrh&#xE9;e de 2 mois. L'examen trouve un abdomen souple avec une sensibilit&#xE9; de la fosse iliaque gauche. Au speculum: un col gravide unique. Au TV un ut&#xE9;rus augment&#xE9; de taille, sans masse latero ut&#xE9;rine. Une &#xE9;chographie obst&#xE9;tricale r&#xE9;alis&#xE9;e a objectiv&#xE9; un ut&#xE9;rus malform&#xE9; avec 2 h&#xE9;mimatrices non communicantes, chacune si&#xE8;ge d'un sac gestationnel avec embryon de 8 SA avec activit&#xE9; cardiaque positive(<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Une c'lioscopie diagnostic a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e objectivant le diagnostic d'un ut&#xE9;rus pseudo unicorne. Une h&#xE9;mihyster&#xE9;ctomie de l'h&#xE9;mimatrice borgne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par laparotomie sans franchir la deuxi&#xE8;me cavit&#xE9;. (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). La patiente a &#xE9;t&#xE9; mise sous observation clinique et &#xE9;chographique avec une bonne &#xE9;volution. A 37SA, on a r&#xE9;alis&#xE9; une c&#xE9;sarienne programm&#xE9;e permettant l'extraction d'un nouveau-n&#xE9; de sexe masculin avec un poids de naissance 3300g. L'exploration a montr&#xE9; un bon &#xE9;tat local et une bonne cicatrisation de la corne ut&#xE9;rine (<xref ref-type="fig" rid="F0006">Figure 6</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie obst&#xE9;tricale endovaginale montrant un ut&#xE9;rus malform&#xE9; avec 2 h&#xE9;mimatrices non communicantes, chacune si&#xE8;ge d'un sac gestationnel avec embryon de 8 SA avec activit&#xE9; cardiaque positive</p>
        </caption>
        <graphic xlink:href="PAMJ-22-330-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Echographie obst&#xE9;tricale sus-pubienne montrant un ut&#xE9;rus malform&#xE9; avec 2 h&#xE9;mimatrices non communicantes, chacune si&#xE8;ge d'un sac gestationnel avec embryon de 8 SA avec activit&#xE9; cardiaque positive</p>
        </caption>
        <graphic xlink:href="PAMJ-22-330-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Ut&#xE9;rus malform&#xE9; avec 2 cavit&#xE9;s gravides</p>
        </caption>
        <graphic xlink:href="PAMJ-22-330-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Pi&#xE8;ce de l'hemihysterectomie (la corne rudimentaire)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-330-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Ouverture de la corne rudimentaire: sac gestationnel avec embryon de 8 SA</p>
        </caption>
        <graphic xlink:href="PAMJ-22-330-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Hyst&#xE9;rotomie basse segmentaire lors de la c&#xE9;sarienne programm&#xE9;e. on note un bon &#xE9;tat local</p>
        </caption>
        <graphic xlink:href="PAMJ-22-330-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les ut&#xE9;rus unicornes repr&#xE9;sentent 10% des malformations ut&#xE9;rines [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Leur incidence, bien que difficile &#xE0; pr&#xE9;ciser, est estim&#xE9;e &#xE0; un pour 1000 femmes. La survenue d'une grossesse dans une corne ut&#xE9;rine rudimentaire est une situation rare dont l'incidence est &#xE9;valu&#xE9;e de 1/100 000 &#xE0; 1/140 000 [<xref rid="CIT0002" ref-type="bibr">2</xref>], et elle r&#xE9;sulte de la migration intrap&#xE9;riton&#xE9;ale des spermatozo&#xEF;des ou de l'ovocyte f&#xE9;cond&#xE9;. Dans 10% des cas la corne rudimentaire communique avec l'ut&#xE9;rus unicorne [<xref rid="CIT0003" ref-type="bibr">3</xref>] alors que les cornes rudimentaires non communicantes et avec cavit&#xE9; repr&#xE9;sentent 36% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette cavit&#xE9; est parfois tapiss&#xE9;e d'un endom&#xE8;tre fonctionnel, exposant au risque d'anomalies de la placentation [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Heinonen observa, sur une s&#xE9;rie de sept grossesses implant&#xE9;es dans la corne ut&#xE9;rine rudimentaire, la pr&#xE9;sence de trois placentas accretas (43%) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans notre observation, la patiente pr&#xE9;sente un ut&#xE9;rus pseudo unicorne avec corne rudimentaire non communicante. Cette malformation ut&#xE9;rine correspond au stade IIb de la classification de l'AFS (American Fertility Society) <xref ref-type="fig" rid="F0007">Figure 7</xref>. Les ut&#xE9;rus pseudo-unicornes r&#xE9;sultent d'un arr&#xEA;t de d&#xE9;veloppement de l'un des deux canaux de M&#xFC;ller avant qu'il n'atteigne le sinus urog&#xE9;nital entre la sixi&#xE8;me et la neuvi&#xE8;me semaine de d&#xE9;veloppement embryonnaire: le c&#xF4;t&#xE9; aplasique donne donc naissance &#xE0; une corne ut&#xE9;rine rudimentaire. Il est rapport&#xE9; que la corne rudimentaire est pr&#xE9;f&#xE9;rentiellement situ&#xE9;e &#xE0; droite (62%) du faite que le canal de M&#xFC;ller gauche progresse plus caudalement que le droit [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre cas la corne &#xE9;tait &#xE0; gauche comme dans les cas rapport&#xE9;s par Daskalakis [<xref rid="CIT0006" ref-type="bibr">6</xref>] et Kuscu [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Classification AFS des ut&#xE9;rus unicornes</p>
        </caption>
        <graphic xlink:href="PAMJ-22-330-g007"/>
      </fig>
      <p>Les anomalies de l'arbre urinaire sont fr&#xE9;quemment associ&#xE9;es &#xE0; cette malformation ut&#xE9;rine (38%) et sont domin&#xE9;es par les ag&#xE9;n&#xE9;sies r&#xE9;nales unilat&#xE9;rales toujours homolat&#xE9;rales au c&#xF4;t&#xE9; de la corne borgne [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce n&#x2019;&#xE9;tait pas le cas dans notre observation. Dans la litt&#xE9;rature, 9 cas de grossesses g&#xE9;mellaires dans un ut&#xE9;rus unicorne ont &#xE9;t&#xE9; publi&#xE9;s depuis 1945. Parmi ces cas, on retrouve 3 cas de grossesse g&#xE9;mellaire avec 1 jumeau d&#xE9;velopp&#xE9; dans chacune des 2 hemimatrices. Dans un cas, la grossesse s'est spontan&#xE9;ment arr&#xEA;t&#xE9;e dans la corne rudimentaire &#xE0; 23 SA alors qu'elle se poursuivait jusqu&#x2019;&#xE0; 38SA dans l'ut&#xE9;rus unicorne [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans le deuxi&#xE8;me cas, la corne rudimentaire s'est rompue &#xE0; 19 SA entra&#xEE;nant la perte des 2 f&#x153;tus [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans le troisi&#xE8;me cas, le premier f&#x153;tus a &#xE9;t&#xE9; extrait par c&#xE9;sarienne &#xE0; 28 SA et le deuxi&#xE8;me 8 j apr&#xE8;s, cons&#xE9;cutivement &#xE0; la rupture de la paroi ut&#xE9;rine et de la corne [<xref rid="CIT0010" ref-type="bibr">10</xref>]. EJNES a d&#xE9;crit pour la premi&#xE8;re fois le cas d'une grossesse g&#xE9;mellaire avec un embryon dans un ut&#xE9;rus unicorne et un embryon dans une corne rudimentaire maintenue jusqu&#x2019;&#xE0; 29 SA, avec naissance en dehors de toute complication de 2 enfants vivants [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La complication majeure de ces grossesse est repr&#xE9;sent&#xE9;e par la rupture de la corne rudimentaire 90%, le plus souvent au deuxi&#xE8;me trimestre de la grossesse, entrainant un tableau d'inondation p&#xE9;riton&#xE9;ale voire un &#xE9;tat de choc maternel; cette situation est grev&#xE9;e d'une mortalit&#xE9; maternelle estim&#xE9;e &#xE0; 0.5% et un taux de sauvetage f&#x153;tal de l'ordre de 2% [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le traitement repose sur l'extraction f&#x153;tale et la r&#xE9;section de la corne rudimentaire et de la trompe homolat&#xE9;rale, afin de pr&#xE9;venir le risque de grossesse tubaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pr&#xE9;sence d'un ut&#xE9;rus pseudo-unicorne avec corne rudimentaire non communicante est une source importante de complications gyn&#xE9;co-obst&#xE9;tricales. Le pronostic des grossesses associ&#xE9;es &#xE0; cette malformation est le plus souvent d&#xE9;favorable, d'o&#xF9; l'importance de l&#x2019;&#xE9;chographie obst&#xE9;tricale du premier trimestre qui permet de faire le diagnostic de la grossesse intra ut&#xE9;rine mais aussi de v&#xE9;rifier l'absence de malformation ut&#xE9;rine.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conception, l'acquisition,l'analyse et l'interpr&#xE9;tation des donn&#xE9;es, la r&#xE9;daction de l'article, la r&#xE9;vision critique de son contenu et l'approbation finale de la version &#xE0; publier.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heinonen</surname>
              <given-names>PK</given-names>
            </name>
          </person-group>
          <article-title>Unicornuate uterus and rudimentary horn</article-title>
          <source>Fertil Steril.</source>
          <year>1997</year>
          <month>8</month>
          <volume>68</volume>
          <issue>2</issue>
          <fpage>224</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">9240247</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>GG</given-names>
            </name>
          </person-group>
          <article-title>Uterine anomalies: how common are they, and what is their distribution amongsubtypes?</article-title>
          <source>J Reprod Med.</source>
          <year>1998</year>
          <month>10</month>
          <volume>43</volume>
          <issue>10</issue>
          <fpage>877</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">9800671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Buttram</surname>
              <given-names>VC</given-names>
            </name>
          </person-group>
          <article-title>Mullerian anomalies and their management</article-title>
          <source>Fertil Steril.</source>
          <year>1986</year>
          <volume>46</volume>
          <fpage>828</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">2946603</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oral</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Guney</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ozsoy</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sonal</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Placenta accreta associated with a ruptured pregnant rudimentary uterine horn: case report and review of the literature</article-title>
          <source>Arch Gynecol Obstet.</source>
          <year>2001</year>
          <month>5</month>
          <volume>265</volume>
          <issue>2</issue>
          <fpage>100</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">11409470</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Rudimentaryuterinehornpregnancy: the 20th-century world wide experience of 588 cases</article-title>
          <source>J Reprod Med.</source>
          <year>2002</year>
          <month>2</month>
          <volume>47</volume>
          <issue>2</issue>
          <fpage>151</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">11883355</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daskalakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pilalis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lykeridou</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Antsaklis</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Rupture of non communicating rudimentaryuterinehornpregnancy</article-title>
          <source>Obstet Gynecol.</source>
          <year>2002</year>
          <month>11</month>
          <volume>100</volume>
          <issue>5 Pt 2</issue>
          <fpage>1108</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">12423824</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kuscu</surname>
              <given-names>NK</given-names>
            </name>
            <name>
              <surname>Lacin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kartal</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Koyuncu</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Rupture of rudimentaryhornpregnancyat the 15th week of gestation: a case report</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2002</year>
          <month>5</month>
          <day>10</day>
          <volume>102</volume>
          <issue>2</issue>
          <fpage>209</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">11950494</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sahakian</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Rupture of arudimentary horn pregnancy with a combinedintra-uterine pregnancy</article-title>
          <source>J Reprod Med.</source>
          <year>1992</year>
          <month>3</month>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>283</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">1564716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Opinel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Opinel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boubli</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Amiel</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Matton</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tramier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tadrist</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Grossesse g&#xE9;mellaire exceptionnelle: association d'une grossesse dans l'ut&#xE9;rus pseudo-unicorne et d'une grossesse dans la corne ut&#xE9;rine rudimentaire</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>1995</year>
          <volume>24</volume>
          <issue>5</issue>
          <fpage>549</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>GG</given-names>
            </name>
          </person-group>
          <article-title>Rudimentary uterine horn pregnancy</article-title>
          <source>J Reprod Med.</source>
          <year>1997</year>
          <month>8</month>
          <volume>42</volume>
          <issue>8</issue>
          <fpage>525</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">9284017</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ejn&#xE8;s</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Desprez</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bongain</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gillet</surname>
              <given-names>J-Y</given-names>
            </name>
          </person-group>
          <source>Twin pregnancy in a unicornuate uterus with a rudimentary horn Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;</source>
          <year>2003</year>
          <season>Jul-Aug</season>
          <volume>31</volume>
          <issue>7-8</issue>
          <fpage>627</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
