<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955409</article-id>
      <article-id pub-id-type="pmc">4760721</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-218</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.218.7804</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrisme de l'art&#xE8;re f&#xE9;morale superficielle li&#xE9; &#xE0; une infection &#xE0; salmonelle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aneurysm of the superficial femoral artery linked to a salmonella infection</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mrad</surname>
            <given-names>Melek Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammamia</surname>
            <given-names>Mohammed Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Miri</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derbel</surname>
            <given-names>Bilel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koubaa</surname>
            <given-names>Mohammed Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ziadi</surname>
            <given-names>Jalel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khayati</surname>
            <given-names>Adel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Cardio-Vasculaire, H&#xF4;pital La Rabta, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Melek Ben Mrad, Service de Chirurgie Cardio-Vasculaire, H&#xF4;pital La Rabta, Facult&#xE9; de M&#xE9;decine de Tunis, Universit&#xE9; Tunis EL Manar, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>218</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Melek Ben Mrad et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les an&#xE9;vrismes infectieux de l'axe f&#xE9;moro-poplit&#xE9; sont rares et d&#x2019;&#xE9;volution silencieuse. Ils surviennent surtout chez les sujets immunod&#xE9;prim&#xE9;s. Leur traitement fait appel souvent &#xE0; l'exclusion chirurgicale associ&#xE9;e ou non &#xE0; un geste de revascularisation. Nous rapportons le cas d'un patient op&#xE9;r&#xE9; pour un an&#xE9;vrisme de l'art&#xE8;re f&#xE9;morale superficielle, li&#xE9; &#xE0; une infection &#xE0; salmonelle, il a eu une r&#xE9;section de l'an&#xE9;vrysme et une revascularisation par greffe veineuse. Ce patient a &#xE9;t&#xE9; repris par la suite &#xE0; deux reprise pour rupture du greffon veineux. Pour cette raison, nous &#xE9;tions contraints &#xE0; une explantation du pontage et une ligature des 2 bouts de l'art&#xE8;re sans revascularisation. Malgr&#xE9; l'absence de revascularisation, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable sous couverture d'une une antibioth&#xE9;rapie adapt&#xE9;e. En cas d'an&#xE9;vrysme infectieux de l'axe f&#xE9;moro-poplit&#xE9; par infection &#xE0; salmonelle, le r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle, m&#xEA;me avec un greffon veineux, peut exposer au risque de rupture art&#xE9;rielle.</p>
      </abstract>
      <kwd-group>
        <kwd>An&#xE9;vrisme mycotique</kwd>
        <kwd>art&#xE8;re f&#xE9;morale superficielle</kwd>
        <kwd>salmonelle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>mycotic aneurysm</kwd>
        <kwd>superficial femoral artery</kwd>
        <kwd>salmonella</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les an&#xE9;vrismes infectieux de l'axe f&#xE9;moro-poplit&#xE9; sont rares et d&#x2019;&#xE9;volution silencieuse. Ils surviennent volontiers chez les personnes immunod&#xE9;prim&#xE9;es ou r&#xE9;v&#xE8;lent de l'iatrog&#xE9;nie. Leur traitement fait appel souvent &#xE0; l'exclusion chirurgicale associ&#xE9;e ou non &#xE0; un geste de revascularisation. Nous rapportons le cas d'un patient op&#xE9;r&#xE9; &#xE0; plusieurs reprises pour un an&#xE9;vrisme de l'art&#xE8;re f&#xE9;morale superficielle (AFS) li&#xE9; &#xE0; une infection &#xE0; Salmonelle.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Le patient M.G &#xE2;g&#xE9; de 49 ans hypertendu et suivi pour une h&#xE9;patite B chronique sous interf&#xE9;ron, a &#xE9;t&#xE9; hospitalis&#xE9; dans notre service pour une masse battante localis&#xE9;e au niveau de la face interne de la cuisse. L'angioscanner a montr&#xE9; un an&#xE9;vrisme non compliqu&#xE9; du tiers moyen de l'AFS faisant 5 cm de diam&#xE8;tre. Nous avons opt&#xE9; pour une cure chirurgicale de cet an&#xE9;vrisme. L'intervention s'est d&#xE9;roul&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, apr&#xE8;s control de l'AFS de part et d'autre de l'an&#xE9;vrysme et pr&#xE9;l&#xE8;vement de la veine saph&#xE8;ne (<xref ref-type="fig" rid="F0001">Figure 1</xref>), l'exploration a objectiv&#xE9; un an&#xE9;vrysme infect&#xE9; et rompu de l'AFS (<xref ref-type="fig" rid="F0002">Figure 2</xref>), la d&#xE9;cision &#xE9;tait de faire un d&#xE9;bridement &#xE9;largi avec r&#xE9;section de tout le tissu art&#xE9;riel infect&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>), le r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle a &#xE9;t&#xE9; r&#xE9;alis&#xE9; par un pontage veineux termino-terminal en veine saph&#xE8;ne homolat&#xE9;rale pr&#xE9;lev&#xE9; au m&#xEA;me site op&#xE9;ratoire (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par la survenue d'un saignement provenant du site op&#xE9;ratoire 2 jours apr&#xE8;s l'intervention. Le patient a &#xE9;t&#xE9; repris, l'exploration chirurgicale a objectiv&#xE9; une ulc&#xE9;ration au niveau du pontage veineux qui est &#xE0; l'origine du saignement associ&#xE9;e &#xE0; une infection des parties molles. Nous avons r&#xE9;alis&#xE9; une excision du tissu infect&#xE9; et une confection d'un nouveau pontage veineux au m&#xEA;me site op&#xE9;ratoire (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es encore une fois par un saignement du site op&#xE9;ratoire 4 jours apr&#xE8;s la 2<sup>&#xE8;me</sup> intervention. Nous avons repris le patient une 2<sup>&#xE8;me</sup> fois, le saignement provenait cette fois ci de l'anastomose proximale que nous avons r&#xE9;par&#xE9;e. Quatre jours plus tard, le patient a pr&#xE9;sent&#xE9; un saignement du site op&#xE9;ratoire. Notre attitude &#xE9;tait radicale cette fois et nous avons r&#xE9;alis&#xE9; une explantation du pontage veineux avec ligature des 2 bouts de l'AFS associ&#xE9;e &#xE0; un d&#xE9;bridement chirurgical &#xE9;largi. L&#x2019;&#xE9;volution sur le plan local &#xE9;tait favorable; le membre inf&#xE9;rieur gardait une perfusion acceptable par la collat&#xE9;ralit&#xE9; bien d&#xE9;velopp&#xE9;e et n&#x2019;&#xE9;tait pas en isch&#xE9;mie, mais sur le plan g&#xE9;n&#xE9;ral, le patient est devenu f&#xE9;brile avec une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques per op&#xE9;ratoires ont permis d'isoler un "Salmonelle SPP". Nous avons mis le patient sous antibioth&#xE9;rapie adapt&#xE9;e &#xE0; base d'Ampicilline et ciprofloxacine pendant 40 jours. L&#x2019;&#xE9;chographie cardiaque trans-thoracique ainsi que celle trans-osophagienne sont revenues normales. L&#x2019;&#xE9;volution ult&#xE9;rieure a &#xE9;t&#xE9; marqu&#xE9;e par une d&#xE9;tersion totale des stigmates d'infections et une nette am&#xE9;lioration sur le plan g&#xE9;n&#xE9;ral avec obtention de l'apyrexie. Cependant, le patient a gard&#xE9; des claudications intermittentes avec un p&#xE9;rim&#xE8;tre de marche &#xE0; 200 m&#xE8;tres.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Clich&#xE9; perop&#xE9;ratoire montrant le contr&#xF4;le premier de l'art&#xE8;re f&#xE9;morale superficielle de part et d'autre de l'an&#xE9;vrysme (fl&#xE8;ches bleus) et la dissection de la veine saph&#xE8;ne interne (fl&#xE8;che rouge)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-218-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Clich&#xE9; perop&#xE9;ratoire montant un faux an&#xE9;vrysme infect&#xE9; de l'art&#xE8;re f&#xE9;morale superficielle (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-218-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Clich&#xE9; perop&#xE9;ratoire montant la r&#xE9;section totale de l'an&#xE9;vrysme infect&#xE9; de l'art&#xE8;re f&#xE9;morale superficielle</p>
        </caption>
        <graphic xlink:href="PAMJ-22-218-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Pontage veineux termino-terminal en veine saph&#xE8;ne inverse</p>
        </caption>
        <graphic xlink:href="PAMJ-22-218-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Le deuxi&#xE8;me pontage veineux qui a &#xE9;t&#xE9; r&#xE9;alis&#xE9; apr&#xE8;s la rupture du premier. Sa longueur est plus importante que le premier avec un trajet plus externe</p>
        </caption>
        <graphic xlink:href="PAMJ-22-218-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les l&#xE9;sions art&#xE9;rielles an&#xE9;vrismales sont souvent li&#xE9;es au processus arth&#xE9;roscl&#xE9;reux. Les an&#xE9;vrismes mycotiques sont rares et restent l'apanage des sujets immunod&#xE9;prim&#xE9;s atteints du virus d'immunod&#xE9;ficience humaine ou de cancers [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Notre patient avait une h&#xE9;patite B chronique sous interf&#xE9;ron pouvant expliquer la survenue d'une telle infection. Les germes les plus fr&#xE9;quemment responsables des an&#xE9;vrismes mycotiques sont repr&#xE9;sent&#xE9;s par le Staphylocoque aureus, l'Escherichia Coli et le Salmonelle Spp [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ce dernier est le plus souvent associ&#xE9; aux an&#xE9;vrismes thoraciques et abdominaux et sa localisation au niveau des art&#xE8;res f&#xE9;morales reste exceptionnelle [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Avant l&#x2019;&#xE8;re des antibiotiques, les an&#xE9;vrismes infectieux, qualifi&#xE9;s de &#xAB;mycotiques&#xBB; en 1885 par William Osler [<xref rid="CIT0001" ref-type="bibr">1</xref>], avaient le plus souvent &#xE9;t&#xE9; rapport&#xE9;s sous la forme d'une localisation aortique au cours d'endocardites &#xE0; streptocoque. Pour cette raison, la recherche d'une localisation secondaire en particulier cardiaque au cours d'un an&#xE9;vrisme infectieux p&#xE9;riph&#xE9;rique est indispensable. Nous avons pratiqu&#xE9; une &#xE9;chographie trans-&#x2018;sophagienne pour notre patient qui n'a pas montr&#xE9; de v&#xE9;g&#xE9;tations endocardiques. Le traitement de ces an&#xE9;vrismes fait appel souvent &#xE0; la chirurgie. La r&#xE9;section art&#xE9;rielle constitue le traitement de r&#xE9;f&#xE9;rence mais la r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle n'est pas toujours indiqu&#xE9; et repr&#xE9;sente un sujet de controverse dans la prise en charge des an&#xE9;vrismes infectieux &#xE0; cause d'un taux &#xE9;lev&#xE9; de rupture et de r&#xE9;infection secondaire variant de 10% &#xE0; 35% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les veines saph&#xE8;nes internes et les veines f&#xE9;morales superficielles constituent des greffons ad&#xE9;quats dans ces indications malgr&#xE9; un taux de r&#xE9;infection important [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant, certains auteurs pr&#xE9;f&#xE8;rent l'utilisation de greffon art&#xE9;riel pour le r&#xE9;tablissement de la continuit&#xE9; apr&#xE8;s la mise &#xE0; plat. Klonaris et al [<xref rid="CIT0007" ref-type="bibr">7</xref>] ont rapport&#xE9; des r&#xE9;sultats satisfaisants apr&#xE8;s utilisation de l'art&#xE8;re iliaque interne comme greffon. D'autres auteurs pr&#xE9;f&#xE8;rent l'utilisation de la veine saph&#xE8;ne interne in situ pour le traitement de ces an&#xE9;vrismes [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Nous pensons que surseoir &#xE0; un geste de revascularisation et se limiter &#xE0; une simple ligature de part et d'autre de l'AFS apr&#xE8;s la r&#xE9;section est une option qui ne doit pas &#xEA;tre exclue. Toutefois, cette option est associ&#xE9;e &#xE0; un taux d'isch&#xE9;mie et d'amputation majeure important de l'ordre de 34% [<xref rid="CIT0009" ref-type="bibr">9</xref>], mais son grand avantage c'est qu'elle permet d&#x2019;&#xE9;viter les infections de nono et les saignements post op&#xE9;ratoires n&#xE9;cessitant des reprises it&#xE9;ratives et pouvant m&#xEA;me mettre en jeu le pronostic vital du patient. Dans le cas de notre patient, la ligature des 2 bouts de l'AFS n'a pas entrain&#xE9; une perte de membre, toutefois le patient a d&#xE9;velopp&#xE9; une isch&#xE9;mie chronique avec une claudication intermittente mais qui n'est pas tr&#xE8;s g&#xEA;nante. Le traitement endovasculaire des an&#xE9;vrismes infectieux a &#xE9;t&#xE9; rapport&#xE9; comme alternative &#xE0; la chirurgie conventionnelle. Certes cette approche pr&#xE9;sente un taux de morbi-mortalit&#xE9; moindre, mais les infections des endoproth&#xE8;ses ont &#xE9;t&#xE9; rapport&#xE9;es et elles ont une &#xE9;volution souvent fatale. Pour cette raison, ce traitement reste actuellement r&#xE9;serv&#xE9; pour les patients en mauvais &#xE9;tat g&#xE9;n&#xE9;ral ou inop&#xE9;rables [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Qu'il soit chirurgical ou endovasculaire, le traitement des an&#xE9;vrismes de l'AFS li&#xE9;s &#xE0; une infection &#xE0; salmonelle doit &#xEA;tre associ&#xE9; &#xE0; une antibioth&#xE9;rapie adapt&#xE9;e pour une dur&#xE9;e prolong&#xE9;e sur laquelle il n'existe pas de consensus mais qui devrait &#xEA;tre d'au moins 6 semaines pour certains auteurs [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les c&#xE9;phalosporines de 3<sup>&#xE8;me</sup> g&#xE9;n&#xE9;ration demeurent le traitement de choix actuellement en raison de l&#x2019;&#xE9;mergence de r&#xE9;sistances &#xE0; l'ampicilline dans 65% des cas et &#xE0; la ciprofloxacine dans 41% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>Les an&#xE9;vrismes infectieux de l'AFS sont l'apanage des sujets immunod&#xE9;prim&#xE9;s. Leur traitement se base sur la r&#xE9;section chirurgicale et l'antibioth&#xE9;rapie adapt&#xE9;e. Le r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle, m&#xEA;me avec un greffon veineux, peut exposer au risque de rupture art&#xE9;rielle secondaire. La r&#xE9;section simple avec d&#xE9;bridement peut &#xEA;tre une option viable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Tous ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gomes</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Choyke</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Wallace</surname>
              <given-names>RB</given-names>
            </name>
          </person-group>
          <article-title>Infected aortic aneurysms: a changing entity</article-title>
          <source>Ann Surg.</source>
          <year>1992</year>
          <month>5</month>
          <volume>215</volume>
          <issue>5</issue>
          <fpage>435</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">1616380</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hopton</surname>
              <given-names>BP</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Ruptured popliteal aneurysm infected with Salmonella enteritidis: an unusual cause of leg swelling</article-title>
          <source>Eur J Vasc Endovasc Surg.</source>
          <year>1998</year>
          <month>3</month>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>272</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9587346</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benenson</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Raveh</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Schlesinger</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Alberton</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rudensky</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Hadas-Halpern</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The risk of vascular infection in adult patients with nontyphi Salmonella bacteremia</article-title>
          <source>Am J Med.</source>
          <year>2001</year>
          <month>1</month>
          <volume>110</volume>
          <issue>1</issue>
          <fpage>60</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11152867</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wong</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Lai</surname>
              <given-names>TK</given-names>
            </name>
            <name>
              <surname>Ng</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Luk</surname>
              <given-names>WK</given-names>
            </name>
          </person-group>
          <article-title>Non-typhoid Salmonella mycotic aneurysm of the aortic arch</article-title>
          <source>Hong Kong Med J.</source>
          <year>2007</year>
          <month>6</month>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>234</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17548914</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zell</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Mycotic false aneurysm of the superficial femoral artery: delayed complication of Salmonella gastroenteritis in a patient with the acquired immunodeficiency syndrome</article-title>
          <source>West J Med.</source>
          <year>1995</year>
          <month>7</month>
          <volume>163</volume>
          <issue>1</issue>
          <fpage>72</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">7667993</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seeger</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Pretus</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Welborn</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Ozaki</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Flynn</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Huber</surname>
              <given-names>TS</given-names>
            </name>
          </person-group>
          <article-title>Long-term outcome after treatment of aortic graft infection with staged extra-anatomic bypass grafting and aortic graft removal</article-title>
          <source>J Vasc Surg.</source>
          <year>2000</year>
          <month>9</month>
          <volume>32</volume>
          <issue>3</issue>
          <fpage>451</fpage>
          <lpage>9</lpage>
          <comment>discussion 60-1</comment>
          <pub-id pub-id-type="pmid">10957651</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klonaris</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Katsargyris</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Papapetrou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Vourliotakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Tsiodras</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Georgopoulos</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Infected femoral artery pseudoaneurysm in drug addicts: the beneficial use of the internal iliac artery for arterial reconstruction</article-title>
          <source>J Vasc Surg.</source>
          <year>2007</year>
          <month>3</month>
          <volume>45</volume>
          <issue>3</issue>
          <fpage>498</fpage>
          <lpage>504</lpage>
          <pub-id pub-id-type="pmid">17254738</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schneider</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Oskin</surname>
              <given-names>SI</given-names>
            </name>
            <name>
              <surname>Verta</surname>
              <given-names>MJ</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Superficial femoral vein graft interposition in situ repair for femoral mycotic aneurysm</article-title>
          <source>Ann Vasc Surg.</source>
          <year>2009</year>
          <season>Jan-Feb</season>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>147</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18504104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brown</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Busuttil</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Machleder</surname>
              <given-names>HI</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>WS</given-names>
            </name>
            <name>
              <surname>Barker</surname>
              <given-names>WF</given-names>
            </name>
          </person-group>
          <article-title>Bacteriologic and surgical determinants of survival in patients with mycotic aneurysms</article-title>
          <source>J Vasc Surg.</source>
          <year>1984</year>
          <month>7</month>
          <volume>1</volume>
          <issue>4</issue>
          <fpage>541</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6436514</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riga</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bicknell</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Jindal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cheshire</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hamady</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Endovascular stenting of peripheral infected aneurysms: a temporary measure or a definitive solution in high-risk patients</article-title>
          <source>Cardiovasc Intervent Radiol.</source>
          <year>2008</year>
          <season>Nov-Dec</season>
          <volume>31</volume>
          <issue>6</issue>
          <fpage>1228</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">18560936</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
