<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422695</article-id>
      <article-id pub-id-type="pmc">4239457</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-220</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.220.4868</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association de neuroleptiques atypiques avec les anticonvulsivants et syndrome malin (&#xE0; propos de deux cas)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association of atypical neuroleptics with anticonvulsants and malignant syndrome (about two cases)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nabih</surname>
            <given-names>Fadoua Oueriagli</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benali</surname>
            <given-names>Abdeslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>adali</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Manoudi</surname>
            <given-names>Fatiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Asri</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Psychiatrie, H&#xF4;pital Militaire Avicenne, Equipe de Recherche pour la Sant&#xE9; Mentale, Universit&#xE9; Caddi Ayyad, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadoua Oueriagli Nabih, Service de Psychiatrie, H&#xF4;pital Militaire Avicenne, Equipe de Recherche pour la Sant&#xE9; Mentale, Universit&#xE9; Caddi Ayyad, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>220</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadoua Oueriagli Nabih et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome malin des neuroleptiques (SMN) est une complication rare mais grave du traitement par les neuroleptiques, pouvant engager le pronostic vital. Les auteurs rapportent deux observations, la premi&#xE8;re d'une jeune patiente de 18 ans, suivie pour une &#xE9;pilepsie partielle temporale, sous carbamaz&#xE9;pine (800mg/jour) depuis 13 ans, et qui a d&#xE9;velopp&#xE9; un SMN apr&#xE8;s introduction d'amisulpride (600 mg/jour). La deuxi&#xE8;me observation d'un jeune patient de 28 ans sous valproate sodium (750mg/jour) depuis 10 ans et qui a pr&#xE9;sent&#xE9; un SMN apr&#xE8;s association d'olanzapine (20mg/jour). Les cliniciens doivent &#xEA;tre vigilants par rapport au risque d'induction d'un SMN apr&#xE8;s introduction de neuroleptiques atypiques chez des patients trait&#xE9;s pendant une longue dur&#xE9;e avec des anticonvulsivants.</p>
      </abstract>
      <kwd-group>
        <kwd>Amisulpride</kwd>
        <kwd>carbamazepine</kwd>
        <kwd>syndrome malin</kwd>
        <kwd>olanzapine-valproate de sodium</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Amisulpride</kwd>
        <kwd>carbamazepine</kwd>
        <kwd>malignant syndrome</kwd>
        <kwd>olanzapine sodium valproate</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome malin des neuroleptiques (SMN), d&#xE9;crit en 1960 par Delay et al. [<xref rid="CIT0001" ref-type="bibr">1</xref>] sous le nom de syndrome akin&#xE9;tique hypertonique, repr&#xE9;sente un accident rare, mais redoutable pouvant engager le pronostic vital. Si la relation du SMN avec les neuroleptiques classiques est une donn&#xE9;e acquise, plusieurs auteurs ont aussi rapport&#xE9; des cas de SMN faisant suite &#xE0; l'association de neuroleptiques atypiques et d'autres m&#xE9;dicaments tels les anticonvulsivants. Nous en rapportons deux cas de SMN suite &#xE0; l'association de neuroleptique atypique et d'anticonvulsivant.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Premi&#xE8;re observation</title>
        <p>Il s'agissait d'une jeune patiente de 18 ans, suivie pour une &#xE9;pilepsie partielle temporale, sous carbamaz&#xE9;pine 800 mg / j depuis l&#x2019;&#xE2;ge de 04 ans. Elle &#xE9;tait admise au service de psychiatrie pour troubles de comportements, la patiente avait pr&#xE9;sent&#xE9; une instabilit&#xE9; psychomotrice, un d&#xE9;lire de pers&#xE9;cution et mystico-religieux et des hallucinations auditives, sans troubles de la conscience. Elle avait &#xE9;t&#xE9; mise sous un neuroleptique atypique (Amisulpride 600mg /j) et un anxiolytique benzodiaz&#xE9;pinique (temesta 7,5mg/j). 72 heures apr&#xE8;s, la patiente avait d&#xE9;velopp&#xE9; une symptomatologie faite d'une obnubilation de la conscience, une hypersudation, une hypertonie plastique surtout aux membres sup&#xE9;rieurs, un tremblement des extr&#xE9;mit&#xE9;s et une hypersudation. Il n'y avait pas de d&#xE9;ficit moteur et la motricit&#xE9; oculaire &#xE9;tait conserv&#xE9;e. Sur le plan g&#xE9;n&#xE9;ral, elle &#xE9;tait tachycarde, la tension art&#xE9;rielle &#xE9;tait &#xE0; 90/50 mm Hg. La temp&#xE9;rature &#xE9;tait &#xE0; 37&#xB0;C. Devant ce tableau clinique, nous avions &#xE9;voqu&#xE9; le diagnostic de syndrome malin des neuroleptiques m&#xEA;me en absence de fi&#xE8;vre. Le traitement neuroleptique fut arr&#xEA;t&#xE9; et La malade avait &#xE9;t&#xE9; adress&#xE9;e au service de r&#xE9;animation en urgence. La NFS, La VS et l'ionogramme &#xE9;taient normaux. La cr&#xE9;atine phosphokinase (CPK) &#xE9;tait tr&#xE8;s &#xE9;lev&#xE9;e 2389 mu/ l. L&#x2019;&#xE9;lectroenc&#xE9;phalogramme (EEG) avait montr&#xE9; un trac&#xE9; normal. L'IRM enc&#xE9;phalique avec protocole d&#x2019;&#xE9;pilepsie &#xE9;tait normale. La malade avait &#xE9;t&#xE9; r&#xE9;hydrat&#xE9;e par voie parent&#xE9;rale et mise sous bromocriptine (&#xE0; doses progressives jusqu&#x2019;&#xE0; 20mg/j), associ&#xE9; &#xE0; un anxiolytique benzodiaz&#xE9;pinique. L&#x2019;&#xE9;volution &#xE9;tait favorable, avec une r&#xE9;gression de l'hypertonie au bout d'une semaine et normalisation des CPK au bout de 03 semaines. La symptomatologie psychiatrique avait disparu progressivement sous sismoth&#xE9;rapie.</p>
      </sec>
      <sec id="S20004">
        <title>Deuxi&#xE8;me observation</title>
        <p>Patient de 28 ans, suivi pour un trouble bipolaire, sous valproate de sodium &#xE0; raison de 750 mg/jour depuis 10 ans, qui a &#xE9;t&#xE9; hospitalis&#xE9; dans le service de psychiatrie pour un troisi&#xE8;me acc&#xE8;s maniaque. Une &#xE9;tiologie organique du syndrome maniaque a &#xE9;t&#xE9; &#xE9;limin&#xE9;e d'embl&#xE9;e: la NFS et l'ionogramme sanguin complet &#xE9;taient normaux, la recherche des toxiques dans les urines &#xE9;tait n&#xE9;gative et l'IRM c&#xE9;r&#xE9;brale &#xE9;tait sans particularit&#xE9;. Le patient a &#xE9;t&#xE9; mis sous olanzapine &#xE0; raison de 20 mg/jour et la posologie du valproate de sodium &#xE0; &#xE9;t&#xE9; augment&#xE9; &#xE0; 2g/jour progressivement. Un mois apr&#xE8;s le d&#xE9;but du traitement, le patient a d&#xE9;velopp&#xE9; un tableau fait d'une rigidit&#xE9; musculaire, un tremblement de repos des extr&#xE9;mit&#xE9;s, une hypersudation, des troubles de la d&#xE9;glutition et des troubles de la conscience. Il n'avait pas de d&#xE9;ficit moteur et la motricit&#xE9; oculaire &#xE9;tait conserv&#xE9;e. Sur le plan g&#xE9;n&#xE9;ral, la tension art&#xE9;rielle &#xE9;tait &#xE0; 103/68 mm Hg, la fr&#xE9;quence cardiaque &#xE0; 140/min et la temp&#xE9;rature &#xE0; 39&#xB0;C. Le traitement neuroleptique fut arr&#xEA;t&#xE9; et Le malade avait &#xE9;t&#xE9; adress&#xE9; au service de r&#xE9;animation en urgence Aucun foyer infectieux n'a &#xE9;t&#xE9; retrouv&#xE9; &#xE0; l'examen clinique. Le bilan biologique r&#xE9;alis&#xE9; a montr&#xE9; une augmentation de l'activit&#xE9; cr&#xE9;atine kinase (CK) plasmatique: 1 289 U/l, la concentration plasmatique de la CRP &#xE9;tait normale, l'examen cytobact&#xE9;riologique des urines (ECBU) et les h&#xE9;mocultures se sont av&#xE8;res n&#xE9;gatifs. L&#x2019;&#xE9;tude du liquide c&#xE9;phalorachidien &#xE9;tait normale. La radiographie thoracique et L'IRM c&#xE9;r&#xE9;brale &#xE9;taient sans particularit&#xE9;s. Le diagnostic d'un SMN a &#xE9;t&#xE9; pos&#xE9; apr&#xE8;s avoir &#xE9;limin&#xE9; une &#xE9;tiologie infectieuse, m&#xE9;tabolique ou neurologique. Apr&#xE8;s r&#xE9;hydratation parent&#xE9;rale, traitement antipyr&#xE9;tique et traitement anti dopaminergique (bromocriptine &#xE0; doses progressives jusqu&#x2019;&#xE0; 20mg/j), l&#x2019;&#xE9;volution &#xE9;tait favorable au bout d'une semaine.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le syndrome malin des neuroleptiques (SMN) est une complication rare du traitement par les neuroleptiques avec une incidence estim&#xE9;e entre 0,02 et 3,23% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le SMN est d&#xFB; &#xE0; un blocage du syst&#xE8;me dopaminergique. IL se constitue en 1 &#xE0; 3 jours et la symptomatologie &#xE9;volue en deux phases associant des signes de d&#xE9;r&#xE8;glement neurov&#xE9;g&#xE9;tatif central &#xE0; des signes d'impr&#xE9;gnation neuroleptique. Le diagnostic du SMN est parfois difficile en raison des variations cliniques et de l'absence de marqueurs biologiques sp&#xE9;cifiques. Selon les crit&#xE8;res DSM V, le diagnostic du SMN est retenu chez un patient apr&#xE8;s introduction d'un traitement dopaminergique si pr&#xE9;sence des crit&#xE8;res suivants: Une &#xE9;l&#xE9;vation de la temp&#xE9;rature &gt;38&#xB0;C; Une rigidit&#xE9; musculaire s&#xE9;v&#xE8;re; Des troubles de la conscience allant de la confusion au coma; Signes para cliniques d'atteinte musculaire: une &#xE9;l&#xE9;vation de l'activit&#xE9; cr&#xE9;atine kinase plasmatique (CK) sup&#xE9;rieur &#xE0; 04 fois la normale; Troubles du syst&#xE8;me nerveux sympathiques avec pr&#xE9;sence d'au moins deux signes: (Tension art&#xE9;rielle labile (changement de la diastolique &#x2265;20 mmHg ou changement de la systolique &#x2265;25 mmHg pendant &lt;24 heures); Tension art&#xE9;rielle &#xE9;lev&#xE9;e; Dysphagie; Incontinence urinaire.); Hyper m&#xE9;tabolisme (tachypn&#xE9;e ou tachycardie); Absence de causes infectieuses, toxiques, m&#xE9;taboliques et neurologique.</p>
      <p>Dans notre observation, nous avons retenu le diagnostic de SMN devant l'association d'une rigidit&#xE9; extra pyramidale, des signes d'un d&#xE9;r&#xE8;glement neurov&#xE9;g&#xE9;tatif, des troubles de la conscience et le taux &#xE9;lev&#xE9; des enzymes musculaires (CK) m&#xEA;me en l'absence de fi&#xE8;vre. En effet, &#xE0; c&#xF4;t&#xE9; des tableaux cliniques classiques, des tableaux incomplets ont &#xE9;t&#xE9; d&#xE9;crits. Thase et Shostak [<xref rid="CIT0002" ref-type="bibr">2</xref>] avaient rapport&#xE9; l'observation d'un patient pr&#xE9;sentant un tableau de rhabdomyolyse avec un taux sanguin de CK &#xE9;lev&#xE9; et une hypertonie extrapyramidale sans fi&#xE8;vre. Pope et al [<xref rid="CIT0003" ref-type="bibr">3</xref>], consid&#xE9;raient dans leur travail l'hyperthermie comme un crit&#xE8;re diagnostique majeur du SMN, mais 11 de leurs patients avaient une temp&#xE9;rature inf&#xE9;rieure &#xE0; 38&#xB0;C. Angelopoulos et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] avait rapport&#xE9; un cas de SMN sans fi&#xE9;vre secondaire &#xE0; l'association d'amisulpride et d'oxcarbazepine.</p>
      <p>Le SMN peut survenir &#xE0; tout &#xE2;ge et toucher les deux sexes avec une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine. Toutes les cat&#xE9;gories de neuroleptiques sont concern&#xE9;es: incisifs, doux, retards et m&#xEA;me atypiques. En effet, plusieurs cas de SMN ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature en rapport avec des neuroleptiques atypiques tel la risperidone, la clozapine, l'olanzapine et la quetiapine<xref rid="CIT0005" ref-type="bibr">5</xref>. Certains facteurs pr&#xE9;disposent plus &#xE0; cette complication comme les ant&#xE9;c&#xE9;dents neurologiques (confusion, agitation, &#xE9;pilepsie&#x2019;) et les troubles h&#xE9;modynamiques (d&#xE9;shydratation ou hyponatr&#xE9;mie) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Certaines interactions m&#xE9;dicamenteuses peuvent augmenter le risque de survenue d'un SMN, c'est le cas de l'association d'anticonvulsivants et de neuroleptiques atypiques [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Plusieurs cas ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature, c'est le cas de Nisijima et al. [<xref rid="CIT0008" ref-type="bibr">8</xref>] qui rapportent l'observation d'un patient trait&#xE9; par amisulpride pendant 30 ans et qui a d&#xE9;velopp&#xE9; un SMN apr&#xE8;s introduction de la carbamaz&#xE9;pine &#xE0; raison de 400 mg/jour. Angelopoulos et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] d&#xE9;crivent un cas de SMN apr&#xE8;s association d'oxcarbazepine et de neuroleptiques. Filice Et al. [<xref rid="CIT0009" ref-type="bibr">9</xref>] rapportent le cas d'un patient qui a d&#xE9;velopp&#xE9; un SMN apr&#xE8;s introduction d'olanzapine (20 mg/jour) et de divalproate de sodium (500mg/jour). Dans la premi&#xE8;re observation, on peut sugg&#xE9;rer que le jeune &#xE2;ge, les ant&#xE9;c&#xE9;dents d&#x2019;&#xE9;pilepsie et l'association d'amisulpride et de la carbamaz&#xE9;pine sont des facteurs de risque qui ont favoris&#xE9; la survenue du SMN. Pour la deuxi&#xE8;me observation, l'introduction de l'olanzapine chez un patient trait&#xE9; pendant longtemps par du valproate de sodium a augment&#xE9; le risque de survenue du SMN.</p>
      <p>Concernant la prise en charge, la premi&#xE8;re mesure &#xE0; prendre est l'arr&#xEA;t du traitement neuroleptique. Le traitement symptomatique repose sur la r&#xE9;hydratation par voie parent&#xE9;rale, l'abaissement de la temp&#xE9;rature centrale, la pr&#xE9;servation de la fonction r&#xE9;nale, l'assistance cardiorespiratoire et la pr&#xE9;vention des complications de d&#xE9;cubitus [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement sp&#xE9;cifique est bas&#xE9; sur la bromocriptine, agoniste dopaminergique, administr&#xE9;e par voie orale et &#xE0; doses fractionn&#xE9;es (7,5 &#xE0; 60mg/j). Des substances myorelaxantes telles que le dantro&#xE8;ne ou les benzodiaz&#xE9;pines sont utilis&#xE9;es. Le SMN reste une complication mortelle dans 5 &#xE0; 25% des cas, une &#xE9;volution favorable peut se voir si le patient est pris en charge le plut&#xF4;t possible.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le SMN est une complication rare mais grave du traitement par les neuroleptiques. C'est une urgence diagnostique et th&#xE9;rapeutique. Des associations m&#xE9;dicamenteuses peuvent augmenter le risque de survenue du SMN, c'est le cas de l'association de neuroleptiques atypiques et des anticonvulsivants.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sachdev</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>A rating scale for neuroleptic malignant syndrome</article-title>
          <source>Psychiatry Res.</source>
          <year>2005</year>
          <volume>135</volume>
          <fpage>249</fpage>
          <lpage>256</lpage>
          <pub-id pub-id-type="pmid">15996751</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thase</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Shostak</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Rhabdomyolysis complicating rapid intramuscular neuroleptization</article-title>
          <source>J Clin Psychopharmacol.</source>
          <year>1984</year>
          <volume>4</volume>
          <fpage>46</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">6141190</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pope</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Keck</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>McElroy</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Frequency and presentation of neuroleptic malignant syndrome in a large psychiatric hospital</article-title>
          <source>Am J Psychiatry.</source>
          <year>1986</year>
          <volume>143</volume>
          <fpage>1227</fpage>
          <lpage>122</lpage>
          <pub-id pub-id-type="pmid">2876647</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Angelopoulos</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Markopoulou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kyamidis</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bobotas</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Neuroleptic malignant syndrome without fever after addition of oxcarbazepine to long-term treatment with amisulpride</article-title>
          <source>General Hospital Psychiatry.</source>
          <year>2008</year>
          <volume>30</volume>
          <fpage>482</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">18774435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khaldi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kornreich</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Choubani</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Gourevitch</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Neuroleptic malignant syndrome and atypical antipsychotics: a brief review, L</article-title>
          <source>enc&#xE9;phale.</source>
          <year>2008</year>
          <month>12</month>
          <volume>34</volume>
          <issue>6</issue>
          <fpage>618</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">19081460</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patra</surname>
              <given-names>BN</given-names>
            </name>
            <name>
              <surname>Khandelwal</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Sood</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Olanzapine induced neuroleptic malignant syndrome</article-title>
          <source>Indian J Pharmacol.</source>
          <year>2013</year>
          <season>Jan-Feb</season>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>98</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">23543750</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kontaxakis</surname>
              <given-names>VP</given-names>
            </name>
            <name>
              <surname>Havaki-Kontaxaki</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Christodoulou</surname>
              <given-names>NG</given-names>
            </name>
          </person-group>
          <article-title>Olanzapine - associated neuroleptic malignant syndrome. Progress in Neuro-Psychopharmacology</article-title>
          <source>Biological Pschiatry.</source>
          <year>2002</year>
          <volume>26</volume>
          <fpage>897</fpage>
          <lpage>902</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nisijima</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kusakabe</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ohtuka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ishiguro</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Addition of carbamazepine to long- term treatment with neuroleptics may induce neuroleptic malignant syndrome</article-title>
          <source>Biological Psychiatry.</source>
          <year>1998</year>
          <volume>44</volume>
          <issue>9</issue>
          <fpage>930</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">9807653</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Filice</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>McDougall</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Ercan-Fang</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Billington</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Neuroleptic malignant syndrome associated with olanzapine</article-title>
          <source>Ann Pharmacother</source>
          <year>1998</year>
          <month>11</month>
          <volume>32</volume>
          <issue>11</issue>
          <fpage>1158</fpage>
          <pub-id pub-id-type="pmid">9825080</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hanna</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Dannel</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Saviuc</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Hyperthermie du syndrome malin des neuroleptiques du syndrome s&#xE9;rotoninergique, ou li&#xE9;e a l'ecstasy: approche th&#xE9;rapeutique</article-title>
          <source>R&#xE9;animation.</source>
          <year>2001</year>
          <volume>10</volume>
          <fpage>412</fpage>
          <lpage>417</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
