<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419294</article-id>
      <article-id pub-id-type="pmc">4236840</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-156</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.156.2926</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Epanchement pleuro-p&#xE9;ricardique liquidien r&#xE9;v&#xE9;lant un lymphome lymphoblastique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pleuro-pericardial effusion revealing a lymphoblastic lymphoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>N'goran</surname>
            <given-names>Yves N'da Kouakou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Soya</surname>
            <given-names>Kossa Esa&#xEF;e</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Beossin</surname>
            <given-names>Sylvanus Koui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Angoran</surname>
            <given-names>Ines</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traore</surname>
            <given-names>Fatou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tano</surname>
            <given-names>Micesse</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afassinou</surname>
            <given-names>Yaovi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ekou</surname>
            <given-names>Arnaud</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koffi</surname>
            <given-names>Florent</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yao</surname>
            <given-names>Hermann</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kramoh</surname>
            <given-names>Euloge Kouadio</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kakou</surname>
            <given-names>Maurice Guikahue</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Institut de Cardiologie d'Abidjan, C&#xF4;te d'Ivoire</aff>
      <aff id="AF0002"><label>2</label>Service d'anatomie pathologie CHU de Treichville, C&#xF4;te d'Ivoire</aff>
      <aff id="AF0003"><label>3</label>Service de cardiologie CHU Sylvanus Olympio, Togo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: N'goran Yves N'da Kouakou, Institut de Cardiologie BP V206 Abidjan, C&#xF4;te d'Ivoire</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>156</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yves N'da Kouakou N'goran et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte cardiaque au cours des lymphomes lymphoblastiques est rare. Il s'agissait d'un patient de 17 ans de race noire qui a &#xE9;t&#xE9; admis pour une douleur m&#xE9;diothoracique. Le patient avait des signes d'insuffisance cardiaque droite; un syndrome d&#x2019;&#xE9;panchement pleural liquidien gauche; des ad&#xE9;nopathies superficielles et une spl&#xE9;nom&#xE9;galie de type IV de Hackett. La biopsie ganglionnaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour la confirmation du diagnostic par analyse histologique et immuno-histochimique. Des ponctions pleurale et p&#xE9;ricardique ont &#xE9;t&#xE9; effectu&#xE9;es. Le patient a &#xE9;t&#xE9; confi&#xE9; au service d'oncologie p&#xE9;diatrique pour la chimioth&#xE9;rapie. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le d&#xE9;c&#xE8;s du patient 18 jours apr&#xE8;s. La manifestation cardiaque est une entit&#xE9; rare et tr&#xE8;s souvent m&#xE9;connue.la confirmation histologique est parfois difficile &#xE0; obtenir du vivant de la plupart des patients. Le pronostic est souvent r&#xE9;serv&#xE9; &#xE0; court terme.</p>
      </abstract>
      <kwd-group>
        <kwd>c&#x153;ur</kwd>
        <kwd>lymphome</kwd>
        <kwd>&#xE9;panchement pleuro-p&#xE9;ricardique</kwd>
        <kwd>C&#xF4;te d'ivoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>heart</kwd>
        <kwd>lymphoma</kwd>
        <kwd>Pleuro-pericardial effusion</kwd>
        <kwd>C&#xF4;te d'ivoire</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'atteinte cardiaque au cours des lymphomes lymphoblastiques est rare et se voit souvent &#xE0; une phase tr&#xE8;s tardive de l&#x2019;&#xE9;volution de la maladie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'atteinte p&#xE9;ricardique est la plus fr&#xE9;quente des situations cardiaques et se traduit tr&#xE8;s souvent par un &#xE9;panchement p&#xE9;ricardique plus ou moins abondant, responsable parfois de tamponnade et souvent associ&#xE9; &#xE0; une infiltration tumorale de cette tunique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas d&#x2019;&#xE9;panchement pleuro-p&#xE9;ricardique liquidien r&#xE9;velant un lymhome lymphoblastique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'un patient de 17 ans de race noire qui a &#xE9;t&#xE9; admis pour une douleur m&#xE9;dio thoracique. La douleur &#xE9;tait de survenue progressive, de type inflammatoire sans irradiation particuli&#xE8;re, augmentant d'intensit&#xE9; &#xE0; l'inspiration profonde et &#xE9;voluant depuis 02 semaines. A cette douleur &#xE9;tait associ&#xE9;e une toux s&#xE8;che, exacerb&#xE9;e par les mouvements, une dyspn&#xE9;e initialement d'effort puis de repos dans un contexte f&#xE9;brile. Les ant&#xE9;c&#xE9;dents &#xE9;taient sans particularit&#xE9;s.</p>
      <p>A l'examen physique, le patient &#xE9;tait dyspn&#xE9;ique au repos avec une pression art&#xE9;rielle &#xE0; 100/70 mmHg et un pouls &#xE0; 100bpm. Il y avait des signes d'insuffisance cardiaque droite, Les bruits du c&#x153;ur &#xE9;taient assourdis &#xE0; l'auscultation cardiaque. On notait un syndrome d&#x2019;&#xE9;panchement pleural liquidien gauche; des ad&#xE9;nopathies, au niveau des aires ganglionnaires superficielles, asym&#xE9;triques d'environs 3cm de diam&#xE8;tre dures fix&#xE9;es au plan profond et une spl&#xE9;nom&#xE9;galie de type IV de la classification de Hackett. Au t&#xE9;l&#xE9; coeur de face il y avait une opacit&#xE9; dense homog&#xE8;ne occupant tout le champ pulmonaire gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;lectrocardiogramme objectivait une tachycardie sinusale &#xE0; 130bpm, un axe QRS normal et un micro voltage diffus. L&#x2019;&#xE9;cho doppler cardiaque (<xref ref-type="fig" rid="F0002">Figure 2</xref>) avait mis en &#xE9;vidence un &#xE9;panchement p&#xE9;ricardique liquidien de grande abondance. L'analyse cytologique et bact&#xE9;riologique des liquides (pleural et p&#xE9;ricardique) objectivait un liquide exsudatif &#xE0; pr&#xE9;dominance lymphocytaire avec absence de germe isol&#xE9; &#xE0; la culture. Une biopsie ganglionnaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et les examens histologique et immuno-histochimique ont permis de conclure &#xE0; un lymphome lymphoblastique de ph&#xE9;notype T. A la biologie on avait une an&#xE9;mie hypochrome microcytaire avec un taux d'h&#xE9;moglobine &#xE0; 10,9 g/dl et une s&#xE9;rologie au VIH n&#xE9;gative. Des ponctions pleurale et p&#xE9;ricardique ont &#xE9;t&#xE9; effectu&#xE9;es. Le patient a &#xE9;t&#xE9; confi&#xE9; au service d'oncologie p&#xE9;diatrique pour la mise en route d'une chimioth&#xE9;rapie. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le d&#xE9;c&#xE8;s du patient dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral 18 jours apr&#xE8;s.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>T&#xE9;l&#xE9;c&#x153;ur de face: opacit&#xE9; dense homog&#xE8;ne occupant tout le champ pulmonaire gauche. compression du ventricule droit</p>
        </caption>
        <graphic xlink:href="PAMJ-18-156-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Image &#xE9;chographique: &#xE9;panchement p&#xE9;ricardique de grande abondance avec compression du ventricule droit</p>
        </caption>
        <graphic xlink:href="PAMJ-18-156-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'atteinte cardiaque des lymphomes malins non-Hodgkiniens (LNH), bien que rare, est retrouv&#xE9;e fr&#xE9;quemment &#xE0; l'autopsie des patients d&#xE9;c&#xE9;d&#xE9;s de lymphome. Il s'agit le plus souvent de localisations secondaires d'un LNH syst&#xE9;mique plut&#xF4;t que de lymphome cardiaque primitif [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ce dernier se voit essentiellement chez les patients immunod&#xE9;prim&#xE9;s et sa fr&#xE9;quence est en hausse depuis l'augmentation de la survie des patients porteurs du VIH mais &#xE9;galement avec la multiplication des transplantations d'organes et des th&#xE9;rapeutiques immunosuppressives au long cours [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La localisation lymphomateuse cardiaque peut se faire soit par diss&#xE9;mination h&#xE9;matog&#xE8;ne ou lymphatique, soit par contigu&#xEF;t&#xE9; &#xE0; partir d'une tumeur lymphomateuse intrathoracique [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Toutes les structures cardiaques peuvent &#xEA;tre atteintes avec cependant une nette pr&#xE9;dilection pour le p&#xE9;ricarde et le myocarde.</p>
      <p>La symptomatologie clinique r&#xE9;v&#xE9;latrice de la localisation cardiaque n'est pas sp&#xE9;cifique. Elle est en rapport avec la structure cardiaque atteinte [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les signes cliniques sont discrets voire absents dans les LNH cardiaques secondaires, expliquant la discordance entre la fr&#xE9;quence de l'atteinte anatomique (&#xE0; l'autopsie) et la raret&#xE9; de la description clinique de ces localisations.</p>
      <p>Parmi les manifestations cliniques r&#xE9;v&#xE9;latrices de cette atteinte, on citera: le syndrome d'insuffisance cardiaque congestive en cas d'atteinte myocardique, les troubles du rythme en cas d'atteinte auriculaire ou septale, les signes en rapport avec un &#xE9;panchement p&#xE9;ricardique notamment une tamponnade, un syndrome cave sup&#xE9;rieur voire un infarctus du myocarde. Il est cependant int&#xE9;ressant de s&#xE9;parer les LNH cardiaques primitifs, o&#xF9; les manifestations cardiaques sont au premier plan, des localisations secondaires o&#xF9; les manifestations g&#xE9;n&#xE9;rales ou fonctionnelles du LNH pr&#xE9;dominent et o&#xF9; la d&#xE9;couverte de l'atteinte cardiaque est souvent fortuite. Dans notre observation l&#x2019;&#xE9;panchement pleuro-p&#xE9;ricardique &#xE9;tait la manifestation principale, associ&#xE9;e &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec des ad&#xE9;nopathies p&#xE9;riph&#xE9;riques et une spl&#xE9;nom&#xE9;galie.</p>
      <p>Les modifications &#xE9;lectrocardiographiques observ&#xE9;es ne sont pas sp&#xE9;cifiques mais permettent d'attirer l'attention sur une atteinte cardiaque, surtout dans les formes secondaires. Il peut s'agir soit d'un trouble de la conduction [<xref rid="CIT0006" ref-type="bibr">6</xref>] ou des signes &#xE9;lectriques &#xE9;voquant un &#xE9;panchement p&#xE9;ricardique (troubles de la repolarisation avec microvoltage) comme dans notre observation. Il est donc important de contr&#xF4;ler r&#xE9;guli&#xE8;rement l&#x2019;&#xE9;lectrocardiogramme chez tout patient porteur de LNH et de r&#xE9;aliser au moindre doute une &#xE9;chographie cardiaque. Cette derni&#xE8;re doit faire partie du bilan pr&#xE9;th&#xE9;rapeutique de tout LNH, compte tenu de la toxicit&#xE9; cardiaque potentielle des anthracyclines utilis&#xE9;es dans les protocoles de chimioth&#xE9;rapie [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L&#x2019;&#xE9;chographie cardiaque transthoracique est l'outil de choix pour mettre en &#xE9;vidence l'atteinte cardiaque des LNH qui peut se pr&#xE9;senter diff&#xE9;remment selon la tunique atteinte. Le plus souvent, elle est sous forme de v&#xE9;g&#xE9;tations tumorales fixes ou mobiles, souvent polylob&#xE9;es, si&#xE9;geant sur l'endocarde valvulaire ou endocavitaire, plus volontiers dans les cavit&#xE9;s droites que gauches [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'atteinte p&#xE9;ricardique est la plus fr&#xE9;quente et se traduit tr&#xE8;s souvent par un &#xE9;panchement p&#xE9;ricardique plus ou moins abondant, responsable parfois de tamponnade et souvent associ&#xE9; &#xE0; une infiltration tumorale de cette tunique [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La TDM peut aider au diagnostic en montrant des masses intracardiaques ou p&#xE9;ricardiques. Elle fait partie du bilan d'extension du LNH et rend facile le diagnostic &#xE9;tiologique d'une masse cardiaque lorsqu'elle est associ&#xE9;e &#xE0; une atteinte ganglionnaire m&#xE9;diastinale. Mais c'est l'imagerie par r&#xE9;sonance magn&#xE9;tique nucl&#xE9;aire (IRM) qui repr&#xE9;sente le meilleur examen radiologique non invasif pour la d&#xE9;tection les localisations tumorales lymphomateuses cardiaques avec notamment une sensibilit&#xE9; de l'ordre de plus de 90% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans le cas clinique d&#xE9;crit, nous n'avons pas r&#xE9;alis&#xE9; de scanner thoracique ni d'IRM mais plut&#xF4;t une biopsie ganglionnaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et les examens histologique et immuno-histochimique ont permis de conclure &#xE0; un lymphome lymphoblastique de ph&#xE9;notype T. L'immunohistochimie permet actuellement une confirmation rapide du diagnostic de lymphome. L'aspect histologique retrouv&#xE9; est le plus souvent celui d'un lymphome B &#xE0; grandes cellules, de haut grade de malignit&#xE9; ou de malignit&#xE9; interm&#xE9;diaire. Ceux du sujet immunod&#xE9;prim&#xE9; sont souvent de type immunoblastique [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Le pronostic des atteintes cardiaques lymphomateuses reste tr&#xE8;s r&#xE9;serv&#xE9; m&#xEA;me si des r&#xE9;missions prolong&#xE9;es sont parfois rapport&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. En effet, la grande majorit&#xE9; des observations rapport&#xE9;es dans la litt&#xE9;rature font part du d&#xE9;c&#xE8;s pr&#xE9;coce des patients, le retard diagnostique en est s&#xFB;rement la cause principale.</p>
      <p>Le traitement des localisations cardiaques du LNH fait appel &#xE0; la chimioth&#xE9;rapie habituelle des lymphomes, associ&#xE9;e ou non &#xE0; la radioth&#xE9;rapie. Les r&#xE9;sultats sont cependant moins encourageants, compar&#xE9;s &#xE0; ceux des autres formes syst&#xE9;miques des lymphomes [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La manifestation cardiaque est une entit&#xE9; rare et tr&#xE8;s souvent m&#xE9;connue. La confirmation histologique est parfois difficile &#xE0; obtenir du vivant de la plupart des patients. Le pronostic est souvent r&#xE9;serv&#xE9; &#xE0; court terme car le diagnostic est tr&#xE8;s souvent tardif et la r&#xE9;ponse &#xE0; la chimioth&#xE9;rapie rarement compl&#xE8;te et durable. La n&#xE9;cessit&#xE9; d'y penser pour un diagnostic pr&#xE9;coce et une prise en charge pr&#xE9;coce et efficace est donc n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Les auteurs ont particip&#xE9; &#xE0; la recherche bibliographique, &#xE0; la discussion et &#xE0; la correction de l'article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mikdame</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ennibi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bahrouch</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Benyass</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dreyfus</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Toloune</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Localisations cardiaques du lymphome non Hodgkinien: &#xE0; propos de 4 cas</article-title>
          <source>Revue de M&#xE9;decine Interne.</source>
          <year>2003</year>
          <volume>24</volume>
          <issue>7</issue>
          <fpage>459</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">12829219</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ceresoli</surname>
              <given-names>GL</given-names>
            </name>
            <name>
              <surname>Ferreri</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Bucci</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ripa</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ponzoni</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Villa</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Primary cardiac lymphoma in immunocompetent patients: diagnostic and therapeutic management</article-title>
          <source>Cancer</source>
          <year>1997</year>
          <volume>80</volume>
          <issue>8</issue>
          <fpage>1497</fpage>
          <lpage>506</lpage>
          <pub-id pub-id-type="pmid">9338475</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lam</surname>
              <given-names>KY</given-names>
            </name>
            <name>
              <surname>Dickens</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lam Chan</surname>
              <given-names>AC</given-names>
            </name>
          </person-group>
          <article-title>Tumors of the heart, A 20-year, experience with review of 12485 consecutive autopsies</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>1993</year>
          <volume>117</volume>
          <issue>10</issue>
          <fpage>1027</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">8215825</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aboulafia</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Bush</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Picozzi</surname>
              <given-names>VJ</given-names>
            </name>
          </person-group>
          <article-title>Cardiac tamponade due to primary pericardial lymphoma in patients with Aids</article-title>
          <source>Chest.</source>
          <year>1994</year>
          <volume>106</volume>
          <issue>4</issue>
          <fpage>1295</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7924524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mc Donnell</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Mann</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Bulkley</surname>
              <given-names>BH</given-names>
            </name>
          </person-group>
          <article-title>Involvement of the heart by malignant lymphoma: a clinicopathologic study</article-title>
          <source>Cancer.</source>
          <year>1982</year>
          <volume>49</volume>
          <issue>5</issue>
          <fpage>944</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">7037154</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roubille</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Massin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cayla</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gahide</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gervasoni</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Macia</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Serre</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Pasquie</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Sportouch</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Leclercq</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Intra-cardiac lymphoma with right heart failure: a therapeutic emergency in two patients</article-title>
          <source>Arch Mal Coeur Vaiss.</source>
          <year>2007</year>
          <volume>100</volume>
          <issue>12</issue>
          <fpage>1025</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18223517</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Adoubi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Adoh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Didi-Kouko</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Anzouan-Kacou</surname>
              <given-names>J.-B</given-names>
            </name>
            <name>
              <surname>Tegnan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Adoubi</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;pistage pr&#xE9;coce de la cardiotoxicit&#xE9; des anthracyclines par l&#x2019;&#xE9;cho-Doppler tissulaire &#xE0; propos de 45 cas &#xE0; l'institut de cardiologie d'Abidjan</article-title>
          <source>Ann Cardiol Ang&#xE9;iol.</source>
          <year>2013</year>
          <volume>62</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Msaad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yangui</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ketata</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Manifestations thoraciques revelatrices de lymphomes: a propos de 17 cas</article-title>
          <source>La tunisie medicale.</source>
          <year>2008</year>
          <volume>86</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">18444524</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miller</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mukhtar</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Aaluri</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Ansingkar</surname>
              <given-names>KG</given-names>
            </name>
            <name>
              <surname>Nanda</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Ryan</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Two and three-dimensional Tee differentiation of lymphoma involving the atrial septum from lipomatous hypertrophy</article-title>
          <source>Echocardiography.</source>
          <year>2001</year>
          <volume>18</volume>
          <issue>3</issue>
          <fpage>205</fpage>
          <lpage>209</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agarwala</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rubin</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Intracardiac lymphoma in a child: successful treatment with chemotherapy alone</article-title>
          <source>Pediatr Cardiol.</source>
          <year>2000</year>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>401</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">10865026</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
