<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26966480</article-id>
      <article-id pub-id-type="pmc">4769043</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-283</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.283.8284</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas d'hamartome musculaire cervical retrouv&#xE9; &#xE0; Antananarivo</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A case of cervical muscle hematoma found in Antananarivo</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Razafindrakoto</surname>
            <given-names>Rex Mario</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laza</surname>
            <given-names>Odilon</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oto-rhino-laryngologie et de Chirurgie Cervico-faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement d'Anatomie Pathologique, Centre Hospitalier Universitaire Joseph Ravoahangy Andrianavalona, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rex Mario Razafindrakoto, Service d'Oto-rhino-laryngologie et de Chirurgie Cervico-faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>283</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rex Mario Razafindrakoto et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Hamartome musculaire cervical</kwd>
        <kwd>tum&#xE9;faction lat&#xE9;ro-cervicale</kwd>
        <kwd>cervicotomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cervical muscle hematoma</kwd>
        <kwd>latero-cervical swelling</kwd>
        <kwd>cervicotomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une fillette de dix ans nous a &#xE9;t&#xE9; amen&#xE9;e en consultation pour une tum&#xE9;faction lat&#xE9;ro-cervicale gauche apparue deux mois auparavant. Cette masse n'a occasionn&#xE9; ni fi&#xE8;vre ni douleur, mais son augmentation progressive de volume a inqui&#xE9;t&#xE9; les parents, motivant la consultation. On a retrouv&#xE9; &#xE0; l'examen clinique une formation ovalaire &#xE0; grand axe vertical, de consistance ferme, mobile par rapport aux plans superficiels et profonds, indolore &#xE0; la palpation, non battante, non soufflante, n'ascensionnant pas &#xE0; la d&#xE9;glutition et recouverte d'une peau d'apparence normale (A). Une &#xE9;chographie cervicale a r&#xE9;v&#xE9;l&#xE9; une masse tissulaire, hypo&#xE9;chog&#xE8;ne, bien limit&#xE9;e, situ&#xE9;e au contact du lobe gauche de la glande thyro&#xEF;de, mesurant 52,1 millim&#xE8;tres de hauteur sur 27,6 millim&#xE8;tres de largeur (B). Une cervicotomie men&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale a permis l'ablation d'une masse vascularis&#xE9;e en surface (C,D), enlev&#xE9;e en totalit&#xE9;, sans effraction capsulaire (E). L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a retrouv&#xE9; une prolif&#xE9;ration de fibres musculaires lisses et a conclus au diagnostic histologique d'hamartome musculaire (F). Un hamartome est une dysembryoplasie li&#xE9;e &#xE0; une malformation tissulaire d'aspect tumoral, compos&#xE9;e d'un m&#xE9;lange anormal d&#x2019;&#xE9;l&#xE9;ments constitutifs normalement pr&#xE9;sents dans l'organe o&#xF9; ils se sont d&#xE9;velopp&#xE9;s. L'ablation chirurgicale peut &#xEA;tre propos&#xE9;e pour des hamartomes qui ont entrain&#xE9; une g&#xEA;ne fonctionnelle ou une g&#xEA;ne esth&#xE9;tique, comme chez notre patiente. Aucune r&#xE9;cidive n'a &#xE9;t&#xE9; not&#xE9;e aux contr&#xF4;les effectu&#xE9;s un et six mois apr&#xE8;s la cure chirurgicale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A): installation chirurgicale de la patiente; B): echographie cervicale montrant une masse tissulaire, hypo&#xE9;chog&#xE8;ne, bien limit&#xE9;e, mesurant 52,1 x 27,6 millim&#xE8;tres; C): dissection per-op&#xE9;ratoire de l'hamartome musculaire cervical (1); D): dissection per-op&#xE9;ratoire de l'hamartome musculaire cervical (2); E): pi&#xE8;ce op&#xE9;ratoire; F): d&#xE9;coupe de la pi&#xE8;ce op&#xE9;ratoire au microtome et lame histologique montrant une prolif&#xE9;ration de fibres musculaires lisses (grossissement x 100)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-283-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
