<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25170383</article-id>
      <article-id pub-id-type="pmc">4145277</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-239</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.239.3488</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome ad&#xE9;no&#xEF;de kystique des paupi&#xE8;res: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cystic adenoid carcinoma of the eyelids: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bencherif</surname>
            <given-names>Moulay Zahid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>239</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome ad&#xE9;no&#xEF;de kystique</kwd>
        <kwd>paupi&#xE8;res</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cystic adenoid carcinoma</kwd>
        <kwd>eyelids</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Il s'agit d'une femme &#xE2;g&#xE9;e de 68 ans, sans ant&#xE9;c&#xE9;dents particuliers, pr&#xE9;sentant une tum&#xE9;faction de la paupi&#xE8;re sup&#xE9;rieure droite (A) remontant &#xE0; plus d'un an et dont la biopsie avait objectiv&#xE9; un carcinome; la patiente a &#xE9;t&#xE9; reprise un mois apr&#xE8;s pour r&#xE9;section compl&#xE8;te de la tumeur (B, C) et l'examen histopathologique a conclut &#xE0; un carcinome ad&#xE9;no&#xEF;de kystique (D) probablement sur ad&#xE9;nome pl&#xE9;omorphe. On n'a observ&#xE9; aucune r&#xE9;cidive pendant les 6 mois suivant le traitement chirurgical. Le carcinome ad&#xE9;no&#xEF;de kystique de la paupi&#xE8;re est une tumeur rare touchant les sujets d&#x2019;&#xE2;ge moyen. C'est une tumeur fr&#xE9;quente des glandes salivaires, et &#xE9;galement d&#xE9;crite au niveau de l'ut&#xE9;rus, du sein, du conduit auditif externe et des bronches. Sa localisation palp&#xE9;brale est exceptionnelle, pouvant d&#xE9;river des glandes de Moll et des glandes lacrymales accessoires de la conjonctive. Cliniquement, la l&#xE9;sion se pr&#xE9;sente comme un nodule ou un placard infiltr&#xE9;, indolore, &#xE0; d&#xE9;veloppement lent. L&#x2019;&#xE9;volution est marqu&#xE9;e par des r&#xE9;cidives fr&#xE9;quentes. Les principaux diagnostics diff&#xE9;rentiels sont le carcinome basocellulaire de type ad&#xE9;no&#xEF;de, et le carcinome syringomateux. Le traitement consiste en l'ex&#xE9;r&#xE8;se compl&#xE8;te de la tumeur avec la v&#xE9;rification des marges de r&#xE9;section. Le pronostic est favorable &#xE0; condition d'un diagnostic pr&#xE9;coce et d'un traitement efficace.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Aspect pr&#xE9;op&#xE9;ratoire de la masse palp&#xE9;brale, vue de face; B) Exploration chirurgicale de la tumeur; C) Aspect macroscopique de la tumeur; D) Aspect histologique de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-17-239-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
