<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25584123</article-id>
      <article-id pub-id-type="pmc">4286223</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-11</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.11.2071</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombocytose au cours d'un syndrome d'activation macrophagique compliquant un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Thrombocytosis in a macrophage activation syndrome complicating systemic lupus erythematosus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lekpa</surname>
            <given-names>Fernando Kemta</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndongo</surname>
            <given-names>Souha&#xEF;bou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fall</surname>
            <given-names>Seynabou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pouye</surname>
            <given-names>Abdoulaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ka</surname>
            <given-names>Mamadou Mourtalla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moreira-Diop</surname>
            <given-names>Th&#xE9;r&#xE8;se</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital G&#xE9;n&#xE9;ral de Douala, Cameroun</aff>
      <aff id="AF0002"><label>2</label>Clinique M&#xE9;dicale 1, CHU Aristide Le Dantec, UCAD, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0003"><label>3</label>Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Thi&#xE8;s, Thi&#xE8;s, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fernando Kemta Lekpa, Service de M&#xE9;decine Interne, H&#xF4;pital G&#xE9;n&#xE9;ral de Douala, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>11</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>9</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fernando Kemta Lekpa et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome d'activation macrophagique (SAM) est une complication du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES), due &#xE0; l'activation et la prolif&#xE9;ration incontr&#xF4;l&#xE9;e des macrophages dans la moelle osseuse. La bycytop&#xE9;nie voire la pancytop&#xE9;nie est constante. Nous rapportons un cas atypique de SAM diagnostiqu&#xE9; au m&#xEA;me moment qu'un LES chez une patiente noire de 17 ans. Le tableau initial associait une fi&#xE8;vre, un syndrome inflammatoire, une an&#xE9;mie, un taux normal de leucocytes et plus surprenant, une thrombocytose.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome d&#x2032;activation macrophagique</kwd>
        <kwd>Lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
        <kwd>Cytop&#xE9;nie</kwd>
        <kwd>Thrombocytose</kwd>
        <kwd>Afrique Subsaharienne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>macrophage activation syndrome</kwd>
        <kwd>systemic lupus erythematosus</kwd>
        <kwd>Cytopenia</kwd>
        <kwd>Thrombocytosis</kwd>
        <kwd>Sub-Saharan Africa</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome d'activation macrophagique (SAM) est une complication sous estim&#xE9;e des maladies inflammatoires, domin&#xE9;e par le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES). Une bicytop&#xE9;nie voire une pancytop&#xE9;nie est classique au moment du diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas atypique de LES compliqu&#xE9; d'un SAM, pr&#xE9;sentant une cytop&#xE9;nie isol&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente noire de 17 ans, guin&#xE9;enne, avait &#xE9;t&#xE9; hospitalis&#xE9;e dans notre service pour une polyarthrite f&#xE9;brile &#xE9;voluant depuis 11 mois. L'examen initial objectivait une polyarthrite p&#xE9;riph&#xE9;rique non &#xE9;rosive, un rash malaire, une photosensibilit&#xE9;, des ulc&#xE9;rations buccales, un syndrome sec, un &#xE9;panchement pleural et p&#xE9;ricardique, une fi&#xE8;vre &#xE0; 39&#xB0;C et un amaigrissement. L'h&#xE9;mogramme objectivait une an&#xE9;mie &#xE0; 9,8 g/dl, des leucocytes &#xE0; 4200/mm3 et une thrombocytose &#xE0; 618000/mm<sup>3</sup>. La CRP &#xE9;tait &#xE0; 48 mg/L, la VS &#xE0; 65 mm, la fibrin&#xE9;mie &#xE0; 4,58 g/L. Les anticorps antinucl&#xE9;aires, les auto-anticorps anti-DNA natifs, anti-Sm, anti-U1RNP, anti-SSA/Ro et SSB/La &#xE9;taient positifs. Les radiographies des mains et des pieds &#xE9;taient normales. Le diagnostic de LES &#xE9;tait facilement pos&#xE9; devant la pr&#xE9;sence simultan&#xE9;e de 7 crit&#xE8;res de l'ACR. Le score d'activit&#xE9; SLEDAI &#xE9;tait &#xE0; 21. La CRP au 5&#xE8;me jour d'hospitalisation &#xE9;tait &#xE0; 96 mg/L, la VS &#xE0; 80 mm et la fibrin&#xE9;mie &#xE0; 8,01 g/L. Les explorations r&#xE9;p&#xE9;t&#xE9;es (goutte &#xE9;paisse, h&#xE9;moculture, uroculture, coproculture, tubage gastrique) &#xE0; la recherche d'une infection n'avaient isol&#xE9; aucun germe. La CRP &#xE0; J15 s'&#xE9;levait &#xE0; 192 mg/L et la thrombocytose s'accentuait &#xE0; 771000/mm<sup>3</sup>, malgr&#xE9; une antibioth&#xE9;rapie &#xE0; large spectre et un traitement antipalustre empirique. Devant ce tableau, un SAM a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. Les examens biologiques retrouvaient une hypertriglyc&#xE9;rid&#xE9;mie &#xE0; 1,58 g/l, une hyperferritin&#xE9;mie &#xE0; 3099 mg/l, et un taux de LDH augment&#xE9; &#xE0; 693 U/l. Le my&#xE9;logramme montrait une moelle riche avec de nombreux macrophages et des images d'h&#xE9;mophagocytose, &#xE9;vocatrices de SAM. Des bolus de methylprednisolone, 600 mg ont &#xE9;t&#xE9; institu&#xE9;s pendant 3 jours, suivi par la prednisone per os, 60 mg/j, associ&#xE9;e &#xE0; l'hydroxychloroquine, 400 mg/j. L'apyrexie a &#xE9;t&#xE9; constat&#xE9;e d&#xE8;s le 2&#xE8;me jour du bolus (J17). Une cystite a &#xE9;t&#xE9; le seul &#xE9;v&#xE8;nement ind&#xE9;sirable. Avec peu de facteurs de mauvais pronostic [<xref rid="CIT0002" ref-type="bibr">2</xref>], l'&#xE9;volution a &#xE9;t&#xE9; spectaculaire (score SLEDAI = 6, disparition du syndrome inflammatoire). Apr&#xE8;s 22 mois de suivi, sans pouss&#xE9;e, ni &#xE9;v&#xE8;nement intercurrent, est apparu un sepsis s&#xE9;v&#xE8;re, fatal pour notre patiente avant son transfert dans notre service.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Ce cas clinique n'&#xE9;tait pas suggestif d'un SAM. En effet, nous n'avions pas de bicytop&#xE9;nie, ni de pancytop&#xE9;nie. L'h&#xE9;mogramme de notre patiente mettait en &#xE9;vidence une an&#xE9;mie, un taux normal de leucocytes et une thrombocytose. Au cours du LES avec SAM, l'an&#xE9;mie et la leucop&#xE9;nie sont constantes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La thrombop&#xE9;nie est pr&#xE9;sente chez 75% des patients [<xref rid="CIT0003" ref-type="bibr">3</xref>]. &#xC0; notre connaissance, aucun cas de thrombocytose n'a &#xE9;t&#xE9; rapport&#xE9; au cours d'un SAM compliquant un LES. Le r&#xF4;le de la thrombocytose dans la pathog&#xE9;nie du SAM chez notre patiente est inconnu. Nous &#xE9;voquons l'hypoth&#xE8;se selon laquelle la thrombocytose pourrait &#xEA;tre pr&#xE9;sente au d&#xE9;but de l'h&#xE9;mophagocytose, cons&#xE9;cutive &#xE0; une importante r&#xE9;action inflammatoire, telle que celle pr&#xE9;sente dans les pouss&#xE9;es de LES. La normalisation du taux des plaquettes voire la thrombop&#xE9;nie serait alors l'&#xE9;tape suivante, li&#xE9;e &#xE0; une aggravation de l'h&#xE9;mophagocytose et/ou l'apparition d'une spl&#xE9;nom&#xE9;galie.</p>
      <p>Le diagnostic de SAM a &#xE9;t&#xE9; rapidement pos&#xE9; chez notre patiente, quelques jours apr&#xE8;s celui du LES, qui &#xE9;voluait depuis 11 mois. L'&#xE2;ge jeune de notre patiente, le diagnostic rapide et le traitement pr&#xE9;coce pourraient expliquer l'&#xE9;volution initialement favorable de la maladie chez notre patiente. Le r&#xF4;le de la thrombocytose dans cette &#xE9;volution est inconnu. La description d&#x2032;autres cas de thrombocytose au cours d'un SAM compliquant un LES pourra permettre de confirmer notre hypoth&#xE8;se physiopathologique, et de pr&#xE9;ciser le r&#xF4;le d'autres discordances telles que des taux de CRP et de fibrin&#xE9;mie &#xE9;lev&#xE9;es dans notre observation; contrastant avec l'hypofibrin&#xE9;mie et un taux de CRP normal ou peu &#xE9;lev&#xE9;e, fr&#xE9;quemment observ&#xE9;s au cours du LES associ&#xE9; au SAM [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>En conclusion, l'existence d'une thrombocytose, l'absence de bicytop&#xE9;nie ou de pancytop&#xE9;nie n'&#xE9;limine pas ce diagnostic de SAM, en particulier au cours du LES.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dhote</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Simon</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Papo</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reactive hemophagocytic syndrome in adult systemic disease: report of twenty six cases and literature review</article-title>
          <source>Arthritis Rheum.</source>
          <year>2003</year>
          <volume>49</volume>
          <issue>5</issue>
          <fpage>633</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">14558048</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaito</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kobayashi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Katayama</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prognostic factors of hemophagocytic syndrome in a adults: analysis of 34 cases</article-title>
          <source>Eur J Haematol.</source>
          <year>1997</year>
          <volume>59</volume>
          <issue>4</issue>
          <fpage>247</fpage>
          <lpage>253</lpage>
          <pub-id pub-id-type="pmid">9338623</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lambotte</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Khellaf</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Harmouche</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Characteristics and long-term outcome of 15 episodes of systemic lupus erythematosus associated hemophagocytic syndrome</article-title>
          <source>Medicine.</source>
          <year>2006</year>
          <volume>85</volume>
          <issue>3</issue>
          <fpage>169</fpage>
          <lpage>182</lpage>
          <pub-id pub-id-type="pmid">16721259</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
