<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25170378</article-id>
      <article-id pub-id-type="pmc">4145280</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-234</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.234.3901</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de kaposi classique avec atteinte surr&#xE9;nalienne: un nouveau cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Classic Kaposi disease with adrenal involvement: a new case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzidi</surname>
            <given-names>Hanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gallouj</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Krich</surname>
            <given-names>Sanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie V&#xE9;n&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanae Bouzidi, Service de Dermatologie V&#xE9;n&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>234</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanae Bouzidi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de kaposi est une pathologie connue g&#xE9;n&#xE9;ralement dans sa forme &#xE9;pid&#xE9;mique associ&#xE9;e au sida ou celle end&#xE9;mique pr&#xE9;sente dans l'Afrique subsaharienne. La forme classique de cette maladie ou dite &#xE9;galement m&#xE9;diterran&#xE9;enne n'est pas bien connue &#xE9;tant assez rare. Elle touche les hommes &#xE2;g&#xE9;s HIV s&#xE9;ron&#xE9;gatifs originaires de l'Europe centrale, l'Europe de l'Est et les m&#xE9;diterran&#xE9;ens. Elle se manifeste essentiellement par une atteinte cutan&#xE9;e, &#xE9;ventuellement muqueuse mais l'atteinte visc&#xE9;rale reste moins fr&#xE9;quente, domin&#xE9;e par l'atteinte osseuse, pulmonaire et gastrique. La localisation surr&#xE9;nalienne est inhabituelle et tr&#xE8;s rare. Nous rapportons ce nouveau cas pour mettre le point sur cette pathologie rare et signaler cette localisation atypique.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de kaposi</kwd>
        <kwd>VIH</kwd>
        <kwd>atteinte surr&#xE9;nalienne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kaposi disease</kwd>
        <kwd>HIV</kwd>
        <kwd>adrenal involvement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de kaposi (MK), est une maladie prolif&#xE9;rative chronique &#xE0; double composante vasculaire et fibroblastique induite par le 8&#xE8;me virus de l'herp&#xE8;s humain (HHV-8). Quatre variantes de la MK sont d&#xE9;crites, dont la MK classique ou dite &#xE9;galement m&#xE9;diterran&#xE9;enne qui touche les hommes &#xE2;g&#xE9;s HIV s&#xE9;ron&#xE9;gatifs originaires de l'Europe centrale, l'Europe de l'Est et les m&#xE9;diterran&#xE9;ens. Elle se manifeste essentiellement par une atteinte cutan&#xE9;e sous forme de papulo-nodules angiomateux sur un terrain de lymphoed&#xE8;me au niveau des extr&#xE9;mit&#xE9;s. Elle est consid&#xE9;r&#xE9;e la plus indolente avec une &#xE9;volution g&#xE9;n&#xE9;ralement lente. L'atteinte visc&#xE9;rale est peu fr&#xE9;quente domin&#xE9;e par l'atteinte osseuse sous-jacente aux l&#xE9;sions cutan&#xE9;es, l'atteinte pulmonaire puis gastrique. La localisation surr&#xE9;nalienne est inhabituelle et tr&#xE8;s rare. Nous rapportons un cas particulier d'une MK classique avec une atteinte de la glande surr&#xE9;nalienne.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur F M &#xE2;g&#xE9; de 70 ans, originaire du Maroc, sans ant&#xE9;c&#xE9;dents pathologiques notables, consultait pour des nodules angiomateux de la face, des extr&#xE9;mit&#xE9;s et de la muqueuse buccale avec un oed&#xE8;me de la main gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>) &#xE9;voluant dans un contexte de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. La biopsie cutan&#xE9;e avec &#xE9;tude immunohistochimique &#xE9;tait en faveur d'une maladie de kaposi. La s&#xE9;rologie HIV &#xE9;tait n&#xE9;gative. La fibroscopie oeso-gastro-duod&#xE9;nale avait montr&#xE9; la pr&#xE9;sence de 4 l&#xE9;sions mesurant chacune 10mm au niveau gastrique avec une biopsie en faveur d'une MK. La tomodensitom&#xE9;trie thoraco-abdominopelvienne avait objectiv&#xE9; un nodule surr&#xE9;nalien droit de 26mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a &#xE9;t&#xE9; class&#xE9; comme forme m&#xE9;diterran&#xE9;enne de la MK avec atteinte multivisc&#xE9;rale, mis sous polychimioth&#xE9;rapie &#xE0; base d'Adriablastine, Bl&#xE9;omycine et Vinblastine. Apr&#xE8;s 6 cures on a eu une am&#xE9;lioration clinique, endoscopique et une stabilit&#xE9; radiologique sans l'apparition de nouvelles l&#xE9;sions avec un recul de 2 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A, B: nodules angiomateux au niveau de la face; C): de la muqueuse buccale; D,E): des extr&#xE9;mit&#xE9;s distales</p>
        </caption>
        <graphic xlink:href="PAMJ-17-234-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Nodule tissulaire surr&#xE9;nalien droit de 2,6cm</p>
        </caption>
        <graphic xlink:href="PAMJ-17-234-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La MK est une maladie prolif&#xE9;rative multifocale, d'expression cutan&#xE9;e et visc&#xE9;rale impliquant diverses cellules m&#xE9;senchymateuses [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle est class&#xE9;e en 4 formes &#xE9;pid&#xE9;miologiques: 1) MK classique, touchant le plus souvent les hommes &#xE2;g&#xE9;s originaires de l'Europe centrale, l'Europe de l'Est et les m&#xE9;diterran&#xE9;ens avec une pr&#xE9;dominance chez la population juive; 2) MK end&#xE9;mique (Afrique subsaharienne); 3) MK iatrog&#xE9;nique associ&#xE9;e &#xE0; une immunosuppression; 4) MK &#xE9;pid&#xE9;mique (associ&#xE9;e au SIDA/ HIV) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La MK classique se pr&#xE9;sente habituellement sous forme de macules violines et &#xE9;ryth&#xE9;mateuses qui &#xE9;voluent lentement vers des plaques et des nodules angiomateux. Ces l&#xE9;sions sont habituellement localis&#xE9;es au niveau des extr&#xE9;mit&#xE9;s distales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La MK end&#xE9;mique atteint une population plus jeune avec une &#xE9;volution rapide, localement agressive et s'accompagne souvent d'une extension aux ganglions lymphatiques et d'une atteinte visc&#xE9;rale. La maladie est alors assez souvent mortelle [<xref rid="CIT0004" ref-type="bibr">4</xref>]. la MK Iatrog&#xE9;nique survient chez des sujets soumis &#xE0; des traitements immunosuppresseurs au long cours, dans le cadre ou non de transplantation d&#x2032;organes, se manifeste par plusieurs l&#xE9;sions cutan&#xE9;es sur les extr&#xE9;mit&#xE9;s distales et suit une &#xE9;volution b&#xE9;nigne [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La MK associ&#xE9;e au SIDA/HIV se pr&#xE9;sente sous des formes cutan&#xE9;es et muqueuses extensives avec atteinte ganglionnaire et visc&#xE9;rale et peut conduire rapidement au d&#xE9;c&#xE8;s [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La localisation visc&#xE9;rale est surtout l'apanage des formes end&#xE9;mique et &#xE9;pid&#xE9;mique de la MK. Dans la MK classique, elle est plut&#xF4;t rare, domin&#xE9;e par l'atteinte osseuse reconnue de longue date, estim&#xE9;e &#xE0; peu pr&#xE8;s d'un tiers des cas [<xref rid="CIT0008" ref-type="bibr">8</xref>] pr&#xE9;dominent aux extr&#xE9;mit&#xE9;s et en regard des l&#xE9;sions cutan&#xE9;es surtout lorsque le plan osseux est superficiel [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'atteinte digestive est &#xE9;galement importante, d'o&#xF9; la n&#xE9;cessit&#xE9; de rechercher le sang dans les selles par le test de Weber [<xref rid="CIT0010" ref-type="bibr">10</xref>], Le taux le plus important d'atteinte gastro-intestinale a &#xE9;t&#xE9; rapport&#xE9; dans une s&#xE9;rie grecque chez 81,6% des patients [<xref rid="CIT0011" ref-type="bibr">11</xref>]. L'atteinte pulmonaire parenchymateuse et pleurale moins fr&#xE9;quente a &#xE9;t&#xE9; rapport&#xE9;e dans quelques s&#xE9;ries [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Les autres organes du corps ne semblent pas &#xE0; l'abri du d&#xE9;veloppement de l&#xE9;sions Kaposiennes [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>], mais tr&#xE8;s peu de cas sont rapport&#xE9;s dans la litt&#xE9;rature notamment pour la localisation surr&#xE9;nalienne, seulement 2 cas dont une au cours de la MKC et l'autre au cours de la MKC avec HIV [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Notre observation constitue un nouveau cas. Le patient &#xE9;tait asymptomatique sur le plan clinique et pourtant le bilan l&#xE9;sionnel avait objectiv&#xE9; une atteinte multifocale n&#xE9;cessitant une th&#xE9;rapie lourde a base de chimioth&#xE9;rapie et un suivi r&#xE9;gulier. En effet le caract&#xE8;re n&#xE9;oplasique de la MK classique a &#xE9;t&#xE9; longtemps discut&#xE9; sans pour autant r&#xE9;pondre &#xE0; la question: s'agit il d'un sarcome ou d'une hyperplasie r&#xE9;actionnelle &#x2018; La MK &#xE9;tait jusqu&#x2019;&#xE0; r&#xE9;cemment intitul&#xE9;e sarcome de kaposi et cette d&#xE9;nomination lui est rest&#xE9;e en anglais. Un sarcome est une tumeur d&#xE9;riv&#xE9;e du m&#xE9;soderme et qui &#xE9;merge dans les tissus et le m&#xE9;soth&#xE9;lium des visc&#xE8;res. Des donn&#xE9;es nouvelles sur la MK ont largement remis en cause sa classification au sein des sarcomes: la MK ne serait pas un cancer typique m&#xE9;tastasant &#xE0; partir d'une tumeur clonale localis&#xE9;e, mais une prolif&#xE9;ration soit indolente, soit agressive, mais &#xE0; caract&#xE8;re multicentrique. Elle est susceptible de r&#xE9;gresser totalement et spontan&#xE9;ment au cours de la MK classique avec un mode d&#x2019;&#xE9;volution tr&#xE8;s lent et une tr&#xE8;s faible mortalit&#xE9; [<xref rid="CIT0017" ref-type="bibr">17</xref>, <xref rid="CIT0018" ref-type="bibr">18</xref>], raisons pour lesquelles le terme de maladie de kaposi et pr&#xE9;f&#xE9;rable &#xE0; celui de sarcome de kaposi. Mais La pr&#xE9;sence des atteintes extra-dermatologiques bien quelles soient rares dans la MK classique, incite &#xE0; pousser les explorations m&#xEA;me en l'absence de signes d'appel. La survenue d'une atteinte visc&#xE9;rale parait corr&#xE9;l&#xE9;e &#xE0; l'existence de l&#xE9;sions muqueuses [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces r&#xE9;sultats m&#xE9;ritent d&#x2019;&#xEA;tre confirm&#xE9;s par des &#xE9;tudes multicentriques &#xE0; fin d&#x2019;&#xE9;valuer l'incidence r&#xE9;elle de la MKC et de pr&#xE9;ciser ses caract&#xE9;ristiques &#xE9;pid&#xE9;mio-cliniques. Des &#xE9;tudes prospectives seraient &#xE9;galement d'un grand int&#xE9;r&#xEA;t pour mieux &#xE9;valuer les protocoles th&#xE9;rapeutiques et le profil &#xE9;volutif de la maladie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte surr&#xE9;nalienne dans le cadre de la MK classique est tr&#xE8;s rare, bien qu'elle soit asymptomatique, son exploration est importante dans la classification de la maladie et sa prise en charge th&#xE9;rapeutique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s dans cet article ont contribu&#xE9; &#xE0; la gestion du patient et l&#x2019;&#xE9;criture du manuscrit sus-jacent. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Lorenzo</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Update on classic Kaposi sarcoma therapy: new look at an old disease</article-title>
          <source>Crit Rev Oncol Hematol.</source>
          <year>2008</year>
          <month>12</month>
          <volume>68</volume>
          <issue>3</issue>
          <fpage>242</fpage>
          <pub-id pub-id-type="pmid">18657433</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwartz</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Micali</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Nasca</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Scuderi</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Kaposi sarcoma: a continuing conundrum</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2008</year>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>179</fpage>
          <lpage>206</lpage>
          <pub-id pub-id-type="pmid">18638627</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hbid</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Belloul</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fajali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ismaili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duprez</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi's sarcoma in Morocco: a pathological study with immunostaining for human herpesvirus-8 LNA-1</article-title>
          <source>Pathology.</source>
          <year>2005</year>
          <month>8</month>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>288</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">16194827</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Onunu</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Okoduwa</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Eze</surname>
              <given-names>EU</given-names>
            </name>
            <name>
              <surname>Adeyekun</surname>
              <given-names>AA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi's sarcoma in Nigeria</article-title>
          <source>Int J Dermatol.</source>
          <year>2007</year>
          <month>3</month>
          <volume>46</volume>
          <issue>3</issue>
          <fpage>264</fpage>
          <lpage>267</lpage>
          <pub-id pub-id-type="pmid">17343581</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serraino</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Angeletti</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Carrieri</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Longo</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Piche</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Piselli</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>For the Immunosuppression and Cancer Study Group/ Kaposi's sarcoma in transplant and HIVinfected patients: an epidemiologic study in Italy and France</article-title>
          <source>Transplantation.</source>
          <year>2005</year>
          <volume>80</volume>
          <fpage>1699</fpage>
          <lpage>704</lpage>
          <pub-id pub-id-type="pmid">16378064</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jakob</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Metzler</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Garbe</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Non-AIDS associated Kaposii's sarcoma: clinical features and treatment outcome</article-title>
          <source>PLoS One.</source>
          <year>2011</year>
          <month>4</month>
          <day>12</day>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>18397</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martellotta</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Berretta</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vaccher</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Schioppa</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zanet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tirelli</surname>
              <given-names>U</given-names>
            </name>
          </person-group>
          <article-title>AIDS-related Kaposi's sarcoma: state of the art and therapeutic strategies</article-title>
          <source>Curr HIV Res.</source>
          <year>2009</year>
          <volume>7</volume>
          <issue>6</issue>
          <fpage>634</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19929800</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Kaposi</surname>
              <given-names>Sarcoma</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Fletcher</surname>
              <given-names>CDM</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
            <name>
              <surname>Mertens</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>World Health Organization Classification of Tumours. Pathology and genetics</article-title>
          <source>Tumours of soft tissue and bone</source>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bordelon</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Burton</surname>
              <given-names>GV</given-names>
            </name>
            <name>
              <surname>Grafton</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Mills</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>Kaposi's sarcoma involvement of the bone marrow</article-title>
          <source>Am J Med Sci.</source>
          <year>1990</year>
          <volume>300</volume>
          <fpage>383</fpage>
          <pub-id pub-id-type="pmid">2264577</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kolios</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Kaloterakis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Filiotou</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastroscopic findings in Mediterranean Kaposi's sarcoma (non-AIDS)</article-title>
          <source>Gastrointest Endosc.</source>
          <year>1995</year>
          <month>10</month>
          <volume>42</volume>
          <issue>4</issue>
          <fpage>336</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8536903</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Touloumi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Kaklamanis</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Potouridou</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The epidemiologic profile of Kaposi's sarcoma in Greece prior to and during the AIDS era</article-title>
          <source>Int J Cancer.</source>
          <year>1997</year>
          <month>3</month>
          <day>4</day>
          <volume>70</volume>
          <issue>5</issue>
          <fpage>538</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">9052752</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mayaud</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Parquin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cadranel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Domtnique</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Les localisations pulmonaires et pleurales du sarcome de Kaposi</article-title>
          <source>Rev Pneurnol Clin.</source>
          <year>1990</year>
          <volume>46</volume>
          <fpage>237</fpage>
          <lpage>243</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cadranel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Khalil</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Mayaud</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Les localisations broncho-pulmonaires du sarcome de Kaposi</article-title>
          <source>Nouv Dermatol.</source>
          <year>1996</year>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>24</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rhissassi</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maladie de Kaposi classique agressive chez un enfant: efficacit&#xE9; du paclitaxel</article-title>
          <source>Annder.</source>
          <year>2011</year>
          <volume>09</volume>
          <fpage>030</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Siegel</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Disseminated visceral Kaposi's sarcoma: appearance after human renal homograft operation</article-title>
          <source>JAMA.</source>
          <year>1969</year>
          <month>2</month>
          <day>24</day>
          <volume>207</volume>
          <issue>8</issue>
          <fpage>1493</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">4884743</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hassan</surname>
              <given-names>Huwait</given-names>
            </name>
            <name>
              <surname>Adam</surname>
              <given-names>Meneghetti</given-names>
            </name>
            <name>
              <surname>Torsten</surname>
              <given-names>O Nielsen</given-names>
            </name>
          </person-group>
          <article-title>Kaposi Sarcoma of the Adrenal Gland Resembling Epithelioid Angiosarcoma: A Case Report</article-title>
          <source>Sarcoma</source>
          <year>2011</year>
          <volume>2011</volume>
          <fpage>898257</fpage>
          <pub-id pub-id-type="pmid">21845069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cesarman</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mesri</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Gershengorn</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Viral G protein-coupled receptor and Kaposi's sarcoma: a model of paracrine neoplasia?</article-title>
          <source>J Exp Med.</source>
          <year>2000</year>
          <month>2</month>
          <day>7</day>
          <volume>191</volume>
          <issue>3</issue>
          <fpage>417</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">10662787</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ensoli</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sgadari</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Barillari</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Biology of Kaposi's sarcoma</article-title>
          <source>Eur J Cancer.</source>
          <year>2001</year>
          <month>7</month>
          <volume>37</volume>
          <issue>10</issue>
          <fpage>1251</fpage>
          <lpage>69</lpage>
          <pub-id pub-id-type="pmid">11423257</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
