<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25170367</article-id>
      <article-id pub-id-type="pmc">4145262</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-223</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.223.2920</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'h&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9;: une tumeur intracr&#xE2;nienne rare - &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The meningeal hemangiopericytoma: a rare intracranial tumor - about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Errachdi</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Asabbane</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Epala</surname>
            <given-names>Brice Nkoua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hemmich</surname>
            <given-names>Mariem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kabbali</surname>
            <given-names>Naoual</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diakit&#xE9;</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Tayeb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le de Radioth&#xE9;rapie, Institut National d'Oncologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Errachdi, P&#xF4;le de Radioth&#xE9;rapie, Institut National d'Oncologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>223</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Errachdi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;mangiop&#xE9;ricytomem&#xE9;ning&#xE9; intracr&#xE2;nien est une tumeur rare qui repr&#xE9;sente moins de 1% des tumeurs c&#xE9;r&#xE9;brales. Son aspect radiologique peut &#xEA;tre trompeur et faire porter &#xE0; tort le diagnostic de m&#xE9;ningiome. Le diagnostic de confirmation est histologique. Le traitement repose sur la chirurgie et la radioth&#xE9;rapie. L&#x2019;&#xE9;volution apr&#xE8;s traitement est caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des r&#xE9;cidives et des m&#xE9;tastases &#xE0; distance, imposant un suivi prolong&#xE9;. Nous rapportons l'observation d'un patient pr&#xE9;sentant un h&#xE9;mangiop&#xE9;ricytome intracr&#xE2;nien dont l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'absence de r&#xE9;cidive &#xE0; 4 ans de suivi.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9; intracr&#xE2;nial</kwd>
        <kwd>chirurgie</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
        <kwd>r&#xE9;cidive</kwd>
        <kwd>m&#xE9;tastase</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Intracranial meningeal hemangiopericytoma</kwd>
        <kwd>surgery</kwd>
        <kwd>radiotherapy</kwd>
        <kwd>metastasis</kwd>
        <kwd>m&#xE9;tastase</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2032;h&#xE9;mangiop&#xE9;ricytome (HP) est une tumeur m&#xE9;senchymateuse rare, issue des p&#xE9;ricytes de Zimmerman. Son aspect en tomodensitom&#xE9;trie (TDM) ou en imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) peut &#xEA;tre trompeur et faire porter &#xE0; tort le diagnostic de m&#xE9;ningiome. L&#x2032;HP est caract&#xE9;ris&#xE9; par son potentiel malin et son taux &#xE9;lev&#xE9; de r&#xE9;cidives et de m&#xE9;tastases &#xE0; distance, justifiant une ex&#xE9;r&#xE8;se chirurgicale large et une radioth&#xE9;rapie compl&#xE9;mentaire. Nous rapportons un cas d'HP intracr&#xE2;nien avec revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>M. ET, &#xE2;g&#xE9; de 49 ans, avait consult&#xE9; pour des c&#xE9;phal&#xE9;es intenses &#xE9;voluant depuis 5 mois, associ&#xE9;es &#xE0;des troubles visuels. L'examen avait objectiv&#xE9; une baisse bilat&#xE9;rale de l'acuit&#xE9; visuelle et un l&#xE9;ger &#xE9;largissement du polygone de sustentation &#xE0; la marche, sans d&#xE9;ficit neurologique. LaTDM c&#xE9;r&#xE9;brale mettait en &#xE9;vidence un processus tumoral discr&#xE8;tement dense, se rehaussant massivement de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne par le produit de contraste, mesurant 70&#xD7;60mm de diam&#xE8;tre au niveau du cervelet de part et d'autre de la ligne m&#xE9;diane (<xref ref-type="fig" rid="F0001">Figure 1</xref>), &#xE9;tendu au lobe occipital gauche avec une discr&#xE8;te &#xE9;rosion osseuse de la table interne de l'os occipital et effet de masse sur la ligne m&#xE9;diane. A l'IRM c&#xE9;r&#xE9;brale, il s'agissait d'une formation tumorale int&#xE9;ressant les lobes occipitaux des deux c&#xF4;t&#xE9;s de la ligne m&#xE9;diane pr&#xE9;dominant &#xE0; gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>), prenant le contraste de fa&#xE7;on homog&#xE8;ne et venant au contact de la partie inf&#xE9;rieure du sinus longitudinal sup&#xE9;rieur et des sinus lat&#xE9;raux montrant une importante hypervascularisation intratumorale. L'art&#xE9;riographie c&#xE9;r&#xE9;brale avait d&#xE9;crit une tumeur hypervasculaire essentiellement aliment&#xE9;e par des branches des deux carotides externes (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'aspect radiologique &#xE9;voquait un m&#xE9;ningiome atypique hypervasculaire ou un h&#xE9;mangiop&#xE9;ricytome.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM c&#xE9;r&#xE9;brale en coupe axiale de notre patient objectivant un rehaussement massif de l'h&#xE9;mangiop&#xE9;ricytome apr&#xE8;s injection du produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-17-223-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale en coupe sagittale du patient montrant la localisation occipitale de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-17-223-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Art&#xE9;riographie c&#xE9;r&#xE9;brale du patient montrant une tumeur hypervasculaire aliment&#xE9;e par les deux art&#xE8;res carotides</p>
        </caption>
        <graphic xlink:href="PAMJ-17-223-g003"/>
      </fig>
      <p>La biopsie avec &#xE9;tude immunohistochimique a permis la confirmation du diagnostic d'HP par la forte positivit&#xE9; du CD34. Les autres marqueurs EMA (l'antig&#xE8;ne membranaire &#xE9;pith&#xE9;lial) et le GFAP (Glial fibrillary acidic protein) &#xE9;taient n&#xE9;gatifs.</p>
      <p>Le patient avait refus&#xE9; la chirurgie. Il a b&#xE9;n&#xE9;fici&#xE9; d'une radioth&#xE9;rapie exclusive &#xE0; la dose de 60Gy en deux s&#xE9;ries au Cobalt 1. 25 MeV. Une premi&#xE8;re s&#xE9;rie de 40Gy en 20 fractions a &#xE9;t&#xE9; d&#xE9;livr&#xE9;e sur la tumeur avec une marge de 2cm par 2 champs lat&#xE9;raux droit et gauche suivie d'un compl&#xE9;ment de 20Gy en 10 fractions avec r&#xE9;duction des marges de 0,5cm. L&#x2019;&#xE9;talement total &#xE9;tait de 43 jours. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'am&#xE9;lioration de la symptomatologie clinique. Un scanner c&#xE9;r&#xE9;bral de contr&#xF4;le fait apr&#xE8;s un an avait montr&#xE9; une r&#xE9;gression tumorale estim&#xE9;e &#xE0; plus de 70%. Le patient est rest&#xE9; en bon contr&#xF4;le loco-r&#xE9;gional et &#xE0; distance avec un recul de 4ans.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'HP est une tumeur vasculaire rare qui repr&#xE9;sente moins de 1% de toutes les tumeurs intracr&#xE2;niennes. Il survient dans 56 &#xE0; 75% entre 38 et 42 ans et atteint le plus souvent l&#x2019;&#xE9;tage sus-tentoriel [<xref rid="CIT0001" ref-type="bibr">1</xref>], ce qui &#xE9;tait le cas de notre patient.</p>
      <p>Initialement class&#xE9;s comme sous-types de m&#xE9;ningiome par Bayley et al. [<xref rid="CIT0002" ref-type="bibr">2</xref>], appel&#xE9;s &#xAB; m&#xE9;ningiomesangioblastiques &#xBB; ou &#xAB; m&#xE9;ningiomes h&#xE9;mangiop&#xE9;ricytiques &#xBB;. Cette classification fut controvers&#xE9;e &#xE9;tant donn&#xE9;e l'origine diff&#xE9;rente de ces deux tumeurs: les HP proviennent des p&#xE9;ricytes des capillaires qui entourent les m&#xE9;ninges, alors que les m&#xE9;ningiomes se d&#xE9;veloppent &#xE0; partir des cellules arachno&#xEF;diennes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ce n'est qu'en 1942 que le terme d'HP a &#xE9;t&#xE9; introduit par Stout et Murray [<xref rid="CIT0004" ref-type="bibr">4</xref>], qui publi&#xE8;rent les neuf premiers cas d'HP de la litt&#xE9;rature. Depuis 1993, l&#x2032;Organisation Mondiale de la Sant&#xE9; (OMS) classe l&#x2032;h&#xE9;mangiop&#xE9;ricytome dans le groupe des &#xAB; tumeurs m&#xE9;ning&#xE9;es m&#xE9;senchymateuses malignes non m&#xE9;ningoth&#xE9;liales &#xBB;. Sur le plan clinique, La symptomatologie initiale varie en fonction de la localisation et de la taille de la tumeur. L'atteinte supratentorielle se traduit principalement par des c&#xE9;phal&#xE9;es, et moins fr&#xE9;quemment par un d&#xE9;ficit sensitivomoteur, des troubles visuels ou des crises comitiales. Les tumeurs de la fosse post&#xE9;rieure sont surtout responsables de troubles de l&#x2019;&#xE9;quilibre, ce qui &#xE9;tait le cas de notre patient. L'atteinte parasellaire est &#xE9;voqu&#xE9;e devant un syndrome de la loge caverneuse [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L'imagerie c&#xE9;r&#xE9;brale (TDM ou IRM)permet de d&#xE9;crire l'aspect et les caract&#xE9;ristiques de la tumeur faisant &#xE9;voquer un HP sans toutefois pouvoir &#xE9;liminer le diagnostic diff&#xE9;rentiel de m&#xE9;ningiome. L'angiographie semble int&#xE9;ressante vue la nature hypervascularis&#xE9; de l'HP [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'immuno-histochimie permet de confirmer le diagnostic. Les HP n'expriment que des marqueurs m&#xE9;senchymateux. Les cellules tumorales sont marqu&#xE9;es par les anticorps dirig&#xE9;s contre le CD 34, mais sont n&#xE9;gatives pour les anticorps anti-facteur VIII et la prot&#xE9;ine S-100 [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement repose sur une r&#xE9;section chirurgicale suivie d&#x2032;une radioth&#xE9;rapie. L&#x2032;ex&#xE9;r&#xE8;se chirurgicale doit &#xEA;tre aussi large que possible. Toutefois, la nature tr&#xE8;s h&#xE9;morragique de la tumeur peut poser des probl&#xE8;mes majeurs d&#x2032;h&#xE9;mostase et rendre l&#x2032;ex&#xE9;r&#xE8;se d&#xE9;licate. Afin de r&#xE9;duire la vascularisation tumorale, une embolisation pr&#xE9;op&#xE9;ratoire est parfois r&#xE9;alis&#xE9;e avec des r&#xE9;sultats variables selon les s&#xE9;ries [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le r&#xF4;le de la radioth&#xE9;rapie est actuellement unanimement admis: elle prolonge la p&#xE9;riode der&#xE9;mission, r&#xE9;duit le taux des r&#xE9;cidives et augmente par cons&#xE9;quent la dur&#xE9;e de survie [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La r&#xE9;ponse &#xE0; la radioth&#xE9;rapie est dose-d&#xE9;pendante: seules des doses sup&#xE9;rieures &#xE0; 50 Gy sont associ&#xE9;es &#xE0; une r&#xE9;duction statistiquement significative du taux de r&#xE9;cidive locale [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Cette radioth&#xE9;rapie doit &#xEA;tre instaur&#xE9;e d'embl&#xE9;e, m&#xEA;me si l'ex&#xE9;r&#xE8;se tumorale est jug&#xE9;e compl&#xE8;te. Jeong H et al. [<xref rid="CIT0010" ref-type="bibr">10</xref>] rapportent des taux de r&#xE9;mission &#xE0; 5 ans de 100% chez des patients ayant eu une radioth&#xE9;rapie apr&#xE8;s la chirurgie et de 70, 3% chez les patients ayant eu une chirurgie seule. Pour Guthrie et al. [<xref rid="CIT0005" ref-type="bibr">5</xref>], la radioth&#xE9;rapie apr&#xE8;s la premi&#xE8;re intervention prolonge la p&#xE9;riode de r&#xE9;mission de 34 &#xE0; 75 mois et prolonge la survie de 62 &#xE0; 92 mois. Dufour et al. [<xref rid="CIT0003" ref-type="bibr">3</xref>] rapportent des taux de r&#xE9;cidive de 12% et de mortalit&#xE9; nul dans le groupe de patients irradi&#xE9;s alors que dans le groupe de patients non irradi&#xE9;s les taux de r&#xE9;cidive et de mortalit&#xE9; &#xE9;taient respectivement de 88% et de 55%. L&#x2019;&#xE9;volution des HP est marqu&#xE9;e par la fr&#xE9;quence des r&#xE9;cidives locales et &#xE0; distance. Le taux de rechutes locales varie selon les s&#xE9;ries de 26 &#xE0; 86% et d&#xE9;pend essentiellement de la qualit&#xE9; de l&#x2032;ex&#xE9;r&#xE8;se et de la pratique d&#x2032;une radioth&#xE9;rapie postop&#xE9;ratoire [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>L&#x2032;extension &#xE0; distance peut se faire le long du n&#xE9;vraxe, par voie liquidienne ou par voie h&#xE9;matog&#xE8;ne [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les sites m&#xE9;tastatiques les plus fr&#xE9;quents sont l&#x2032;os, le poumon et le foie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La probabilit&#xE9; de survenue de m&#xE9;tastases augmente avec le temps, 13% &#xE0; 5 ans, 33% &#xE0; 10 ans, pour atteindre 64% &#xE0; 15 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2032;h&#xE9;mangiop&#xE9;ricytome est une tumeur rare, de diagnostic difficile, souvent pris &#xE0; tort pour un m&#xE9;ningiome. Cependant, il est important d&#x2032;&#xE9;voquer le diagnostic en pr&#xE9;op&#xE9;ratoire, compte tenu des risques h&#xE9;morragiques lors de l&#x2032;intervention. L&#x2032;imagerie est peu sp&#xE9;cifique. La certitude diagnostique reste histologique, principalement bas&#xE9;e sur l&#x2019;&#xE9;tude immunocytochimique. Le traitement repose sur la chirurgie suivie de la radioth&#xE9;rapie qui permet de diminuer significativement les taux de r&#xE9;cidives. Un suivi prolong&#xE9; de ces patients est n&#xE9;cessaire, compte tenu de la fr&#xE9;quence des r&#xE9;cidives et de la survenue parfois tardive de m&#xE9;tastases.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Amal Errachdi et Amal Asabbane ont contribu&#xE9; de fa&#xE7;on &#xE9;gale &#xE0; l&#x2019;&#xE9;laboration du manuscrit. Amal Errachdi et Amal Asabbane ont trait&#xE9; et suivi le patient apr&#xE8;s traitement, effectu&#xE9; la recherche documentaire, et r&#xE9;dig&#xE9; le manuscrit. Brice Nkoua Epala, Mariem Hemmich et Naoual Kabbali ont particip&#xE9; &#xE0; la recherche bibliographique et &#xE0; la r&#xE9;daction. Tayeb Kebdani et Noureddine Benjaafar ont supervis&#xE9; l&#x2019;&#xE9;laboration du manuscrit et approuv&#xE9; la version finale. Tous les auteurs ont lu et approuv&#xE9; le manuscrit final.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jalali</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Srinivas</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nadkarni</surname>
              <given-names>TD</given-names>
            </name>
            <name>
              <surname>Rajasekharan</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Suprasellar haemangiopericytoma-challenges in diagnosis and treatment</article-title>
          <source>Acta Neurochir.</source>
          <year>2008</year>
          <volume>150</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">18176777</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bayley</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cushing</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Eisenhardt</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Angioblastic meningiomas</article-title>
          <source>Arch Pathol.</source>
          <year>1928</year>
          <volume>6</volume>
          <fpage>953</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dufour</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouillot</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Figarella-branger</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Nodoye</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Regis</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Njeebugha</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Grisoli</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;mangiop&#xE9;ricytomes m&#xE9;ning&#xE9;s: Revue r&#xE9;trospective de 20 cas</article-title>
          <source>Neurochirurgie.</source>
          <year>1998</year>
          <volume>44</volume>
          <issue>1</issue>
          <fpage>5</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">9757312</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stout</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Hemangopericytoma: a vascular tumor featuring Zimmerman's pericytes</article-title>
          <source>Ann Surg.</source>
          <year>1942</year>
          <volume>116</volume>
          <issue>1</issue>
          <fpage>26</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">17858068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guthrie</surname>
              <given-names>BL</given-names>
            </name>
            <name>
              <surname>Ebersold</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Scheithauser</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Shaw</surname>
              <given-names>EG</given-names>
            </name>
          </person-group>
          <article-title>Meningealhemangiopericytoma: histopathologicalfeatures, treatment, and long-term follow-up of 44 cases</article-title>
          <source>Neurosurgery.</source>
          <year>1989</year>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>514</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">2797389</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akiyama</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sakai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Onoue</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Miyazaki</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Abe</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Imaging intracranial haemangiopericytomas: study of seven cases</article-title>
          <source>Neuroradiology.</source>
          <year>2004</year>
          <volume>46</volume>
          <issue>3</issue>
          <fpage>194</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">14991259</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouvier-Labit</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Liprandi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Piercecchi</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Hosseini</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Henin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Figarella-Branger</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Apport de l'immunohistochimie et de la microscopie &#xE9;lectronique dans le diagnostic des h&#xE9;mangiop&#xE9;ricytomes m&#xE9;ning&#xE9;s: &#xE0; propos de 15 cas</article-title>
          <source>Ann Pathol.</source>
          <year>2000</year>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>492</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11084416</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sheehan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kondziolka</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Flickinger</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lunsford</surname>
              <given-names>LD</given-names>
            </name>
          </person-group>
          <article-title>Radiosurgery for treatment of recurrent intracranial hemangiopericytomas</article-title>
          <source>Neurosurgery.</source>
          <year>2002</year>
          <volume>51</volume>
          <issue>4</issue>
          <fpage>905</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">12234396</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ksira</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Berhouma</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jemel</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Khouja</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Khaldi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;mangiop&#xE9;ricytome sellaire. &#xC0; propos d'un cas</article-title>
          <source>Neurochirurgie.</source>
          <year>2006</year>
          <volume>52</volume>
          <issue>2-3</issue>
          <fpage>123</fpage>
          <lpage>127</lpage>
          <pub-id pub-id-type="pmid">16840972</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Jung</surname>
              <given-names>HW</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>YS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Hwang</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Paek</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>DukKwun</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Meningeal hemangiopericytomas: Long-term outcome and biological behaviour</article-title>
          <source>Surg Neurol.</source>
          <year>2003</year>
          <volume>59</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">12633961</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
