<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327969</article-id>
      <article-id pub-id-type="pmc">4546772</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-132</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.132.7166</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome s&#xE9;bac&#xE9; de la glande parotide</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sebaceous carcinoma of the parotid gland</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>132</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome s&#xE9;bac&#xE9;</kwd>
        <kwd>glande parotide</kwd>
        <kwd>&#xE9;volution</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sebaceous carcinoma</kwd>
        <kwd>parotide gland</kwd>
        <kwd>evolution</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le carcinome s&#xE9;bac&#xE9; primaire de la glande parotide est extr&#xEA;mement rare. Il peur simuler d'autres maladies n&#xE9;oplasiques. Le tableau clinico-radiologique est variable. Seul l'examen anatomopathologique permet de confirmer le diagnostic. Un patient &#xE2;g&#xE9; de 54 ans hospitalis&#xE9; pour exploration d'une tum&#xE9;faction indolore infra-auriculaire droite &#xE9;voluant depuis 2 mois. L'anamn&#xE8;se n'a pas not&#xE9; de fi&#xE8;vre, ni d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen physique a retrouv&#xE9; une masse ferme indolore de 7 centim&#xE8;tres de grand axe au niveau de la loge parotidienne droite sans signes inflammatoires en regard. Il n'avait pas d'h&#xE9;patom&#xE9;galie ni de spl&#xE9;nom&#xE9;galie. Les aires ganglionnaires &#xE9;taient libres. L'examen biologique a r&#xE9;v&#xE9;l&#xE9; un discret syndrome inflammatoire. L'IRM cervicale a montr&#xE9; une masse lobulaire intra-parotidienne droite avec un hyposignal en T1 et un hypersignal en T2 de la partie inf&#xE9;rieure de la glande parotide droite. Elle n'a pas d&#xE9;tect&#xE9; d'ad&#xE9;nopathies associ&#xE9;es. Plusieurs diagnostics ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s en particulier un lymphome ou un liposarcome de la parotide. Il a subit une r&#xE9;section chirurgicale de la glande parotide droite. L'examen anatomo-pathologique a montr&#xE9; deux populations de cellules. Une population faite de cellules &#xE0; petits noyaux arrondis avec un cytoplasme &#xE9;osinophile et une autre correspondant &#xE0; des cellules &#xE0; cytoplasme vacuolaire avec des anomalies nucl&#xE9;aires associ&#xE9;es. Le diagnostic d'un carcinome s&#xE9;bac&#xE9; de la glande parotide droite a &#xE9;t&#xE9; retenu. La recherche d'une autre localisation tumorale &#xE9;tait n&#xE9;gative. Une radioth&#xE9;rapie de la loge parotidienne droite a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'absence de r&#xE9;cidive tumorale avec un recul de 15 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pi&#xE8;ce de r&#xE9;section chirurgicale de la glande parotide droite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-132-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
