<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25379118</article-id>
      <article-id pub-id-type="pmc">4219805</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-150</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.150.3795</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;ponse radiologique compl&#xE8;te d'un h&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9; apr&#xE8;s radioth&#xE9;rapie adjuvante &#xE0; une ex&#xE9;r&#xE8;se incompl&#xE8;te</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Complete radiological response of meningeal hemangiopericytoma after adjuvant radiotherapy to incomplete excision</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bazine</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ogandaga</surname>
            <given-names>Etienne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dossou</surname>
            <given-names>Serpos</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aissa</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oumellal</surname>
            <given-names>Jamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalya</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saidi</surname>
            <given-names>Amar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Tayeb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie-Oncologie de l'Institut National d'Oncologie, Universit&#xE9; Mohamed V Souissi, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Neurochirurgie de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Universit&#xE9; Mohamed V Souissi, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Centre d'Anatomie Pathologique les Nations Unies, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amine Bazine, Service de Radioth&#xE9;rapie-Oncologie de l'Institut National d'Oncologie, Universit&#xE9; Mohamed V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>150</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amine Bazine et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9; (HM) est une tumeur vasculaire rare qui repr&#xE9;sente moins de 1% des tumeurs intracr&#xE2;niennes. Son traitement reste &#xE0; ce jour mal codifi&#xE9; et n'est bas&#xE9; que sur des donn&#xE9;es r&#xE9;trospectives. La place de la radioth&#xE9;rapie adjuvante apr&#xE8;s chirurgie d'ex&#xE9;r&#xE8;se n'est pas bien &#xE9;tablie. Ce pr&#xE9;sent travail d&#xE9;crit un cas d'HM chez une patiente de 42 ans, trait&#xE9; par chirurgie incompl&#xE8;te et radioth&#xE9;rapie adjuvante, avec r&#xE9;ponse radiologique compl&#xE8;te not&#xE9;e 1 an apr&#xE8;s la fin du traitement.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9;</kwd>
        <kwd>radioth&#xE9;rapie adjuvant</kwd>
        <kwd>ex&#xE9;r&#xE8;se</kwd>
        <kwd>tumeur vasculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hemangiopericytoma</kwd>
        <kwd>adjuvant radiotherapy</kwd>
        <kwd>resection</kwd>
        <kwd>vascular tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;mangiop&#xE9;ricytome est une tumeur m&#xE9;senchymateuse hyper-vasculaire ubiquitaire, qui prend naissance &#xE0; partir des p&#xE9;ricytes de Zimmerman entourant les vaisseaux sanguins et les capillaires. Sa localisation m&#xE9;ning&#xE9;e est rare, et se caract&#xE9;rise par son potentiel malin, son taux de r&#xE9;cidive &#xE9;lev&#xE9; et par la fr&#xE9;quence non n&#xE9;gligeable de m&#xE9;tastases &#xE0; distance. En l'absence de larges essais prospectifs, la d&#xE9;cision th&#xE9;rapeutique est bas&#xE9;e g&#xE9;n&#xE9;ralement sur des donn&#xE9;es r&#xE9;trospectives. Le r&#xF4;le de la radioth&#xE9;rapie postop&#xE9;ratoire n'est pas clairement &#xE9;tabli. Elle est souvent recommand&#xE9;e apr&#xE8;s une chirurgie incompl&#xE8;te. Nous rapportons &#xE0; travers cette observation un cas d'h&#xE9;mangiop&#xE9;ricytome m&#xE9;ning&#xE9; (HM) trait&#xE9; par chirurgie incompl&#xE8;te et radioth&#xE9;rapie adjuvante, avec une r&#xE9;ponse radiologique compl&#xE8;te not&#xE9;e 1 an apr&#xE8;s. Nous discuterons la place de la radioth&#xE9;rapie postop&#xE9;ratoire &#xE0; travers une revue de litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 42 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui s'est pr&#xE9;sent&#xE9;e en consultation de neurochirurgie pour une tum&#xE9;faction occipitale droite &#xE9;voluant depuis une ann&#xE9;e, aves des c&#xE9;phal&#xE9;es et des troubles intermittents de la marche. La tomodensitom&#xE9;trie (TDM) c&#xE9;r&#xE9;brale a objectiv&#xE9; un processus l&#xE9;sionnel centr&#xE9; sur l&#x2019;&#xE9;caille occipitale, lat&#xE9;ralis&#xE9; &#xE0; droite, mesurant 71 mm sur 40 mm, refoulant le sinus veineux lat&#xE9;ral droit, accompagn&#xE9; d'une infiltration m&#xE9;ning&#xE9;e et entrainant un discret effet de masse sur l'h&#xE9;misph&#xE8;re c&#xE9;r&#xE9;belleux droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique axiale montrant un processus l&#xE9;sionnel centr&#xE9; sur l&#x2019;&#xE9;caille occipitale, lat&#xE9;ralis&#xE9; &#xE0; droite, accompagn&#xE9; d'une infiltration m&#xE9;ning&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-17-150-g001"/>
      </fig>
      <p>Une ex&#xE9;r&#xE8;se chirurgicale en fragments de l&#x2019;&#xE9;caille occipitale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'examen histologique montre un processus tumoral de nature m&#xE9;senchymateuse et de forte densit&#xE9; cellulaire. Cette prolif&#xE9;ration tumorale est faite de cellules aux noyaux arrondis avec un cytoplasme peu abondant. Les atypies cytonucl&#xE9;aires sont mod&#xE9;r&#xE9;es et l'activit&#xE9; mitotique est faible. La vascularisation est branch&#xE9;e de type h&#xE9;mangiop&#xE9;ricytaire. Les cellules tumorales expriment le CD34. Le diagnostic retenu est celui d'un h&#xE9;mangiop&#xE9;ricytome de grade III de l'organisation mondiale de la sant&#xE9; (OMS) (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>A. Coupe histologique montrant une prolif&#xE9;ration tumorale faite de cellules aux noyaux arrondis avec une vascularisation branch&#xE9;e de type h&#xE9;mangiop&#xE9;ricytaire (h&#xE9;matoxyline &#xE9;osine &#xD7;200). B. Les cellules expriment de fa&#xE7;on diffuse et intense l'antig&#xE8;ne CD34 (G &#xD7;200)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-150-g002"/>
      </fig>
      <p>Une TDM c&#xE9;r&#xE9;brale r&#xE9;alis&#xE9;e en postop&#xE9;ratoire a montr&#xE9; la persistance du processus l&#xE9;sionnel centr&#xE9; sur l'os occipital et infiltrant les m&#xE9;ninges, mesurant cette fois ci 49 sur 30 mm (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Un bilan d'extension &#xE0; distance fait d'une TDM thoraco-abdominale et d'une scintigraphie osseuse a permis d&#x2019;&#xE9;carter des localisations secondaires.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe scannographique axiale montrant la persistance du processus apr&#xE8;s la chirurgie d'ex&#xE9;r&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-17-150-g003"/>
      </fig>
      <p>En r&#xE9;union de concertation pluridisciplinaire, il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de r&#xE9;aliser une radioth&#xE9;rapie sur la masse r&#xE9;siduelle. Pour cela, la patiente &#xE9;tait plac&#xE9;e en d&#xE9;cubitus ventral &#xE0; l'aide d'un support pour irradiation c&#xE9;r&#xE9;bro-spinale. La t&#xEA;te &#xE9;tait contenue par un masque thermoform&#xE9; (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'acquisition des donn&#xE9;es anatomiques &#xE9;tait r&#xE9;alis&#xE9;e par le moyen d'un scanner dosim&#xE9;trique. Les images scannographiques &#xE9;taient transf&#xE9;r&#xE9;es vers un syst&#xE8;me de planification de traitement pour radioth&#xE9;rapie.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Photographie montrant la position de la patiente au cours de son traitement par radioth&#xE9;rapie</p>
        </caption>
        <graphic xlink:href="PAMJ-17-150-g004"/>
      </fig>
      <p>La tumeur macroscopique &#xE9;tait contour&#xE9;e sur chaque coupe. Une reconstruction en 3D &#xE9;tait alors g&#xE9;n&#xE9;r&#xE9;e et un plan de traitement a &#xE9;t&#xE9; propos&#xE9;. La dose totale prescrite &#xE9;tait de 60 Gray (Gy) avec un fractionnement de 2Gy/fraction, une fraction par jour, 5jour/7jours. Une balistique par deux champs oppos&#xE9;s a &#xE9;t&#xE9; utilis&#xE9;e (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le traitement s'est &#xE9;tal&#xE9; sur 44 jours. Une alop&#xE9;cie mod&#xE9;r&#xE9;e par plaques &#xE9;tait not&#xE9;e en cours d'irradiation.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Images issues du logiciel de planification de traitement pour radioth&#xE9;rapie. A. Coupe scannographique axiale montrant le volume cible (Contour bleu) couvert par l'isodose 95% (Aire rouge). B. Radiographie reconstruite montrant un des deux champs de traitement. C. Mod&#xE8;le 3D g&#xE9;n&#xE9;r&#xE9; montrant la balistique du traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-17-150-g005"/>
      </fig>
      <p>La patiente est r&#xE9;guli&#xE8;rement suivie en consultation de contr&#xF4;le. Elle garde une discr&#xE8;te d&#xE9;pression de la voute cr&#xE2;nienne avec une alop&#xE9;cie d&#xE9;finitive au niveau de la zone irradi&#xE9;e (<xref ref-type="fig" rid="F0006">Figure 6</xref>). La TDM c&#xE9;r&#xE9;brale de contr&#xF4;le r&#xE9;alis&#xE9;e 1 an apr&#xE8;s la fin d'irradiation a objectiv&#xE9; une disparition compl&#xE8;te du processus tumoral avec solution de continuit&#xE9; de l'os occipital (<xref ref-type="fig" rid="F0007">Figure 7</xref>).</p>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Photographie montrant la persistance d'une d&#xE9;pression de la vo&#xFB;te cr&#xE2;nienne avec une alop&#xE9;cie d&#xE9;finitive en regard de la zone irradi&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-17-150-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Coupe scannographique axiale montrant la disparition compl&#xE8;te du processus tumoral</p>
        </caption>
        <graphic xlink:href="PAMJ-17-150-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crit pour la premi&#xE8;re fois en 1928 par Bailey [<xref rid="CIT0001" ref-type="bibr">1</xref>], l'HM est une tumeur rare qui repr&#xE9;sente moins de 1% des tumeurs intracr&#xE2;niennes et2 &#xE0; 2,4% de l'ensemble des tumeurs m&#xE9;ning&#xE9;es. Il survient principalement chez l'adulte jeune entre 38 et 47 ans, avec une discr&#xE8;te pr&#xE9;pond&#xE9;rance masculine [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Initialement l'HM &#xE9;tait consid&#xE9;r&#xE9; comme une vari&#xE9;t&#xE9; appartenant aux m&#xE9;ningiomes et portait l'appellation de m&#xE9;ningiome angioblastique. En 1993, l'OMS a reconnu l'HM comme une entit&#xE9; distincte [<xref rid="CIT0003" ref-type="bibr">3</xref>] et a &#xE9;tabli en 2007 des crit&#xE8;res clairs de classification de cette tumeur [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La r&#xE9;section macroscopique compl&#xE8;te est le traitement de choix permettant d'obtenir une meilleure survie sans r&#xE9;cidive, mais elle peut &#xEA;tre impossible en raison de l'extension aux sinus duraux, de l'envahissement c&#xE9;r&#xE9;bral, de l'hyper-vascularisation ou de l'inaccessibilit&#xE9; anatomique de la tumeur [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'HM est consid&#xE9;r&#xE9; comme une tumeur relativement radiosensible [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il est sp&#xE9;cul&#xE9; que la radioth&#xE9;rapie adjuvante apr&#xE8;s chirurgie soit sup&#xE9;rieure &#xE0; la chirurgie seule [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant, une m&#xE9;ta-analyse de 194 patients remet en question l'efficacit&#xE9; de la radioth&#xE9;rapie en termes de survie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. A noter que cette m&#xE9;ta-analyse a inclus des donn&#xE9;es datant de plus de 50 ans et ses r&#xE9;sultats doivent &#xEA;tre interpr&#xE9;t&#xE9;s avec prudence. Une analyse r&#xE9;cente des cas d'HM de la base de donn&#xE9;es SEER (The Surveillance, Epidemiology, and End Results), de 1990 &#xE0; 2008, a conclu que la radioth&#xE9;rapie am&#xE9;liore la survie sans r&#xE9;cidive apr&#xE8;s chirurgie incompl&#xE8;te [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Apr&#xE8;s une r&#xE9;section macroscopique compl&#xE8;te, la radioth&#xE9;rapie ne semble pas am&#xE9;liorer de fa&#xE7;on significative la survie [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La dose prescrite est tr&#xE8;s controvers&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. En g&#xE9;n&#xE9;ral, elle devra &#xEA;tre comprise entre 50 et 60 Gray (Gy) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Une technique conformationnelle avec des faisceaux r&#xE9;duits est souhaitable pour pr&#xE9;server les tissus sains [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>L'HM est caract&#xE9;ris&#xE9; par un comportement clinique agressif avec des taux de r&#xE9;cidive rapport&#xE9;s allant jusqu&#x2019;&#xE0; 90% dans les sept mois apr&#xE8;s le traitement initial [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En raison de la raret&#xE9; relative des HM, il est difficile de d&#xE9;duire les facteurs pronostiques qui influencent la survie. La r&#xE9;ponse radiologique compl&#xE8;te, comme c'est le cas pour notre patiente, n'a jamais &#xE9;t&#xE9; d&#xE9;crite comme un facteur am&#xE9;liorant la survie sans r&#xE9;cidive [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La raret&#xE9; relative et la r&#xE9;cente reclassification de l'HM expliquent l'absence de standards th&#xE9;rapeutiques de cette tumeur. La radioth&#xE9;rapie adjuvante est indiqu&#xE9;e apr&#xE8;s une r&#xE9;section incompl&#xE8;te. Une technique conformationnelle avec des faisceaux r&#xE9;duits est privil&#xE9;gi&#xE9;e avec des doses variant entre 50 et 60 Gy. La r&#xE9;ponse radiologique n'est pas rapport&#xE9;e dans la litt&#xE9;rature comme un facteur influen&#xE7;ant la survie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Amine Bazine, Etienne Ogandaga ont fourni le m&#xEA;me effort lors de la prise en charge th&#xE9;rapeutique de la patiente et de la r&#xE9;daction du pr&#xE9;sent document. Serpos Dossou, Abdellah Aissa et Jamal Oumellal ont particip&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique de la patiente. Issam Lalya, Amar Saidi, Tayeb Kebdani et Noureddine Benjaafar ont particip&#xE9; &#xE0; la r&#xE9;vision critique du contenu intellectuel du document. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bailey</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cushing</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Eisenhardt</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Angioblastic meningiomas</article-title>
          <source>Arch Pathol.</source>
          <year>1928</year>
          <volume>6</volume>
          <fpage>953</fpage>
          <lpage>990</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schiariti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Goetz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>El-Maghraby</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hemangiopericytoma: long-term outcome revisited</article-title>
          <source>J Neurosurg.</source>
          <year>2011</year>
          <volume>114</volume>
          <issue>3</issue>
          <fpage>747</fpage>
          <lpage>755</lpage>
          <pub-id pub-id-type="pmid">20672899</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Kleihues</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Burger</surname>
              <given-names>PC</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>BW</given-names>
            </name>
          </person-group>
          <article-title>Histological typing of tumours of the Central Nervous System</article-title>
          <publisher-loc>Berlin</publisher-loc>
          <publisher-name>Springer Verlag</publisher-name>
          <fpage>199</fpage>
          <comment>World Health Organization</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Louis</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Ohgaki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Wiestler</surname>
              <given-names>OD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The 2007 WHO classification of tumours of the central nervous system</article-title>
          <source>Acta Neuropathol.</source>
          <year>2007</year>
          <volume>114</volume>
          <issue>2</issue>
          <fpage>97</fpage>
          <lpage>109</lpage>
          <pub-id pub-id-type="pmid">17618441</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rutkowski</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Jian</surname>
              <given-names>BJ</given-names>
            </name>
            <name>
              <surname>Bloch</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intracranial hemangiopericytoma: Clinical experience and treatment considerations in a modern series of 40 adult patients</article-title>
          <source>Cancer.</source>
          <year>2012</year>
          <volume>118</volume>
          <issue>6</issue>
          <fpage>1628</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">21837675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rutkowski</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Sughrue</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Kane</surname>
              <given-names>AJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Predictors of mortality following treatment of intracranial hemangiopericytoma</article-title>
          <source>J Neurosurg.</source>
          <year>2010</year>
          <volume>113</volume>
          <issue>2</issue>
          <fpage>333</fpage>
          <lpage>339</lpage>
          <pub-id pub-id-type="pmid">20367074</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dufour</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>M&#xE9;tellus</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fuentes</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Meningeal hemangiopericytoma: a retrospective study of 21 patients with special review of postoperative external radiotherapy</article-title>
          <source>Neurosurgery.</source>
          <year>2001</year>
          <volume>48</volume>
          <issue>4</issue>
          <fpage>756</fpage>
          <lpage>762</lpage>
          <pub-id pub-id-type="pmid">11322435</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stessin</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Sison</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nieto</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The Role of Postoperative Radiation Therapy in the Treatment of Meningeal Hemangiopericytoma: Experience From the SEER Database</article-title>
          <source>Int J Radiation Oncol Biol Phys.</source>
          <year>2013</year>
          <volume>85</volume>
          <issue>3</issue>
          <fpage>784</fpage>
          <lpage>790</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guthrie</surname>
              <given-names>BL</given-names>
            </name>
            <name>
              <surname>Ebersold</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>BW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Meningeal hemangiopericytoma: histopathological features, treatment, and long-term follow-up of 44 cases</article-title>
          <source>Neurosurgery.</source>
          <year>1989</year>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>514</fpage>
          <lpage>522</lpage>
          <pub-id pub-id-type="pmid">2797389</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Combs</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Thilmann</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Debus</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Precision radiotherapy for hemangiopericytomas of the central nervous system</article-title>
          <source>Cancer.</source>
          <year>2005</year>
          <volume>104</volume>
          <issue>11</issue>
          <fpage>2457</fpage>
          <lpage>2465</lpage>
          <pub-id pub-id-type="pmid">16222690</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
