<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419285</article-id>
      <article-id pub-id-type="pmc">4236791</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-147</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.147.4351</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>T&#xE9;ratome mature g&#xE9;ant r&#xE9;tro p&#xE9;riton&#xE9;ale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant and mature teratoma of the periitonium</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Statoua</surname>
            <given-names>Mouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koutani</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie B CHU, Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouad Statoua, Service d'Urologie B CHU, Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>147</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouad Statoua et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>T&#xE9;ratome</kwd>
        <kwd>p&#xE9;ritoine</kwd>
        <kwd>tumeur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Teratoma</kwd>
        <kwd>peritonium</kwd>
        <kwd>tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le t&#xE9;ratome r&#xE9;tro p&#xE9;riton&#xE9;al de l'adulte est une entit&#xE9; tr&#xE8;s rare, sa d&#xE9;couverte tardive s'explique par la pauvret&#xE9; des signes cliniques et sa localisation r&#xE9;tro p&#xE9;riton&#xE9;ale profonde. Nous rapportons le cas d'une jeune patiente de 40 ans qui a consult&#xE9; dans notre &#xE9;tablissement pour des lombalgies gauches, sensation de pesanteur et une voussure abdominale, l'examen clinique retrouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;rale une masse solide abdominale occupant l'hypochondre, flanc gauche et l&#x2019;&#xE9;pigastre. Une &#xE9;chographie abdominale fut r&#xE9;alis&#xE9; objectivant une masse h&#xE9;t&#xE9;rog&#xE8;ne faisant 15 cm de grand axe, un compl&#xE9;ment scanographique met en &#xE9;vidence une masse r&#xE9;tro-p&#xE9;riton&#xE9;ale h&#xE9;t&#xE9;rog&#xE8;ne se rehaussant partiellement apr&#xE8;s l'injection du produit de contraste et contenant des calcifications (A). devant la g&#xE8;ne physique et esth&#xE9;tique rapport&#xE9; par la patiente une intervention chirurgicale fut programm&#xE9;e et cette masse a &#xE9;t&#xE9; abord&#xE9; par voie sous costale gauche, apr&#xE8;s d&#xE9;collement colo-pari&#xE9;tale gauche la masse pr&#xE9;sente des adh&#xE9;rences avec les structures vasculaires et en essayant d'extirper la masse une blessure de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure est observ&#xE9;e et malgr&#xE9; sa r&#xE9;paration et sa r&#xE9;implantation par un greffon de la veine saph&#xE8;ne externe, l&#x2019;&#xE9;tat de choc h&#xE9;morragique n'a pas pu &#xEA;tre contr&#xF4;ler malgr&#xE9; les transfusions massives de culots globulaire et l'introduction de drogue vasoactive, le d&#xE9;c&#xE8;s de la patiente est survenu 6h apr&#xE8;s l'intervention. L'aspect macroscopique de la pi&#xE8;ce apr&#xE8;s son ex&#xE9;r&#xE8;se met en &#xE9;vidence une masse solide avec une partie kystique et &#xE0; son ouverture on a constat&#xE9; la pr&#xE9;sence de cartilage osseux ainsi que des cheveux (B). L&#x2019;&#xE9;tude histologique de la pi&#xE8;ce op&#xE9;ratoire a mis en &#xE9;vidence un t&#xE9;ratome primitif mature.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) masse r&#xE9;tro p&#xE9;riton&#xE9;ale g&#xE9;ante de 15 cm h&#xE9;t&#xE9;rog&#xE8;ne renfermant des calcifications; B) Aspect macroscopique de la masse renfermant du tissu cartilagineux et des cheveux</p>
        </caption>
        <graphic xlink:href="PAMJ-18-147-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
