<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469207</article-id>
      <article-id pub-id-type="pmc">4247889</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-314</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.314.5050</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>My&#xE9;lome &#xE0; Ig D Kappa r&#xE9;v&#xE9;l&#xE9; par des lombosciatiques bilat&#xE9;rales</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>IgD kappa myeloma revealed by bilateral sciatica</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>314</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>My&#xE9;lome</kwd>
        <kwd>IgD Kappa</kwd>
        <kwd>lombosciatiques bilat&#xE9;rales</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Myeloma</kwd>
        <kwd>IgD Kappa</kwd>
        <kwd>bilateral sciatica</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le my&#xE9;lome multiple &#xE0; Ig D est une entit&#xE9; rare (1 &#xE0; 3% des my&#xE9;lomes multiples), caract&#xE9;ris&#xE9;e par sa s&#xE9;v&#xE9;rit&#xE9; clinique et son mauvais pronostic. Le sous-type &#xE0; Ig D Kappa n'en repr&#xE9;sente que 10 &#xE0; 30%. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 70 ans, sans ant&#xE9;c&#xE9;dents pathologiques, hospitalis&#xE9; pour des lombosciatiques L3 bilat&#xE9;rales, hyperalgiques, d'allure inflammatoire et rebelles aux antalgiques usuels, associ&#xE9;es &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen trouvait un patient en mauvais &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique et une p&#xE2;leur cutan&#xE9;o-muqueuse. L'examen neurologique &#xE9;tait normal. Il n'y avait pas d'h&#xE9;patom&#xE9;galie ni de spl&#xE9;nom&#xE9;galie ni d'ad&#xE9;nopathie palpable. Le bilan biologique montrait une vitesse de s&#xE9;dimentation &#xE0; 90 mm &#xE0; la premi&#xE8;re heure, une prot&#xE9;ine C-r&#xE9;active &#xE0; 12 mg/L et une an&#xE9;mie normochrome normocytaire ar&#xE9;g&#xE9;nerative &#xE0; 8 g/dl d'h&#xE9;moglobuline. L&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines a montr&#xE9; une hypoalbumin&#xE9;mie &#xE0; 24 g/l, une hypergammaglobulin&#xE9;mie sans pic monoclonal. L'immuno&#xE9;lectrophor&#xE8;se a montr&#xE9; une discr&#xE8;te bande gamma &#xE0; Ig D Kappa dans le sang et une bande homog&#xE8;ne Kappa li&#xE9;e et libre dans les urines. Il n'y avait pas de prot&#xE9;inurie de Bence- Jones. La calc&#xE9;mie corrig&#xE9;e &#xE9;tait &#xE0; 3 mmol/l. La cr&#xE9;atin&#xE9;mie &#xE9;tait &#xE0; 183 &#xB5;mol/l. Le my&#xE9;logramme montrait une plasmocytose m&#xE9;dullaire &#xE0; 35% faite de plasmocytes dystrophiques. La recherche d'amylose par biopsie des glandes salivaires accessoires &#xE9;tait n&#xE9;gative. Les radiographies du rachis lombaire montraient des signes des l&#xE9;sions ost&#xE9;olytiques avec tassements vert&#xE9;braux. La tomodensitom&#xE9;trie du rachis montrait une atteinte osseuse lytique multifocale int&#xE9;ressant la totalit&#xE9; des vert&#xE8;bres lombaires mais touchant son maximum au niveau de L3, o&#xF9; elle s'accompagnait d'une &#xE9;pidurite. Une polychimioth&#xE9;rapie associ&#xE9;e aux biphosphonates &#xE9;tait instaur&#xE9;e avec am&#xE9;lioration des douleurs lombaires et de l'insuffisance r&#xE9;nale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM du rachis en coupe sagittale: atteinte osseuse lytique multifocale des vert&#xE8;bres lombaires avec un maximum au niveau de L3 et une &#xE9;pidurite</p>
        </caption>
        <graphic xlink:href="PAMJ-18-314-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
