<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26958131</article-id>
      <article-id pub-id-type="pmc">4765337</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-268</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.268.8277</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;section-anastomose de la trach&#xE9;e cervicale sur &#xE9;crasement trach&#xE9;al post-traumatique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sleeve resection of the cervical trachea on posttraumatic tracheal crush</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Razafindrakoto</surname>
            <given-names>Rex Mario</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Valisoa</surname>
            <given-names>Herimalalaniaina Angelo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oto-rhino-laryngologie et de Chirurgie Cervico-faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rex Mario Razafindrakoto, Service d'Oto-rhino-laryngologie et de Chirurgie Cervico-faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>268</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rex Mario Razafindrakotoet et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>R&#xE9;section-anastomose</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>trach&#xE9;e</kwd>
        <kwd>traumatisme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sleeve resection</kwd>
        <kwd>CT scan</kwd>
        <kwd>trachea</kwd>
        <kwd>trauma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Un patient, de genre masculin, &#xE2;g&#xE9; de 30 ans, a pr&#xE9;sent&#xE9; un traumatisme cervical ant&#xE9;rieur par choc direct sur le volant de sa voiture au cours d'un accident de la voie publique. Le bilan clinique l&#xE9;sionnel au service des urgences chirurgicales a retrouv&#xE9; un patient dyspn&#xE9;ique avec des reliefs cervicaux ant&#xE9;rieurs peu modifi&#xE9;s, sans l&#xE9;sions cutan&#xE9;es objectivables. Un examen naso-laryngo-fibroscopique a permis de noter un r&#xE9;tr&#xE9;cissement de la lumi&#xE8;re trach&#xE9;ale en infra-glottique avec des plis vocaux mobiles (A). Un examen tomodensitom&#xE9;trique cervical sans injection de produit de contraste en coupe coronale a montr&#xE9; une st&#xE9;nose trach&#xE9;ale &#xE0; hauteur de la septi&#xE8;me vert&#xE8;bre cervicale (B), et une fracture avec &#xE9;crasement d'anneaux trach&#xE9;aux en coupe axiale (C). Une exploration chirurgicale cervicale sous anesth&#xE9;sie g&#xE9;n&#xE9;rale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e une semaine apr&#xE8;s l'accident. Une r&#xE9;section-anastomose trach&#xE9;ale a &#xE9;t&#xE9; faite, portant sur cinq anneaux et sur une hauteur de deux centim&#xE8;tres et demie. Le rapprochement des parties proximale et distale de la trach&#xE9;e saine a d'abord &#xE9;t&#xE9; effectu&#xE9; au niveau de la partie post&#xE9;rieure et musculaire de la trach&#xE9;e (D), et ensuite sur ses faces lat&#xE9;rales et sur sa face ant&#xE9;rieure. Une canule de trach&#xE9;otomie &#xE0; ballonnet a &#xE9;t&#xE9; mise en place en fin d'intervention (E). Le cou du malade a &#xE9;t&#xE9; maintenu en hyperflexion par des sutures mento-sternales (E) laiss&#xE9;es en place pendant deux semaines jusqu'&#xE0; compl&#xE8;te cicatrisation et jusqu'au retour au domicile, sur un patient d&#xE9;canul&#xE9; et eupn&#xE9;ique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A: vue endoscopique en naso-laryngo-fibroscopie montrant la st&#xE9;nose infra-glottique et trach&#xE9;ale; B: tomodensitom&#xE9;trie cervicale en coupe coronale montrant une st&#xE9;nose trach&#xE9;ale; C: tomodensitom&#xE9;trie en coupe axiale montrant une fracture et un &#xE9;crasement trach&#xE9;aux; D: suture trach&#xE9;ale; E: fixation du cou en hyperflexion en fin d'intervention</p>
        </caption>
        <graphic xlink:href="PAMJ-22-268-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
