<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587169</article-id>
      <article-id pub-id-type="pmc">4633774</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-322</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.322.3339</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Parasitose intestinale simulant une appendicite &#xE0; l&#x2019;&#xE9;chographie: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Intestinal parasites simulating appendicitis on ultrasound: about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gabrielle</surname>
            <given-names>Andrianah Emmylou Prisca</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hasina</surname>
            <given-names>Rajaonarison NyOny Narindra Lova</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ravelonarivo</surname>
            <given-names>RandrianantenainaFarlahy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmad</surname>
            <given-names>Ahmad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Imagerie M&#xE9;dicale et Radiodiagnostic, Centre Hospitalier Universitaire Joseph Andrianavalona Ampefiloha, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Andrianah Emmylou Prisca Gabrielle, D&#xE9;partement d'Imagerie M&#xE9;dicale et Radiodiagnostic, Centre Hospitalier Universitaire Joseph Andrianavalona Ampefiloha, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>322</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>9</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Andrianah Emmylou Prisca Gabrielle et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'objectif de ce travail est d'apporter un diagnostic diff&#xE9;rentiel d'appendicite &#xE0; l&#x2019;&#xE9;chographie sur la r&#xE9;gion de la fosse iliaque droite, destin&#xE9; notamment aux &#xE9;chographistes mal entrain&#xE9;s ou d&#xE9;butant. Nous rapportons deux cas de parasitoses intestinales d&#xE9;couvertes au niveau de la fosse iliaque droite simulant une appendicite. Le premier cas concernait une femme de 45 ans, sans ant&#xE9;c&#xE9;dent particulier, r&#xE9;f&#xE9;r&#xE9;e pour &#xE9;chographie abdominale suite &#xE0; une douleur de la fosse iliaque droite, apyr&#xE9;tique, sans trouble de transit. L'examen &#xE9;chographique par voie sus-pubienne de la fosse iliaque droite (FID) objectivait une structure arrondie &#xE0; paroi &#xE9;paisse, de 8 mm de diam&#xE8;tre en coupe transversale et tubul&#xE9;e &#xE0; extr&#xE9;mit&#xE9; borgne en coupe longitudinale, &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne hypo&#xE9;chog&#xE8;ne en coupe longitudinale et une sensibilit&#xE9; de cette zone au passage de la sonde. La biologie pr&#xE9;sentait une hyper&#xE9;osinophilie et &#xE0; l'examen des selles par recherche de kyste, amibe et oeufs parasitaires, on d&#xE9;celait des oeufs parasitaires. Le deuxi&#xE8;me cas &#xE9;tait un gar&#xE7;on de 15 ans, sans ant&#xE9;c&#xE9;dent particulier. Son &#xE9;chographie &#xE9;tait indiqu&#xE9;e suite &#xE0; une douleur abdominale aigue f&#xE9;brile. Les images &#xE9;chographiques sur la FID montraient une structure arrondie de 7 mm de diam&#xE8;tre et &#xE0; paroi &#xE9;paisse hyper&#xE9;chog&#xE8;ne en coupe transversale et en coupe longitudinale, elle &#xE9;tait tubul&#xE9;e borgne, immobile et sensible au passage de la sonde. La num&#xE9;ration formule sanguine rapportait une hyperleucocytose &#xE0; pr&#xE9;dominance polynucl&#xE9;aire. Au total, la parasitose intestinale peut mimer un aspect &#xE9;chographique d'une appendicite, que tout &#xE9;chographiste notamment les d&#xE9;butants et peu exp&#xE9;riment&#xE9;sdoit &#xE9;liminer.</p>
      </abstract>
      <kwd-group>
        <kwd>Parasitose intestinale</kwd>
        <kwd>appendicite</kwd>
        <kwd>parasitoses intestinales</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Intestinal parasites</kwd>
        <kwd>appendicitis</kwd>
        <kwd>intestinal parasitosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'appendicite aigue est une pathologie fr&#xE9;quente et engendre une urgence chirurgicale. L&#x2019;&#xE9;chographie reste l'examen de premi&#xE8;re intention chez l'enfant et les sujets jeunes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La d&#xE9;finition &#xE9;chographique d'une appendicite est port&#xE9;e sur son diam&#xE8;tre, sa paroi, son contenu et la sensibilit&#xE9; au passage du transducteur [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La parasitose intestinale est une maladie par transmission f&#xE9;co-oral. Elle touche plus d'un millions de personnes, avec un pic dans l'enfance [<xref rid="CIT0003" ref-type="bibr">3</xref>] et banalis&#xE9;e parfois. Sa gravit&#xE9; r&#xE9;side sur l'av&#xE8;nement d'une occlusion intestinale. L&#x2019;&#xE9;chographie permet de d&#xE9;tecter les parasites intestinales et se caract&#xE9;risent par une image allong&#xE9;e tubul&#xE9;e, en rail en coupe longitudinale et de diam&#xE8;tre variable [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2019;&#xE9;chographie permet d'apporter le diagnostic d'appendicite, mais surtout de rechercher les complications et d&#x2019;&#xE9;carter les diagnostics diff&#xE9;rentiels. Ainsi, l'objectif de ce travail est d'apporter un diagnostic diff&#xE9;rentiel de l'appendicite aigue, sur la fosse iliaque droite &#xE0; l&#x2019;&#xE9;chographie, surtout pour les &#xE9;chographistes mal entra&#xEE;n&#xE9;s et d&#xE9;butants.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>1<sup>er</sup> cas</title>
        <p>Il s'agissait d'une femme &#xE2;g&#xE9;e de 46 ans, sans ant&#xE9;c&#xE9;dent particulier, non m&#xE9;nopaus&#xE9;e, ayant trois grossesses, trois parit&#xE9;s, sans avortement. Son dernier d&#xE9;parasitage dat&#xE9; de son enfance. En effet, cette patiente pr&#xE9;sentait une douleur abdominale diffuse et pr&#xE9;dominante sur la fosse iliaque droite, survenue de fa&#xE7;on brutale, &#xE0; type de torsion, intense avec une &#xE9;chelle visuelle analogique (EVA) de 8/10, sans facteurs d&#xE9;clenchants ni des troubles du transit et &#xE9;voluait dans un contexte apyr&#xE9;tique. La patiente &#xE9;tait en bon &#xE9;tat g&#xE9;n&#xE9;ral, sa temp&#xE9;rature prise le matin &#xE9;tait de 37. Lesexamens physiques r&#xE9;v&#xE9;laient un syndrome douloureux de la FID, et les autres &#xE9;taient sans anomalie particuli&#xE8;re, notamment la sph&#xE8;re gyn&#xE9;cologique.</p>
        <p>Des examens biologiques, comme la num&#xE9;ration de la formule sanguine et des selles ont r&#xE9;v&#xE9;l&#xE9; une hyper&#xE9;osinophilie et la pr&#xE9;sence d'oeufs d'ascaris dans les selles. L&#x2019;&#xE9;chographie abdominale par voie sus-pubienne avec utilisation d'une sonde de haute fr&#xE9;quence de 7,5 MHz effectuait sur la r&#xE9;gion de la FID a objectiv&#xE9; en coupe transversale, une structure arrondie, bien limit&#xE9;e, de 8 mm de diam&#xE8;tre environ, &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne hyper&#xE9;chog&#xE8;ne et en coupe longitudinale cette structure &#xE9;tait tubul&#xE9;e avec une extr&#xE9;mit&#xE9; borgne, &#xE0; paroi hyper&#xE9;chog&#xE8;ne &#xE9;paisse, et ap&#xE9;ristaltique. On notait une sensibilit&#xE9; de la FID lors du passage de la sonde(<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Ces images posaient ainsi le probl&#xE8;me de diagnostic d'appendicite et de parasitose. Finalement, la patiente a &#xE9;t&#xE9; trait&#xE9; avec un anti-parasitaire, o&#xF9; elle affichait une bonne &#xE9;volution, marqu&#xE9;e par la disparition des douleurs et des oeufs de parasites dans les selles.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Coupe transversale &#xE9;chographique, d'une structure arrondie bien limit&#xE9;e, de 8 mm de diam&#xE8;tre, &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne hyper&#xE9;chog&#xE8;ne, sur la r&#xE9;gion de la fosse iliaque droite (Parasitose intestinale)</p>
          </caption>
          <graphic xlink:href="PAMJ-21-322-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupe longitudinale &#xE9;chographique, formation tubul&#xE9;e, en ligne parall&#xE8;le, &#xE0; extr&#xE9;mit&#xE9; borgne, &#xE0; paroi &#xE9;paisse de 4 mm, &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne, immobile &#xE0; la compression, sur la fosse iliaque droite (Parasitose intestinale)</p>
          </caption>
          <graphic xlink:href="PAMJ-21-322-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>2<sup>&#xE8;me</sup> cas</title>
        <p>Il s'agissait d'un gar&#xE7;on de 15 ans, sans ant&#xE9;c&#xE9;dent particulier et prenait ses anti-parasitaires irr&#xE9;guli&#xE8;rement. Il pr&#xE9;sentait une douleur abdominale de survenue aigue pr&#xE9;dominant &#xE0; la FID, &#xE0; type de piq&#xFB;re, intense avec une EVA &#xE0; 9/10, associ&#xE9;e &#xE0; des vomissements alimentaires, sans trouble du transit ni facteurs d&#xE9;clenchant. Des toux s&#xE8;ches &#xE9;taient un autre signe associ&#xE9;. Le patient &#xE9;tait f&#xE9;brile, avec une temp&#xE9;rature de 38,7&#xB0; le matin. Les examens physiques rapportaient un assez bon &#xE9;tat g&#xE9;n&#xE9;ral et un syndrome appendiculaire aigu. On notait un syndrome de condensation pulmonaire basale gauche. La biologie r&#xE9;v&#xE9;lait une hyperleucocytose &#xE0; pr&#xE9;dominance polynucl&#xE9;aire et la pr&#xE9;sence d'oeufs de parasite dans les selles.</p>
        <p>L&#x2019;&#xE9;chographie abdominale par utilisation de sonde superficielle, montrait en coupe transversale une image arrondie, aux contours r&#xE9;guliers, de 7 mm d&#x2019;&#xE9;paisseur, &#xE0; paroi &#xE9;paisse, h&#xE9;t&#xE9;rog&#xE8;ne hypo&#xE9;chog&#xE8;ne et &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne hyper&#xE9;chog&#xE8;ne en coupe longitudinale elle se pr&#xE9;sentait sous une forme allong&#xE9;e, &#xE0; extr&#xE9;mit&#xE9; borgne, immobile, et sensible &#xE0; la compression (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Ces images faisaient un souci de diagnostic entre une appendicite et une parasitose intestinale. Finalement, le patient a &#xE9;t&#xE9; trait&#xE9; comme une pneumopathie bact&#xE9;rienne et une parasitose intestinale.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>L'appendicite est une pathologie fr&#xE9;quemment rencontr&#xE9;e en milieu chirurgical et repr&#xE9;sente les causes pr&#xE9;dominantes des douleurs de la FID [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le taux de d&#xE9;tection par &#xE9;chographie d'un appendice normal varie selon le mode, dont le mode harmonique, qui pour certains auteurs [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] repr&#xE9;sentait 49,2% de son &#xE9;tude chez les sujets asymptomatiques contre 45,9% pour Simornasky par utilisation d'une &#xE9;chographie conventionnelle [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'appendice normal &#xE9;tait d&#xE9;crit &#xE0; l&#x2019;&#xE9;chographie par des auteurs [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>], &#xE0; partir de son diam&#xE8;tre inf&#xE9;rieur &#xE0; 6 mm, et de l&#x2019;&#xE9;paisseur de la paroi qui &#xE9;tait &#xE9;est paissi, inf&#xE9;rieur &#xE0; 3 mm quibien d&#xE9;diff&#xE9;renci&#xE9;e. La pr&#xE9;sence de gaz intra-luminal &#xE9;tait un des crit&#xE8;res de normalit&#xE9; rapport&#xE9; par Poljak et al [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Plusieurs auteurs d&#xE9;crivaient une haute sensibilit&#xE9; et une forte sp&#xE9;cificit&#xE9; de l&#x2019;&#xE9;chographie dans le diagnostic de l'appendicite [<xref rid="CIT0012" ref-type="bibr">12</xref>], mais sa limite est op&#xE9;rateur-d&#xE9;pendant [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Les aspects &#xE9;chographiques de l'appendicite &#xE9;taient d&#xE9;crits par Kessler N et al par une dilatation appendiculaire, dont le diam&#xE8;tre est au-del&#xE0; de 6 mm qui est un signe sp&#xE9;cifique, associ&#xE9;e &#xE0; une paroi &#xE9;paisse, qui perd sa d&#xE9;diff&#xE9;renciation [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Franke C et al rapporte la pr&#xE9;sence de stercolithe dans la lumi&#xE8;re appendiculaire [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>Pour nos cas, les images &#xE9;chographiques d&#xE9;couvertes au niveau de la fosse iliaque droite en coupe transversale &#xE9;taitarrondies et avient un diam&#xE8;tre de 8 mm pour le premier cas et 7 mm, avec une paroi &#xE9;paisse sup&#xE9;rieure &#xE0; 3 mm, sans d&#xE9;diff&#xE9;renciation, immobile et sensible &#xE0; la compression. Ces aspects &#xE9;chographiques pourraient correspondre &#xE0; une appendicite. La parasitose intestinale est une maladie des mains sales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;chographie d&#xE9;tecte &#xE9;galement les parasitoses intestinales dont l&#x2019;<italic>ascaris lombrico&#xEF;des</italic> qui fait partie des helminthiases intestinales qui affectent le plus de personnes [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Cette technique permet de d&#xE9;tecter rapidement les parasitoses intestinales [<xref rid="CIT0015" ref-type="bibr">15</xref>]. La description &#xE9;chographique de l'ascaris est rapport&#xE9;e comme des lignes parall&#xE8;les et en rail pour son contenu, leur diam&#xE8;tre est variable, ils sont mobiles si sont vivants [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Et dans notre travail, les coupes &#xE9;chographiques de nos cas mon&#xE9;traient des images tubul&#xE9;es, avec des parois tra&#xE7;ant des lignes parall&#xE8;les &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne, dessinant des images en rail, pouvant correspondre &#xE0; un parasite intestinal mort.</p>
      <p>Une confrontation des images &#xE9;chographiques avec les donn&#xE9;es clinico-biologiques ont pu &#xE9;liminer une appendicite et &#xE0; retenir une parasitose intestinale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>L&#x2019;&#xE9;chographie abdominale tient une place importante dans le diagnostic d'une appendicite et permet la recherche de parasitose intestinale. L'helminthiase intestinale peut pr&#xEA;ter un diagnostic d'appendicite, qu'il faut penser &#xE0; &#xE9;liminer parmi les autres diagnostics diff&#xE9;rentiels de cette pathologie inflammatoire au niveau de la fosse iliaque droite, surtout pour les &#xE9;chographistes peu exp&#xE9;riment&#xE9;s ou d&#xE9;butants. Toutefois une confrontation des donn&#xE9;es clinico-biologiques et &#xE9;chographiques est souhaitable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Gabrielle Andrianah: auteur correspondant. Ahmad Ahmad, Rajaonarison Ny Ony Lova Hasina et Randrianantenaina Faralahy: professeur agr&#xE9;g&#xE9; en Imagerie madicale, chef de clinique et radiologues qui ont aid&#xE9; &#xE0; la r&#xE9;daction de cet article. Tous les auteurs ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Mathias</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bruot</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ganne</surname>
              <given-names>P-A</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Regent</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <source>Appendicite</source>
          <year>2008</year>
          <publisher-name>EMC (Elsevier Masson SAS Paris)</publisher-name>
          <comment>Radiodiagnostic-Appareil digestif, 33-472-6-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kessler</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Cyteval</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gallix</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Appendicitis: evaluation of sensitivity, specificity, and predictive values of US, Doppler US, and laboratory findings</article-title>
          <source>Radiology.</source>
          <year>2004</year>
          <month>2</month>
          <volume>230</volume>
          <issue>2</issue>
          <fpage>472</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14688403</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ozmen</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Oguzkurt</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ahmet</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Akata</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Akhan</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Ultrasonographic diagnosis of intestinal ascariasis</article-title>
          <source>Pediatr Radiol.</source>
          <year>1995</year>
          <volume>25</volume>
          <issue>suppl 1</issue>
          <fpage>S171</fpage>
          <lpage>S172</lpage>
          <pub-id pub-id-type="pmid">8577517</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Agostini</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <source>Manuel d'ultrasonologie g&#xE9;n&#xE9;rale de l'adulte</source>
          <year>1993</year>
          <publisher-name>Masson</publisher-name>
          <fpage>115</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reginelli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mandato</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Solazzo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Berritto</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Iacobellis</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Grassi</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Errors in the radiological evaluation of the alimentary tract: part II</article-title>
          <source>Semin Ultrasound CT MR.</source>
          <year>2012</year>
          <volume>33</volume>
          <issue>4</issue>
          <fpage>308</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">22824121</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Macarini</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Stoppino</surname>
              <given-names>LP</given-names>
            </name>
            <name>
              <surname>Centola</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Muscarella</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fortunato</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Coppolino</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Della Valle</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ierardi</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Milillo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vinci</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Assessment of activity of Crohn's disease of the ileum and large bowel: proposal for a new multiparameter MR enterography score</article-title>
          <source>Radiol Med.</source>
          <year>2013</year>
          <volume>118</volume>
          <issue>2</issue>
          <fpage>181</fpage>
          <lpage>195</lpage>
          <pub-id pub-id-type="pmid">22744346</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yucel</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ozdemir</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Asik</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Oner</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Isik</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Benefits of tissue harmonic imaging in the evaluation of abdominal and pelvic lesions</article-title>
          <source>Abdom Imaging.</source>
          <year>2003</year>
          <season>Jan-Feb</season>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>103</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12483397</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shapiro</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Wagreich</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Parsons</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Stancato-Pasik</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yeh</surname>
              <given-names>HC</given-names>
            </name>
            <name>
              <surname>Lao</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tissue harmonic imaging sonography: evaluation of image quality compared with conventionalsonography</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1998</year>
          <month>11</month>
          <volume>171</volume>
          <issue>5</issue>
          <fpage>1203</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9798848</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simonovsky</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Sonographic detection of normal and abnormal appendix</article-title>
          <source>Clin Radiol.</source>
          <year>1999</year>
          <month>8</month>
          <volume>54</volume>
          <issue>8</issue>
          <fpage>533</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10484221</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rioux</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Sonographic detection of the normal and abnormal appendix</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1992</year>
          <month>4</month>
          <volume>158</volume>
          <issue>4</issue>
          <fpage>773</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1546592</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poljak</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jeffrey</surname>
              <given-names>RB</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Kernberg</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>The gas-containing appendix: potential sonographicpitfall in the diagnosis of acute appendicitis</article-title>
          <source>J Ultrasound Med.</source>
          <year>1991</year>
          <month>11</month>
          <volume>10</volume>
          <issue>11</issue>
          <fpage>625</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1811080</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <collab>Rettenbacher</collab>
          <article-title>Outer Diameter of the Vermiform Appendix as a Sign of Acute Appendicitis: Evaluation at US</article-title>
          <source>Radiology</source>
          <year>2001</year>
          <month>3</month>
          <volume>218</volume>
          <issue>3</issue>
          <fpage>757</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">11230651</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franke</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Ultrasonography for Diagnosis of Acute Appendicitis: Results of a Prospective Multicenter Trial</article-title>
          <source>World J Surg Soci&#xE9;t&#xE9; Internationale de Chirurgie.</source>
          <year>1999</year>
          <month>2</month>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>141</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Park</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Ha</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>DH</given-names>
            </name>
          </person-group>
          <article-title>Intestinal parasitic infection</article-title>
          <source>Abdom Imaging.</source>
          <year>2008</year>
          <season>Mar-Apr</season>
          <volume>33</volume>
          <issue>2</issue>
          <fpage>166</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">17901912</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tariq</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Naheed</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saeed</surname>
              <given-names>Q</given-names>
            </name>
            <name>
              <surname>Muhammad</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Sarwat</surname>
            </name>
          </person-group>
          <article-title>Ultrasonographic Appearance of Ascarislumbricoidesin the Small Bowel</article-title>
          <source>J Ultrasound Med.</source>
          <year>2001</year>
          <volume>20</volume>
          <fpage>269</fpage>
          <lpage>274</lpage>
          <pub-id pub-id-type="pmid">11270532</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
