<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523188</article-id>
      <article-id pub-id-type="pmc">4607959</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-250</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.250.7601</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La gangr&#xE8;ne de Fournier compliquant un empalement</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fournier gangrene complicating impalement</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Rue du 1er juin. C.P: 5000, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>250</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Empalement ano-rectal</kwd>
        <kwd>gangr&#xE8;ne de Fournier</kwd>
        <kwd>fasciite n&#xE9;crosante</kwd>
        <kwd>r&#xE9;animation</kwd>
        <kwd>antibioth&#xE9;rapie</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>anorectal impalement</kwd>
        <kwd>Fournier gangrene</kwd>
        <kwd>necrotizing fasciitis</kwd>
        <kwd>reanimation</kwd>
        <kwd>antibiotherapy</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La gangr&#xE8;ne de Fournier (GF) est une fasciite bact&#xE9;rienne n&#xE9;crosante rapidement progressive du p&#xE9;rin&#xE9;e et des organes g&#xE9;nitaux externes. Elle est secondaire &#xE0; une infection polymicrobienne. Elle repr&#xE9;sente une urgence m&#xE9;dico-chirurgicale n&#xE9;cessitant une prise en charge multidisciplinaire. L&#x2019;&#xE9;tiologie est identifi&#xE9;e dans 95% des cas. La source de l'infection est cutan&#xE9;e, urog&#xE9;nitale ou colorectale. Des facteurs favorisants, comme l&#x2019;&#xE2;ge, le diab&#xE8;te et l'immunod&#xE9;pression, sont souvent pr&#xE9;sents. La clinique est fulminante. La mortalit&#xE9; reste &#xE9;lev&#xE9;e, de l'ordre de 20 &#xE0; 80%, souvent en raison du retard de diagnostic et de prise en charge. Nous rapportons l'observation d'un patient de 44 ans sans ant&#xE9;c&#xE9;dents, ma&#xE7;on, qui avait pr&#xE9;sent&#xE9; un empalement anorectal accidentel sur une tige de fer &#xE0; b&#xE9;ton. Il a &#xE9;t&#xE9; vu dans un h&#xF4;pital r&#xE9;gional o&#xF9; il a eu simplement des soins locaux. Trois jours plus tard, il consulte pour douleur p&#xE9;rin&#xE9;ale. Il &#xE9;tait f&#xE9;brile &#xE0; 40&#xB0;C, son &#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait tr&#xE8;s alt&#xE9;r&#xE9; avec tendance au collapsus. Il existait un &#xE9;ryth&#xE8;me p&#xE9;rin&#xE9;al, p&#xE9;rianal et du scrotum avec des cr&#xE9;pitations neigeuses &#xE0; la palpation. La plaie p&#xE9;rianale faisait sourdre du pus de couleur jaune verd&#xE2;tre et d'odeur naus&#xE9;abonde. Le diagnostic de GF a &#xE9;t&#xE9; retenu. Une r&#xE9;&#xE9;quilibration hydro-&#xE9;lectrolytique, avec une antibioth&#xE9;rapie &#xE0; large spectre suivie rapidement par un d&#xE9;bridement chirurgical agressif ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es. A l'exploration, il exsistait une plaie rectale sus-anale qui a &#xE9;t&#xE9; sutur&#xE9;e et prot&#xE9;g&#xE9;e par une colostomie qui sera ferm&#xE9;e six mois plus tard. Des soins locaux ont permis une cicatrisation dirig&#xE9;e obtenue au bout de 3 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) vue op&#xE9;ratoire du patient en position de la taille montrant l&#x2019;&#xE9;ryth&#xE8;me et l&#x2019;&#x153;d&#xE8;me p&#xE9;rin&#xE9;al, p&#xE9;rianal et du scrotum. La palpation trouvait des cr&#xE9;pitations neigeuses. La plaie p&#xE9;rianale traumatique &#xE0; 4 H faisait sourdre du pus de couleur jaune verd&#xE2;tre et d'odeur naus&#xE9;abonde; (B) vue op&#xE9;ratoire du patient en position de la taille montrant l&#x2019;&#xE9;ryth&#xE8;me et l&#x2019;&#x153;d&#xE8;me du scrotum et de la verge. La palpation trouvait des cr&#xE9;pitations neigeuses; (C) vue op&#xE9;ratoire montrant l&#x2019;&#xE9;tat local satisfaisant apr&#xE8;s le premier d&#xE9;bridement agressif avec mise &#xE0; nue du testicule gauche ainsi que le drainage par lame ondul&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-21-250-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
