<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25309647</article-id>
      <article-id pub-id-type="pmc">4189895</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-247</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.247.4150</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ex&#xE9;r&#xE8;se curative d'une tumeur stromale extra gastro intestinale (EGIST) localement avanc&#xE9;e et fistulis&#xE9;e dans le gr&#xEA;le apr&#xE8;s traitement par Imatinib: &#xE0; propos d'un cas</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouassria</surname>
            <given-names>Abdesslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mouaqit</surname>
            <given-names>Ouadii</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloun</surname>
            <given-names>Elbachir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbouhaddouti</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ousadden</surname>
            <given-names>Abdelmalek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taleb</surname>
            <given-names>Khalid Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohamed Ben Abdellah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bouassria Abdesslam, Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohamed Ben Abdellah, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>247</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdesslam Bouassria et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs stromales extra-gastro-intestinales (les EGIST) sont des tumeurs rares qui se d&#xE9;veloppent en dehors du tractus digestif. Bien que l'ex&#xE9;r&#xE8;se curative est accept&#xE9;e comme un traitement de EGIST non invasive, la strat&#xE9;gie th&#xE9;rapeutique pour EGIST localement avanc&#xE9;es et/ou m&#xE9;tastatiques n'a pas encore &#xE9;t&#xE9; &#xE9;tablie. Nous rapportons un cas rare de tumeur stromale extra gastro intestinale (EGIST) localement avanc&#xE9;e et fistulis&#xE9;e dans le gr&#xEA;le qui a pu faire l'objet d'une r&#xE9;section curative apr&#xE8;s traitement par l'imatinib, avec une bonne &#xE9;volution post op&#xE9;ratoire. Le traitement pr&#xE9;op&#xE9;ratoire avec le m&#xE9;sylate d&#x2019; imatinib suivie par une ex&#xE9;r&#xE8;se compl&#xE8;te (R0) est une option th&#xE9;rapeutique r&#xE9;alisable pour gu&#xE9;rir les EGIST invasives.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur stromale extra-gastro-intestinale</kwd>
        <kwd>imatinib</kwd>
        <kwd>chirurgie curative</kwd>
        <kwd>traitement pr&#xE9;op&#xE9;ratoire</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs stromales gastro-intestinales (GIST) sont des tumeurs m&#xE9;senchymateuses rares qui sont g&#xE9;n&#xE9;ralement situ&#xE9;s dans l&#x2032;estomac ou l&#x2032;intestin gr&#xEA;le. Moins de 5% des GIST sont situ&#xE9;s &#xE0; l&#x2032;ext&#xE9;rieur du tractus gastro-intestinal: ce sont les tumeurs stromales extra gastro intestinales (EGIST). Le traitement largement accept&#xE9; pour les GIST et les EGIST est une r&#xE9;section compl&#xE8;te (R0) lorsque les tumeurs ne pr&#xE9;sentent pas d&#x2032;invasion ou de m&#xE9;tastase. Les progr&#xE8;s r&#xE9;cents dans les bioth&#xE9;rapies cibl&#xE9;es ont conduit au d&#xE9;veloppement d&#x2032;agents anti-tumoraux: l&#x2032;imatinib et le sunitinib, inhibiteurs de la tyrosine kinase s&#xE9;lectif qui ont &#xE9;t&#xE9; utilis&#xE9;s pour traiter les EGIST invasives et/ou m&#xE9;tastatiques.</p>
      <p>Nous rapportons un cas de r&#xE9;section compl&#xE8;te d'EGIST invasive et fistulis&#xE9;e dans le gr&#xEA;le apr&#xE8;s traitement par Imatinib.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Notre patient de 69 ans, avait b&#xE9;n&#xE9;fici&#xE9; en 2007 de la r&#xE9;section d'une masse adjacente au carrefour il&#xE9;o caecale dont l'histologie avaitr&#xE9;v&#xE9;l&#xE9; une prolif&#xE9;ration de cellules fusiformes dysplasiques qui pr&#xE9;sentaient une immunor&#xE9;activit&#xE9; des anticorps anti- c-kit. La masse adonc &#xE9;t&#xE9; diagnostiqu&#xE9;e comme EGIST. En 2011, le contr&#xF4;le scannographique objectivait une r&#xE9;cidive tumorale avec une volumineuse masse m&#xE9;sent&#xE9;rique adjacente &#xE0; la premi&#xE8;re anse j&#xE9;junale et une autre pelvienne (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Dix-neuf mois apr&#xE8;s le traitement &#xE0; l&#x2032;Imatinib, le patient a pr&#xE9;sent&#xE9; des m&#xE9;l&#xE9;nas, sans retentissement h&#xE9;modynamique. Le scanner abdominal objectivait la r&#xE9;gression de la taille des deux tumeurs, avec une fistulisation de l'une des tumeurs dans la premi&#xE8;re anse j&#xE9;junale. Vu la r&#xE9;gression en taille des tumeurs sous traitement, la chirurgie a &#xE9;t&#xE9; propos&#xE9;e. Le patient &#xE9;tait donc admis au bloc op&#xE9;ratoire. L'exploration chirurgicale retrouvait une tumeur pelviennesans signe d'envahissement, qui a &#xE9;t&#xE9; r&#xE9;s&#xE9;qu&#xE9;e, et une tumeur fistulis&#xE9;e dans la premi&#xE8;re anse j&#xE9;junale et pour laquelle une r&#xE9;section gr&#xEA;lique emportant la tumeur avec anastomose gr&#xEA;lo-gr&#xEA;lique &#xE9;tait r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Les suites post op&#xE9;ratoires &#xE9;taient simples, avec une reprise du transit a J+3. Le patient &#xE9;tait d&#xE9;clar&#xE9; sortant &#xE0; J+5. Les r&#xE9;sultats histologiques ont permis le diagnostic final d'EGIST d&#xE9;riv&#xE9; du m&#xE9;sent&#xE8;re. Un traitement post op&#xE9;ratoire &#xE0; base d'imatinib a &#xE9;t&#xE9; d&#xE9;but&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner abdominal montrant la tumeur fistulis&#xE9;e dans le gr&#xEA;le</p>
        </caption>
        <graphic xlink:href="PAMJ-17-247-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue per op&#xE9;ratoire: tumeur stromale extra gastro intestinale fistulis&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-17-247-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vue per op&#xE9;ratoire: tumeur stromale extra gastro intestinale fistulis&#xE9;e dans le gr&#xEA;le</p>
        </caption>
        <graphic xlink:href="PAMJ-17-247-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs stromales gastro-intestinales (GIST) repr&#xE9;sentent 85% des tumeurs m&#xE9;senchymateuses du tube digestif. Ces tumeurs rares sont localis&#xE9;es le plus souvent au niveau de l'estomac et de l'intestin gr&#xEA;le[<xref rid="CIT0001" ref-type="bibr">1</xref>]. Moins de 5% des GIST sont situ&#xE9;s &#xE0; l&#x2032;ext&#xE9;rieur du tractus gastro-intestinal, au niveau du m&#xE9;sent&#xE8;re, de l&#x2032;&#xE9;piploon et/ou du p&#xE9;ritoine (il s'agit de tumeurs stromales extragastrointestinales: EGIST) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La r&#xE9;section chirurgicale compl&#xE8;te en monobloc de la tumeur (r&#xE9;section R0) est le seul traitement potentiellement curatif des GIST et des EGIST[<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. En cas de tumeur localement avanc&#xE9;e, une ex&#xE9;r&#xE8;se large parfois mutilante n'est licite que si l'ex&#xE9;r&#xE8;se est compl&#xE8;te, on retiendra alors l'alternative d'un traitement n&#xE9;o-adjuvant. Notre observation a rapport&#xE9; un cas rare d'EGIST invasive, localement avanc&#xE9;e et qui s'est finalement fistulis&#xE9;e dans le gr&#xEA;le, ayant bien r&#xE9;pondu au traitement par l'imatinib, avec diminution consid&#xE9;rable de la taille des tumeurs, permettant leur ex&#xE9;r&#xE8;se compl&#xE8;te.</p>
      <p>Si la r&#xE9;section compl&#xE8;te est le traitement largement accept&#xE9; pour EGIST lorsque les tumeurs ne pr&#xE9;sentent aucune invasion ou m&#xE9;tastase vers d&#x2032;autres organes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], la strat&#xE9;gie th&#xE9;rapeutique pour les EGIST invasives et/ou m&#xE9;tastatiques n&#x2032;a pas encore &#xE9;t&#xE9; &#xE9;tablie. A ce jour, la chimioth&#xE9;rapie avec l&#x2032;imatinib et le sunitinib (inhibiteurs s&#xE9;lectifs de la tyrosine kinase) est g&#xE9;n&#xE9;ralement utilis&#xE9;e pour traiter EGIST localement avanc&#xE9;es et/ou m&#xE9;tastatiques. Pour notre patient, nous avons propos&#xE9; une nouvelle strat&#xE9;gie impliquant la combinaison de la chimioth&#xE9;rapie pr&#xE9;op&#xE9;ratoire suivie d&#x2032;une r&#xE9;section chirurgicale pour gu&#xE9;rir l'EGIST localement avanc&#xE9;e qu'il pr&#xE9;sentait. Le moment appropri&#xE9; pour la chirurgie apr&#xE8;s imatinib est inconnu [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Nous avons d&#xE9;cid&#xE9; d&#x2032;effectuer une r&#xE9;section chirurgicale 19 mois apr&#xE8;s le traitement par imatinib m&#xE9;sylate, lorsque la taille des tumeurs a r&#xE9;gress&#xE9;, permettant une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te facile et non mutilante. Le traitement pr&#xE9;op&#xE9;ratoire avec le m&#xE9;sylate d&#x2032; imatinib suivie par une ex&#xE9;r&#xE8;se compl&#xE8;te (R0) est une option th&#xE9;rapeutique r&#xE9;alisable pour gu&#xE9;rir les EGIST invasives [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le traitement pr&#xE9;op&#xE9;ratoire par l'Imatinib suivi par la r&#xE9;section est une option r&#xE9;alisable pour gu&#xE9;rir les EGIST invasives. Des &#xE9;tudes plus pouss&#xE9;es concernant la r&#xE9;section chirurgicale apr&#xE8;s traitement par imatinib et portant sur un grand nombre de patients avec EGIST avanc&#xE9;es sont n&#xE9;cessaires pour d&#xE9;terminer les indications et le &#xAB; timing &#xBB; de la r&#xE9;section chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Abdesslam Bouassria a &#xE9;crit l'article. Ouadii Mouaqit et Abdesslam Bouassria ont op&#xE9;r&#xE9; le patient. Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge et au suivi du patient. Tous les auteurs ont lu et approuv&#xE9; la version finale de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nilsson</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>B&#xFC;mming</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Meis-Kindblom</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Od&#xE9;n</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dortok</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gustavsson</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastro-intestinal stromal tumors: the incidence, prevalence, clinical course, and prognostication in the preimatinibmesylateera--a population-basedstudy in western Sweden</article-title>
          <source>Cancer.</source>
          <year>2005</year>
          <month>2</month>
          <day>15</day>
          <volume>103</volume>
          <issue>4</issue>
          <fpage>821</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15648083</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pidhorecky</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Cheney</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Kraybill</surname>
              <given-names>WG</given-names>
            </name>
            <name>
              <surname>Gibbs</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Gastrointestinal stromal tumors: currentdiagnosis, biologicbehavior, and management</article-title>
          <source>Ann Surg Oncol.</source>
          <year>2000</year>
          <month>10</month>
          <volume>7</volume>
          <issue>9</issue>
          <fpage>705</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">11034250</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Castillo-Sang</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mancho</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tsang</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Gociman</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Almaroof</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ahmed</surname>
              <given-names>MY</given-names>
            </name>
          </person-group>
          <article-title>A malignantomental extra-gastro-intestinal stromal tumor on a young man: a case report and review of the literature</article-title>
          <source>World J Surg Oncol.</source>
          <year>2008</year>
          <volume>6</volume>
          <fpage>50</fpage>
          <pub-id pub-id-type="pmid">18479530</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reith</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Goldblum</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Lyles</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <article-title>Extragastrointestinal (soft tissue) stromaltumors: an analysis of 48 cases with emphasis on histologic predictors of outcome</article-title>
          <source>Mod Pathol.</source>
          <year>2000</year>
          <month>5</month>
          <volume>13</volume>
          <issue>5</issue>
          <fpage>577</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">10824931</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Monihan</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Sarlomo-Rikala</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastrointestinal stromal tumors/smooth muscle tumors (GISTs) primary in the omentum and mesentery: clinicopathologic and immuno-histo-chemical study of 26 cases</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1999</year>
          <month>9</month>
          <volume>23</volume>
          <issue>9</issue>
          <fpage>1109</fpage>
          <lpage>1118</lpage>
          <pub-id pub-id-type="pmid">10478672</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Momotaro</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mikihiro</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Tetsuhiro</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mitsutaka</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hidehiko</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yutaka</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>An Invasive Extra-gastro-intestinal Stromal Tumor Curably Resected Following Imatinib Treatment</article-title>
          <source>J Gastrointestin Liver Dis.</source>
          <year>2013</year>
          <month>9</month>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>329</fpage>
          <lpage>332</lpage>
          <pub-id pub-id-type="pmid">24078991</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
