<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25932063</article-id>
      <article-id pub-id-type="pmc">4407938</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-350</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.350.5249</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastases choro&#xEF;diennes bilat&#xE9;rales d'origine inconnue: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral choroidal metastases of unknown origin: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Fadoua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmiti</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sebbah</surname>
            <given-names>Ramzia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yadari</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouazzani</surname>
            <given-names>Bahia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berraho</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie B, H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadoua Alami, Service d'Ophtalmologie B, H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>350</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadoua Alami et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons l'observation d'un patient de 52 ans sans ant&#xE9;c&#xE9;dents pathologiques notables, qui pr&#xE9;sente depuis 10 mois un flou visuel de l&#x2019;&#x153;il droit et des m&#xE9;tamorphopsies au niveau de l&#x2019;&#x153;il gauche, suivies de troubles visuels tr&#xE8;s g&#xEA;nants et baisse importante de l'acuit&#xE9; visuel du cot&#xE9; droit, motivant une consultation. Le bilan oculaire a mis en &#xE9;vidence des m&#xE9;tastases choro&#xEF;diennes bilat&#xE9;rales; le bilan d'extension r&#xE9;v&#xE8;le des m&#xE9;tastases multifocales dont le site primitif est inconnu, notre patient a d&#xE9;c&#xE9;d&#xE9; durant les jours d'explorations.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tamorphopsies</kwd>
        <kwd>m&#xE9;tastases</kwd>
        <kwd>choro&#xEF;de</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>metamorphopsia</kwd>
        <kwd>metastases</kwd>
        <kwd>choroid</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;tastases choro&#xEF;diennes sont des tumeurs malignes oculaires plus fr&#xE9;quentes que les m&#xE9;lanomes choro&#xEF;diens [<xref rid="CIT0001" ref-type="bibr">1</xref>], qui apparaissant g&#xE9;n&#xE9;ralement dans un contexte d&#xE9;favorable de cancer multi-m&#xE9;tastas&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>]; leur fr&#xE9;quence reste sous estim&#xE9;e par l'absence de leur recherche syst&#xE9;matique; d'apr&#xE8;s les derni&#xE8;res publications, elle est de l'ordre de 10 &#xE0; 38% [<xref rid="CIT0001" ref-type="bibr">1</xref>] Pr&#xE8;s d'un tiers des patients atteints de m&#xE9;tastases choro&#xEF;diennes n'ont pas d'ant&#xE9;c&#xE9;dents de cancer et l'ophtalmologiste peut &#xEA;tre le premier m&#xE9;decin &#xE0; d&#xE9;tecter la tumeur primaire [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. A travers cette observation clinique, les auteurs rappellent les caract&#xE9;ristiques cliniques et &#xE9;chographiques des m&#xE9;tastases choro&#xEF;diennes afin de souligner le r&#xF4;le de l'ophtalmologiste dans la conduite de l'exploration pour trouver l'origine occulte primaire et guider la prise en charge th&#xE9;rapeutique, seul garant d'un meilleur pronostic.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Nous rapportons le cas d'un patient de 52 ans, sans aucun ant&#xE9;c&#xE9;dent m&#xE9;dico-chirurgical et pas de notion de tabagisme, qui se pr&#xE9;sente en consultation ophtalmologique du CHU de Rabat pour un flou visuel de l&#x2019;&#x153;il droit depuis 10 mois et des m&#xE9;tamorphopsies au niveau de l&#x2019;&#x153;il gauche, suivies de troubles visuels tr&#xE8;s g&#xEA;nants et baisse importante de l'acuit&#xE9; visuel du cot&#xE9; droit, le patient a b&#xE9;n&#xE9;fici&#xE9; d'un examen ophtalmologique complet et un bilan radiologique et biologique en fonction des orientations cliniques.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>L'examen ophtalmologique trouve une acuit&#xE9; visuelle &#xE0; MDD de l&#x2019;&#x153;il droit et 3/10 l&#x2019;&#x153;il gauche inam&#xE9;liorable. L'examen du segment ant&#xE9;rieur note &#xE0; gauche une hyperh&#xE9;mie conjonctivale, une hyalite, le segment ant&#xE9;rieur de l&#x2019;&#x153;il droit est sans anomalies. Le tonus oculaire est correct en ODG. L'examen du fond d&#x2019;&#x153;il r&#xE9;v&#xE8;le la pr&#xE9;sence, &#xE0; droite d'une l&#xE9;sion blanc jaun&#xE2;tre nasale, non pigment&#xE9;e, &#xE0; bords flous, la papille est normale et la r&#xE9;tine est &#xE0; plat, &#xE0; gauche, on note que l'examen est difficile vu l&#x2019;&#xE9;tat du segment ant&#xE9;rieur. L&#x2019;&#xE9;chographie oculaire retrouve &#xE0; droite une masse d'aspect tissulaire hypo-&#xE9;chog&#xE8;ne adh&#xE9;rente &#xE0; la choro&#xEF;de inf&#xE9;ro-nasal mesurant 11/ 3 mm, avec soul&#xE8;vement de la r&#xE9;tine (<xref ref-type="fig" rid="F0001">Figure 1</xref>), &#xE0; gauche on note l'association de deux masses sous-r&#xE9;tiniennes temporal de 9 / 3 mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et nasal de 15,8/ 7,8mm (<xref ref-type="fig" rid="F0003">Figure 3</xref>) avec d&#xE9;collements s&#xE9;reux r&#xE9;tiniens et l'absence d'excavation choro&#xEF;dienne en ODG. Le doppler met en &#xE9;vidence une vascularisation centrale des masses choro&#xEF;diennes (<xref ref-type="fig" rid="F0003">Figure 3</xref>) Devant ce tableau, on &#xE9;voque des m&#xE9;tastases intraoculaires, un m&#xE9;lanome choro&#xEF;dien ou un h&#xE9;mangiome choro&#xEF;dien. L'aspect ophtalmoscopique et &#xE9;chographique est plus en faveur de m&#xE9;tastases choro&#xEF;diennes bilat&#xE9;rales plus marqu&#xE9; &#xE0; gauche. Un bilan g&#xE9;n&#xE9;ral est d&#xE9;but&#xE9; en urgence pour la recherche du site primitif. L'examen g&#xE9;n&#xE9;ral trouve un patient en mauvais &#xE9;tat g&#xE9;n&#xE9;ral sans ad&#xE9;nopathie &#xE0; l'examen des aires ganglionnaire et pas de l&#xE9;sion cutan&#xE9;e suspecte Le bilan biologique NFS, VS, Ionogramme, bilan h&#xE9;patique est normal La recherche des marqueurs tumoraux (CA 15,3) s'est r&#xE9;v&#xE9;l&#xE9;e n&#xE9;gative. Un bilan radiologique (radio pulmonaire, scanner c&#xE9;r&#xE9;bral et thoracique, &#xE9;chographie abdomino-pelvienne, scintigraphie osseuse) est fait: Le scanner thoracique montre un processus l&#xE9;sionnel nodulaire du lobe inf&#xE9;rieur pulmonaire gauche accol&#xE9; au p&#xE9;ricarde, une coul&#xE9;e d'ad&#xE9;nom&#xE9;galie du hile pulmonaire gauche avec un discret &#xE9;panchement pleural gauche Le scanner abdominal montre de multiples l&#xE9;sions &#xE9;vocatrices de m&#xE9;tastases h&#xE9;patiques sans aucune l&#xE9;sion des autres visc&#xE8;res. Les r&#xE9;sultats des ponctions, biopsies h&#xE9;patique et pulmonaire, r&#xE9;v&#xE8;lent un aspect cytologique de m&#xE9;tastases d'un ad&#xE9;nocarcinome mais aucune preuve de la tumeur primaire. Le scanner c&#xE9;r&#xE9;bral n'a mis en &#xE9;vidence aucune l&#xE9;sion. La fibroscopie gastrique s'est r&#xE9;v&#xE9;l&#xE9;e normale, tout comme la coloscopie et la scintigraphie thyro&#xEF;dienne. Durant les jours des explorations paracliniques, le patient a accus&#xE9; une alt&#xE9;ration importante de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;rale est a d&#xE9;c&#xE9;d&#xE9; par un choc septique en r&#xE9;animation, l'autopsie &#xE9;tait propos&#xE9;e mais refus&#xE9;e par la famille.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;chographie oculaire en mode B de l&#x2019;&#x153;il droit montre une masse inf&#xE9;ro-nasal d'aspect tissulaire, hypo-&#xE9;cho g&#xE8;ne, adh&#xE9;rente &#xE0; la choro&#xEF;de mesurant 11mm/3 mm avec d&#xE9;collement s&#xE9;reux r&#xE9;tinien sans excavation choro&#xEF;dienne</p>
        </caption>
        <graphic xlink:href="PAMJ-19-350-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;chographie oculaire en mode B de l&#x2019;&#x153;il gauche montre une masse choro&#xEF;dienne temporale mesurant 9mm/3mm &#xE0; contenu tissulaire hypo-&#xE9;cho gene</p>
        </caption>
        <graphic xlink:href="PAMJ-19-350-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>&#xC9;chographie oculaire en mode B coupl&#xE9;e au doppler montre une volumineuse masse nasale 15mm/ 7,8 mm, &#xE0; surface irr&#xE9;guli&#xE8;re &#xE0; contenu tissulaire h&#xE9;t&#xE9;rog&#xE8;ne pr&#xE9;sentant une vascularisation centrale &#xE9;vidente au doppler avec soul&#xE8;vement r&#xE9;tinien et &#xE9;panchement sous r&#xE9;tinien</p>
        </caption>
        <graphic xlink:href="PAMJ-19-350-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>On retient de notre observation que les m&#xE9;tastases de la choro&#xEF;de peuvent se voir dans un contexte de m&#xE9;tastases multifocales dont la n&#xE9;oplasie primitive reste inconnue malgr&#xE9; une enqu&#xEA;te approfondie du syst&#xE8;me pour rechercher le site principal probable. Le cas rapport&#xE9; est original du fait de la faible fr&#xE9;quence des m&#xE9;tastases choro&#xEF;diennes bilat&#xE9;rales et de leur caract&#xE8;re multifocale surtout quand la n&#xE9;oplasie primitive est inconnue Au travers de la litt&#xE9;rature, dans 20% des cas, la tumeur primitive est inconnue au moment du diagnostic de m&#xE9;tastase orbitaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Shields et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] dans leur exp&#xE9;rience de 520 yeux avec m&#xE9;tastase choro&#xEF;dienne, a not&#xE9; que 34% des patients n'a pas d'ant&#xE9;c&#xE9;dents de cancer. Dans environ la moiti&#xE9; d'entre eux (17%), le site primaire est rest&#xE9; non diagnostiqu&#xE9; en d&#xE9;pit de vastes enqu&#xEA;tes syst&#xE9;miques. Des exp&#xE9;riences similaires ont &#xE9;t&#xE9; trouv&#xE9;es dans d'autres s&#xE9;ries de ces patients [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le bilan d'extension doit &#xEA;tre le plus large possible, afin de trouver l'origine du primitif; Il devrait inclure une formule sanguine compl&#xE8;te, un bilan h&#xE9;patique et r&#xE9;nal, tests de la fonction thyro&#xEF;dienne et les marqueurs tumoraux. Un bilan radiologique complet avec radiographie pulmonaire, &#xE9;chographie abdominale et pelvienne, et une mammographie. Un ensemble de balayage corps de CT et scintigraphie osseuse doit &#xEA;tre ordonn&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Il faut souligner l'int&#xE9;r&#xEA;t des fibroscopies, biopsies, m&#xEA;me en l'absence de l&#xE9;sions radio-scannographiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement fera appel simultan&#xE9;ment &#xE0; la radioth&#xE9;rapie, &#xE0; la chimioth&#xE9;rapie et &#xE0; l'hormonoth&#xE9;rapie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le pronostic reste sombre, 85% des patients meurent dans l'ann&#xE9;e du diagnostic et seuls -10% d'entre eux peut &#xEA;tre survivants &#xE0; long terme [<xref rid="CIT0008" ref-type="bibr">8</xref>] Dans notre travail, la biopsie h&#xE9;patique et pulmonaire r&#xE9;v&#xE8;le un aspect cytologique de m&#xE9;tastases d'un ad&#xE9;nocarcinome mais sans aucune preuve de la tumeur primaire, lorsque l'identification de la tumeur primaire est impossible, un essai th&#xE9;rapeutique reste la seule m&#xE9;thode pour d&#xE9;terminer si les patients ont des tumeurs sensibles. Cependant, notre patient a refus&#xE9; un traitement ult&#xE9;rieur, il a d&#xE9;c&#xE9;d&#xE9; 2 semaines plus tard et l'autopsie &#xE9;tait refus&#xE9;e par sa famille.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases choro&#xEF;diennes sont rarement r&#xE9;v&#xE9;latrices du cancer primitif; elles s'inscrivent souvent dans le cadre de n&#xE9;oplasie g&#xE9;n&#xE9;ralis&#xE9;e, elle sont de mauvais pronostic sur le plan fonctionnel et vital; la recherche du primitif doit &#xEA;tre faite le plus rapidement possible afin de permettre une prise en charge th&#xE9;rapeutique, domin&#xE9;e surtout par une radioth&#xE9;rapie oculaire pour limiter l'extension et une chimioth&#xE9;rapie afin d'allonger la dur&#xE9;e de survie des patients.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khaldi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bachene</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Soyeux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bouillot-Goutorbe</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastases bilat&#xE9;rales r&#xE9;v&#xE9;latrices d'un cancer diss&#xE9;min&#xE9;</article-title>
          <source>Journal Fran&#xE7;ais d'Ophtalmologie.</source>
          <year>2002</year>
          <volume>25</volume>
          <issue>10</issue>
          <fpage>1043</fpage>
          <lpage>1047</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Nadeau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matonti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ridings</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastases choro&#xEF;diennes bilat&#xE9;rales d'un cancer du sein chez l'homme: &#xE0; propos d'un cas</article-title>
          <year>2010</year>
          <comment>Poster &#xE9;lectronique Congr&#xE9; de la SFO</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hatem Krema</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>McGowan</surname>
              <given-names>Hugh</given-names>
            </name>
            <name>
              <surname>Herbert</surname>
              <given-names>Tanzer</given-names>
            </name>
            <name>
              <surname>Rand</surname>
              <given-names>Simpson</given-names>
            </name>
            <name>
              <surname>Normand Laperrieren</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Unusual Orange-Colored Choroidal Metastases</article-title>
          <source>J Ophthalmic Vis Res</source>
          <year>2013</year>
          <month>1</month>
          <volume>8</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>57</lpage>
          <pub-id pub-id-type="pmid">23825713</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shields</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Shields</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Gross</surname>
              <given-names>NE</given-names>
            </name>
            <name>
              <surname>Schwartz</surname>
              <given-names>GP</given-names>
            </name>
            <name>
              <surname>Lally</surname>
              <given-names>SE</given-names>
            </name>
          </person-group>
          <article-title>Survey of 520 eyes with uveal metastases</article-title>
          <source>Ophthalmology.</source>
          <year>1997</year>
          <volume>104</volume>
          <issue>8</issue>
          <fpage>1265</fpage>
          <lpage>1276</lpage>
          <pub-id pub-id-type="pmid">9261313</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Louati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gaja</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chebbi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Hassine</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Douira</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Lahmar</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ayed</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bellagha</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastases choroidiennes: &#xE0; propos de deux cas rares</article-title>
          <source>Soci&#xE9;t&#xE9; Tunisienne de Radiologie</source>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferry</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>la police</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Carcinome m&#xE9;tastatique de l&#x2019;&#x153;il et de l'orbite: une &#xE9;tude clinico-pathologiques de 227 cas</article-title>
          <source>Arch Ophthalmol</source>
          <year>1974</year>
          <volume>92</volume>
          <issue>4</issue>
          <fpage>276</fpage>
          <lpage>286</lpage>
          <pub-id pub-id-type="pmid">4412321</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watkins</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Rubin</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs m&#xE9;tastatiques &#xE0; l&#x2019;&#x153;il et de l'orbite</article-title>
          <source>Int Ophthalmol Clin.</source>
          <year>1998</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>117</fpage>
          <lpage>128</lpage>
          <pub-id pub-id-type="pmid">9532476</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaushik</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Arya</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Choroidal Metastasis from an Occult Primary</article-title>
          <source>J Postgrad Med.</source>
          <year>2003</year>
          <volume>49</volume>
          <issue>3</issue>
          <fpage>268</fpage>
          <lpage>271</lpage>
          <pub-id pub-id-type="pmid">14597794</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
