<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279967</article-id>
      <article-id pub-id-type="pmc">4885719</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-142</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.142.8576</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cancers du sein bilat&#xE9;raux synchrones et grossesse a l'institut Joliot Curie de Dakar (S&#xE9;n&#xE9;gal)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Synchronous bilateral breast cancer and pregnancy: about 3 cases at Joliot Curie institute of Dakar (Senegal)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zongo</surname>
            <given-names>Nayi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sawadogo</surname>
            <given-names>Yobi Alexis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Some</surname>
            <given-names>Some Ollo Roland</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bagre</surname>
            <given-names>Sidpawalmd&#xE9; Carine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ka</surname>
            <given-names>Sidy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diouf</surname>
            <given-names>Doudou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dieng</surname>
            <given-names>Mamadou Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gaye</surname>
            <given-names>Papa Macoumba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dem</surname>
            <given-names>Ahmadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement de Chirurgie, Service de Chirurgie Visc&#xE9;rale et Digestive, Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement de chirurgie, Centre Hospitalier Universitaire Sanousourou, Bobo Dioulasso, Burkina Faso</aff>
      <aff id="AF0004"><label>4</label>Institut de canc&#xE9;rologie Joliot Curie, Centre Hospitalier Universitaire Aristide le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0005"><label>5</label>Institut de Canc&#xE9;rologie Joliot Curie, Centre Hospitalier Universitaire Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sidpawalmd&#xE9; Carine Bagre, Centre Hospitalier Universitaire Aristide Le Dantec, Institut Joliot Curie, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>142</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>12</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nayi Zongo et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>D&#xE9;crire notre strat&#xE9;gie diagnostique et th&#xE9;rapeutique dans les cancers du sein bilat&#xE9;raux synchrones pendant la grossesse. L&#x2019;&#xE2;ge gestationnel au moment du diagnostic du cancer &#xE9;tait respectivement de 7; 21 et 25 semaines. Il s'agissait de stade IV et IIIA respectivement dans deux et un cas. Elles ont toutes b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie dans deux cas pendant la grossesse (6TEC et 3AC) et dans un cas apr&#xE8;s l'accouchement. Une mastectomie bilat&#xE9;rale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dans un cas. Une patiente est d&#xE9;c&#xE9;d&#xE9;e. Les autres &#xE9;taient vivantes mais toutes m&#xE9;tastatiques. Une hypotrophie f&#x153;tale a &#xE9;t&#xE9; not&#xE9;e dans un cas. Le diagnostic du cancer est tardif dans cette association. La chirurgie est faisable et le type de chirurgie serait seulement fonction du stade du cancer. La chimioth&#xE9;rapie est possible avec moins de complications f&#x153;tales aux deux derniers trimestres.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>To describe our diagnostic and therapeutic strategy against synchronous, bilateral breast cancer during the pregnancy. Gestational age at diagnosis of cancer was 7; 21 and 25 weeks respectively. Patients had stage IV and IIIA of breast cancer in two and one case respectively. They all received chemotherapy, two cases during pregnancy (6TEC and 3AC) and one case after delivery. Bilateral mastectomy was performed in one case. One patient died. The others were alive but all metastatic. Fetal growth restriction was noted in one case. This association leads to delayed diagnosis of cancer. Surgery is feasible and the type of intervention is only determined by the cancer stage. Chemotherapy is feasible and is associated with less foetal complications in the last two quarters of pregnancy.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Cancers du sein bilat&#xE9;raux</kwd>
        <kwd>grossesse</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Breast</kwd>
        <kwd>bilateral</kwd>
        <kwd>cancer</kwd>
        <kwd>pregnancy</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les cancers diagnostiqu&#xE9;s pendant la grossesse ou dans l'ann&#xE9;e apr&#xE8;s l'accouchement sont consid&#xE9;r&#xE9;s comme cancers du sein associ&#xE9;s &#xE0; la grossesse [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'association cancer du sein et grossesse n'est pas un &#xE9;v&#xE9;nement rare &#xE0; cause de l'augmentation de l'incidence de ce cancer chez les femmes jeunes. Cependant l'association cancer du sein bilat&#xE9;ral et grossesse reste exceptionnelle. Nous rapportons 3 cas dans le but de d&#xE9;crire notre strat&#xE9;gie diagnostique et th&#xE9;rapeutique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>M&#xE9;thodes</title>
        <p>Notre &#xE9;tude s'est d&#xE9;roul&#xE9;e &#xE0; l'institut Joliot Curie de Dakar situ&#xE9;e au centre hospitalier universitaire Aristide Le Dantec. Elle a concern&#xE9; toutes les patientes ayant consult&#xE9;s &#xE0; l'institut Joliot Curie quel que soit leur provenance pour des tumeurs mammaires bilat&#xE9;rales. Seules les patientes porteuse d'une grossesse et d'un cancer du sein bilat&#xE9;rale histologiquement confirm&#xE9; ont &#xE9;t&#xE9; retenues. Les stades diagnostiques, les modalit&#xE9;s th&#xE9;rapeutiques et &#xE9;volutives ont &#xE9;t&#xE9; pris en compte.</p>
      </sec>
      <sec id="S20004">
        <title>Observations</title>
        <p><bold>Cas 1:</bold> MF, 22 ans, G1P0, &#xE9;tudiante, c&#xE9;libataire, a consult&#xE9; le 23/12/10 &#xE0; l'h&#xF4;pital principal de Dakar pour des douleurs mammaires bilat&#xE9;rales. Le d&#xE9;but remonterait &#xE0; 5 mois par la survenue d'une masse inflammatoire du sein droit, puis deux mois plus tard du sein gauche. Elle a eu ses m&#xE9;narches &#xE0; 18 ans. Il n'y avait pas d'ant&#xE9;c&#xE9;dents de pathologies mammaires dans sa famille. L'examen a mis en &#xE9;vidence un bon &#xE9;tat g&#xE9;n&#xE9;ral OMS 0, une mastite carcinomateuse bilat&#xE9;rale, douloureuse &#xE0; la palpation, avec des ad&#xE9;nopathies axillaires bilat&#xE9;rales fix&#xE9;es et sus-claviculaires. L'histologie a not&#xE9; un ad&#xE9;nocarcinome canalaire infiltrant bilat&#xE9;ral, moyennement diff&#xE9;renci&#xE9;, SBR III, triple n&#xE9;gatif (RH-, HER2 1+), avec un Ki &#xE0; 80%. Le scanner thoraco-abdomino-pelvien a mis en &#xE9;vidence des localisations secondaires h&#xE9;patiques, pulmonaires et vert&#xE9;brales. L&#x2019;&#xE9;chographie f&#x153;tale a mis en &#xE9;vidence une grossesse monofoetale, normo &#xE9;volutive de 21 semaines. Les CA 15-3 &#xE9;taient 10 fois la normale. Au total, il s'agissait d'un CCI, triple n&#xE9;gatif, bilat&#xE9;ral, T4dN3cM1 &#xE0; droite et T4dN2aM1 &#xE0; gauche. Apr&#xE8;s 3 cures de taxot&#xE8;re-doxorubicine, on notait un bon &#xE9;tat g&#xE9;n&#xE9;ral, OMS 1, une r&#xE9;ponse tumorale estim&#xE9;e &#xE0; 70% au niveau mammaire, avec une diminution du ph&#xE9;nom&#xE8;ne inflammatoire, une r&#xE9;duction de la masse mammaire droite de 8 &#xE0; 3 cm, et une masse gauche devenue infra centim&#xE9;trique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Elle &#xE9;tait dyspn&#xE9;ique en rapport avec une persistance de la pleur&#xE9;sie. Les drogues &#xE9;taient relativement bien tol&#xE9;r&#xE9;es sans r&#xE9;action allergique, avec n&#xE9;anmoins une alop&#xE9;cie grade 3, une mucite grade 1, des naus&#xE9;es/vomissements grade 2. Des ponctions it&#xE9;ratives du liquide pleural furent r&#xE9;alis&#xE9;es am&#xE9;liorant la respiration. La cytologie du liquide pleural &#xE9;tait positive. Un accouchement par c&#xE9;sarienne programm&#xE9;e au-del&#xE0; de 34 semaines d'am&#xE9;norrh&#xE9;e apr&#xE8;s maturation pulmonaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. Elle a permis l'extraction par le p&#xF4;le c&#xE9;phalique d'un nouveau-n&#xE9; de sexe masculin, pesant 2000g, avec un APGAR &#xE0; 9. L&#x2019;&#xE9;tat respiratoire a &#xE9;t&#xE9; transitoirement am&#xE9;lior&#xE9; apr&#xE8;s l'accouchement puis elle a &#xE9;t&#xE9; &#xE0; nouveau dyspn&#xE9;ique avec n&#xE9;cessit&#xE9; de ponctions pleurales &#xE0; r&#xE9;p&#xE9;tition. Devant la progression rapide de la maladie, l'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, les probl&#xE8;mes financiers emp&#xEA;chant la patiente de d&#xE9;buter une seconde ligne m&#xE9;tastatique de chimioth&#xE9;rapie, elle est partie dans son village &#xE0; Fatick pour poursuivre ses soins. R&#xE9;admise d'urgence, elle est d&#xE9;c&#xE9;d&#xE9;e le 6 f&#xE9;vrier 2012 dans un tableau de d&#xE9;tresse respiratoire et d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Le nourrisson se portait toujours bien.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Cancer du sein bilat&#xE9;ral sur grossesse</p>
          </caption>
          <graphic xlink:href="PAMJ-23-142-g001"/>
        </fig>
        <p><bold>Cas 2:</bold> FS, 25 ans, G2P1, porteuse d'une grossesse &#xE9;volutive de 7 semaines d'am&#xE9;norrh&#xE9;e, r&#xE9;sidant &#xE0; Thi&#xE8;s, a &#xE9;t&#xE9; adress&#xE9;e du CHR de Thi&#xE8;s &#xE0; l'institut Joliot Curie de Dakar pour une tumeur mammaire bilat&#xE9;rale. Le d&#xE9;but remonterait au mois de f&#xE9;vrier 2011 par l'apparition d'un nodule du sein droit ayant n&#xE9;cessit&#xE9; une consultation au CHR de Thi&#xE8;s en avril 2011. L'examen clinique retrouvait un nodule du prolongement axillaire droit, indolore, mobile par rapport aux deux plans. L&#x2019;&#xE9;chographie et la cytologie &#xE9;taient en accord avec la clinique sur un tr&#xE9;pied concordant b&#xE9;nin. Une nodulectomie a &#xE9;t&#xE9; faite. Son &#xE9;tude histologique retrouvait un ad&#xE9;nocarcinome du QSE du sein droit SBR III, triple n&#xE9;gatif. La patiente fut alors r&#xE9;f&#xE9;r&#xE9;e au centre du cancer pour une meilleure prise en charge. Dans ses ant&#xE9;c&#xE9;dents, on notait un cancer mammaire chez la m&#xE8;re. Admise, le 9/11/2011 apr&#xE8;s son accouchement, on notait un bon &#xE9;tat g&#xE9;n&#xE9;ral, OMS 1, un score de Glasgow &#xE0; 15. Les seins &#xE9;taient sym&#xE9;triques et l'examen notait: une masse du prolongement axillaire droite en regard de la cicatrice de nodulectomie, fix&#xE9;e &#xE0; la peau et mobile par rapport au plan profond. Elle mesurait 6 cm X 4 cm, avec des contours flous, l&#xE9;g&#xE8;rement sensible; une masse du prolongement axillaire du sein gauche, indolore, mobile par rapport au plan profond et fix&#xE9;e &#xE0; la peau, mesurant 7 x 6 cm, donnant un aspect en miroir avec la masse du sein droit; des ad&#xE9;nopathies axillaires bilat&#xE9;rales fix&#xE9;es et susclaviculaires droites. La mammographie notait au niveau du sein droit une grosse opacit&#xE9; de 5 cm du QSE avec des contours festonn&#xE9;s dans un tissu glandulaire dense ainsi qu'un &#xE9;paississement de la peau en regard. Au niveau du sein gauche, elle retrouvait une grosse opacit&#xE9; de 7 cm du QSE &#xE0; contours irr&#xE9;guliers. Il s'agissait donc de nodules bilat&#xE9;raux BIRADS-ACR V. Le scanner thoraco-abdomino-pelvien a objectiv&#xE9; trois micronodules parenchymateux du lobe sup&#xE9;rieur du poumon droit et des l&#xE9;sions h&#xE9;patiques focales d'aspects m&#xE9;tastatiques. Au total, il s'agissait d'un ad&#xE9;nocarcinome canalaire infiltrant bilat&#xE9;ral du sein, moyennement diff&#xE9;renci&#xE9;, SBR II, triple n&#xE9;gatif, class&#xE9; T4bN3cM1 &#xE0; droite et T4bN2aM1 &#xE0; gauche, soit un stade IV. Une premi&#xE8;re ligne m&#xE9;tastatique &#xE0; base de CMF a &#xE9;t&#xE9; instaur&#xE9;e. La tol&#xE9;rance a &#xE9;t&#xE9; bonne mais apr&#xE8;s 6 cures, il n'y pas eu de r&#xE9;ponse notable. La patiente &#xE9;tait en attente d'une seconde ligne m&#xE9;tastatique.</p>
        <p><bold>Cas 3:</bold> MAML, 33 ans, G4P4, trois enfants vivants, un d&#xE9;c&#xE9;d&#xE9;, r&#xE9;sidant &#xE0; Dakar, est adress&#xE9;e le 4 octobre 2011 de l'h&#xF4;pital principal pour une tumeur mammaire bilat&#xE9;rale. Le d&#xE9;but remonterait &#xE0; 10 mois par la survenue d'un nodule au niveau du sein droit associ&#xE9; &#xE0; une ad&#xE9;nopathie axillaire droite. Trois mois plus tard est apparu un nodule au niveau du sein gauche. Elle a consult&#xE9; &#xE0; l'H&#xF4;pital Principal alors qu'elle &#xE9;tait en grossesse de 23 semaines d'am&#xE9;norrh&#xE9;es. Elle a eu ses m&#xE9;narches &#xE0; 16 ans. On ne notait pas d'ant&#xE9;c&#xE9;dent de cancer mammaire ou gyn&#xE9;cologique dans sa famille. La biopsie des masses mammaires ont mis en &#xE9;vidence au cours du sixi&#xE8;me mois de gestit&#xE9; un carcinome mammaire bilat&#xE9;ral. L'option pr&#xE9;conis&#xE9;e est la conservation de la grossesse jusqu&#x2032;&#xE0; 34 semaines d'am&#xE9;norrh&#xE9;es tout en d&#xE9;butant une chimioth&#xE9;rapie n&#xE9;oadjuvante. Apr&#xE8;s 3 cures de AC60 et un accouchement par c&#xE9;sarienne le 26/07/11 d'un enfant sain, elle est transf&#xE9;r&#xE9;e au centre du cancer de Dakar, pour une meilleure prise en charge. A son admission, elle avait un bon &#xE9;tat g&#xE9;n&#xE9;ral OMS 0, une conscience claire. On notait au niveau du sein droit, la pr&#xE9;sence d'une tumeur retro-ar&#xE9;olaire, aux contours flous, d'environ 3,5 cm de diam&#xE8;tre, mobile par rapport aux deux plans, avec des ad&#xE9;nopathies axillaires fix&#xE9;es homolat&#xE9;rales. Les quadrants inf&#xE9;ro-externe et inf&#xE9;ro-interne du sein gauche &#xE9;tait chacun le si&#xE8;ge d'un nodule mobile, centim&#xE9;triques, avec des ad&#xE9;nopathies axillaires ipsilat&#xE9;rales mobiles (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;chographie retrouvait des formations hypo&#xE9;chog&#xE8;nes &#xE0; contours bossel&#xE9;s, mesurant respectivement 38 mm, 8,3 mm et 7,5 mm et la pr&#xE9;sence d'ad&#xE9;nopathies satellites axillaires bilat&#xE9;rales plus importantes &#xE0; droite. L'histologie des pi&#xE8;ces biopsiques mettait en &#xE9;vidence un carcinome canalaire infiltrant, SBR III, triple n&#xE9;gatif. Au total, il s'agissait de carcinome canalaire infiltrant triple n&#xE9;gatif, de grade III, sur grossesse, T2N2aM0 &#xE0; droite et T1N1M0 &#xE0; gauche. L'IRM thoraco-abdominale n'objectivait pas de l&#xE9;sions secondaires. Les CA15-3 &#xE9;taient &#xE0; 112 U/ml. Apr&#xE8;s 3 autres cures d'AC, la r&#xE9;ponse &#xE9;tait estim&#xE9;e &#xE0; 100% &#xE0; droite et 80% &#xE0; gauche. Les effets de la chimioth&#xE9;rapie &#xE9;taient repr&#xE9;sent&#xE9;s par une an&#xE9;mie grade 2 apr&#xE8;s la troisi&#xE8;me cure ayant n&#xE9;cessit&#xE9; une transfusion de 2 concentr&#xE9;s globulaires avant la quatri&#xE8;me cure, une alop&#xE9;cie grade 3, une toxicit&#xE9; cutan&#xE9;e grade 2. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une MCA bilat&#xE9;rale le 18 janvier 2012. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples n&#xE9;anmoins marqu&#xE9;es par une mobilisation douloureuse au d&#xE9;but de l&#x2019;&#xE9;paule droite de fa&#xE7;on transitoire. Elle pr&#xE9;sentait des ad&#xE9;nopathies susclaviculaires droites et b&#xE9;n&#xE9;ficiait d'une chimioth&#xE9;rapie adjuvante &#xE0; base de taxot&#xE8;re et de doxorubicine.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Masses mammaires bilat&#xE9;rales, multifocales &#xE0; gauche</p>
          </caption>
          <graphic xlink:href="PAMJ-23-142-g002"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les cancers du sein diagnostiqu&#xE9;s pendant la grossesse ou dans l'ann&#xE9;e apr&#xE8;s l'accouchement sont consid&#xE9;r&#xE9;s comme cancers du sein associ&#xE9;s &#xE0; la grossesse [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La survenue &#xE0; un &#xE2;ge jeune des CSBS, avant la m&#xE9;nopause, explique la coexistence d'une grossesse. L'association cancer du sein unilat&#xE9;ral et grossesse reste un &#xE9;v&#xE9;nement rare malgr&#xE9; l'augmentation de l'incidence de ce cancer chez les femmes jeunes et les grossesses devenues de plus en plus tardives [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Son incidence est estim&#xE9;e entre 0,2% et 3,8%. Dix pour cent des femmes de moins de 40 ans ayant un cancer de sein sont enceintes lors du diagnostic [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'association cancer du sein bilat&#xE9;ral et grossesse reste exceptionnelle. Seul un cas a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature. Il s'agissait d'un lymphome de Burkitt bilat&#xE9;ral du sein survenu en postpartum [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette coexistence, bien qu'il ne semble pas y avoir de relation de causalit&#xE9;, pose des probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques diff&#xE9;rents. Le diagnostic du cancer est tardif dans cette association. Les examens invasifs sont &#xE0; &#xE9;viter sauf s'ils modifient de fa&#xE7;on importante la strat&#xE9;gie th&#xE9;rapeutique et le pronostic maternel. Pendant la grossesse, du fait de l'augmentation de volume, de l'engorgement, de l'hypervascularisation et de la prolif&#xE9;ration du tissu mammaire, l'examen clinique est difficile et la mammographie moins sensible. L&#x2019;&#xE9;chographie non irradiante, inoffensive pour la m&#xE8;re et le f&#x153;tus est l'examen de r&#xE9;f&#xE9;rence et guide la biopsie. Une radiographie thoracique et une &#xE9;chographie abdominale constituent les examens du bilan d'extension. Le scanner n'est pas recommand&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'IRM avec injection de gadolinium, moins irradiante que le scanner est envisageable seulement quand elle risque de modifier la d&#xE9;cision th&#xE9;rapeutique: en cas de suspicion de multifocalit&#xE9; avant de choisir entre chirurgie premi&#xE8;re ou chimioth&#xE9;rapie n&#xE9;oadjuvante, en cas de carcinome lobulaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'interruption de grossesse n'am&#xE9;liore pas le pronostic. Sa poursuite serait m&#xEA;me corr&#xE9;l&#xE9;e &#xE0; une meilleure survie maternelle [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cela est rassurant et une bonne nouvelle dans le contexte africain o&#xF9; une interruption de grossesse m&#xEA;me th&#xE9;rapeutique serait mal comprise et mal v&#xE9;cue par la patiente. Aucune de nos trois patientes n'avait envisag&#xE9; une interruption de grossesse. Le cas n<sup>&#xB0;</sup>2 a m&#xEA;me retard&#xE9; sa consultation d'oncologie pour attendre son accouchement avant d'entreprendre tout traitement malgr&#xE9; les risques carcinologiques que cela impliquait. L'interruption de grossesse ne repr&#xE9;sente pas un acte th&#xE9;rapeutique y compris chez la femme m&#xE9;tastatique. La seule exception serait la patiente m&#xE9;tastatique HER2 positif pour laquelle il y a une indication de trastuzumab [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La chirurgie bien que souvent plus h&#xE9;morragique est radicale ou conservatrice en fonction du stade du cancer. La chimioth&#xE9;rapie est possible avec moins de complications f&#x153;tales aux deux derniers trimestres [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En effet, apr&#xE8;s le premier trimestre o&#xF9; les antim&#xE9;tabolites et les alkylants sont les plus foetotoxiques, on ne constate pas de risque de malformations f&#x153;tales sup&#xE9;rieur &#xE0; celui de la population de femmes ne recevant pas de chimioth&#xE9;rapie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le trastuzumab dans les HER2 positifs n'a pas d'indication actuellement pendant la grossesse, car responsable d'oligo-anhydroamnios [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La radioth&#xE9;rapie et le tamoxif&#xE8;ne sont contre-indiqu&#xE9;s pendant la grossesse [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>L'association cancer du sein bilat&#xE9;ral et grossesse est exceptionnelle. Le traitement ne doit pas attendre le terme de la grossesse. Il doit &#xEA;tre b&#xE9;n&#xE9;fique pour la m&#xE8;re tout en restant le moins toxique possible pour le f&#x153;tus. Ces conditions sont toutefois difficiles pour les cancers diagnostiqu&#xE9;s au premier trimestre. Le pronostic maternel est mauvais.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cuvier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ledoux</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Coussy</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prise en charge du cancer du sein pendant la grossesse</article-title>
          <source>La Lettre du s&#xE9;nologue</source>
          <year>2012</year>
          <season>Jan-Mar</season>
          <volume>55</volume>
          <fpage>12</fpage>
          <lpage>18</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rouzier</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Cancer du sein et grossesse</article-title>
          <source>Cancer du sein, avis d'experts</source>
          <year>2011</year>
          <volume>n&#xB0;5</volume>
          <fpage>23</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raccah-Tebeka</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Jamin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fourchotte</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Grossesse et cancer du sein</article-title>
          <source>La Lettre du s&#xE9;nologue</source>
          <year>2012</year>
          <season>Jan-Mar</season>
          <volume>n&#xB0;55</volume>
          <fpage>6</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Savvari</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Matsouka</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Barbaroussi</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Burkitt's lymphoma in pregnancy with bilateral breast involvement: case report with review of the literature</article-title>
          <source>Onkologie.</source>
          <year>2010</year>
          <volume>33</volume>
          <issue>8-9</issue>
          <fpage>461</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">20838063</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ring</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>IE</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Chemotherapy for breast cancer during pregnancy; for 18 experience from five London teaching hospitals</article-title>
          <source>J clin oncol</source>
          <year>2005</year>
          <month>6</month>
          <day>20</day>
          <volume>23</volume>
          <issue>18</issue>
          <fpage>4192</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15961766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Azim</surname>
              <given-names>HA</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Azim</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Peccatori</surname>
              <given-names>FA</given-names>
            </name>
          </person-group>
          <article-title>Treatment of cancer during pregnancy with monoclonal antibodies: a real challenge</article-title>
          <source>Expert Rev clinimmunol</source>
          <year>2010</year>
          <month>11</month>
          <volume>6</volume>
          <issue>6</issue>
          <fpage>821</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Braems</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Denys</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>De Wever</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Use of tamoxifen before and during pregnancy</article-title>
          <source>Oncologist.</source>
          <year>2011</year>
          <volume>16</volume>
          <issue>11</issue>
          <fpage>1547</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">22020212</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
