<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113895</article-id>
      <article-id pub-id-type="pmc">4473791</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-61</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.61.3921</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Leuc&#xE9;mie aigue &#xE9;rythroblastique: &#xE0; propos de sept observations</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Erythroblastic acute leukemia: report of seven cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tlam&#xE7;ani</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloun</surname>
            <given-names>Salma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yahyaoui</surname>
            <given-names>Ghita</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Moncef Hassani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d'H&#xE9;matologie, Laboratoire Central d'Analyses M&#xE9;dicales, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imane Tlam&#xE7;ani, Laboratoire d'H&#xE9;matologie, Laboratoire Central d'Analyses M&#xE9;dicales, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>61</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imane Tlam&#xE7;ani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La leuc&#xE9;mie aigue &#xE9;rythroblastique (LAM-M6) est une entit&#xE9; rare, repr&#xE9;sente 3 &#xE0; 4% de l'ensemble des leuc&#xE9;mies aigues. Il en existe deux types: l&#x2019;&#xE9;rythroleuc&#xE9;mie et la leuc&#xE9;mie &#xE9;rythro&#xEF;de pure. Elle se manifeste le plus souvent par des signes de cytop&#xE9;nie et d'infiltration des tissus extra-h&#xE9;matopo&#xEF;&#xE9;tiques, elle est plus fr&#xE9;quente chez les adultes que chez les enfants et est de mauvais pronostic. Le but de notre travail est de mettre en &#xE9;vidence les particularit&#xE9;s &#xE9;pid&#xE9;miologiques, diagnostiques et &#xE9;volutives de cette pathologie rare au sein du CHU HASSAN II de F&#xE8;s. Nous rapportons le cas de sept patients diagnostiqu&#xE9;s leuc&#xE9;mie aigue &#xE9;rythroblastique LAM-M6 au laboratoire d'h&#xE9;matologie du CHU Hassan II de F&#xE8;s entre Janvier 2009 et Aout 2013. Le diagnostic de leuc&#xE9;mie aigue &#xE9;rythroblastique a &#xE9;t&#xE9; retenu sur un examen cytologique du frottis sanguin et du m&#xE9;dullogramme ainsi que l'examen immunoph&#xE9;notypique. Il s'agit de deux adultes et cinq enfants, la plupart ont pr&#xE9;sent&#xE9; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, des signes de cytop&#xE9;nie et un syndrome tumoral. L&#x2019;&#xE9;tude cytologique du frottis sanguin et du m&#xE9;dullogramme ainsi que les r&#xE9;sultats de l'immunoph&#xE9;notypage ont conduit au diagnostic de l&#x2019;&#xE9;rythroleuc&#xE9;mie chez six de nos patients et de leuc&#xE9;mie &#xE9;rythro&#xEF;de pure chez un seul patient. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; diff&#xE9;rente pour ces patients. Le pronostic est grave d'o&#xF9; l'int&#xE9;r&#xEA;t d'un diagnostic rapide et d'une prise en charge ad&#xE9;quate.</p>
      </abstract>
      <kwd-group>
        <kwd>Erythroleuc&#xE9;mie</kwd>
        <kwd>leuc&#xE9;mie &#xE9;rythro&#xEF;de pure</kwd>
        <kwd>frottis sanguin</kwd>
        <kwd>m&#xE9;dullogramme</kwd>
        <kwd>imunoph&#xE9;notypage</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>erythroleukemia</kwd>
        <kwd>pure erythroid leukemia</kwd>
        <kwd>blood smear</kwd>
        <kwd>bone marrow aspiration and biopsy</kwd>
        <kwd>immunophenotyping</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La leuc&#xE9;mie aigue &#xE9;rythroblastique est caract&#xE9;ris&#xE9;e par la prolif&#xE9;ration d'une population &#xE9;rythrocytaire pr&#xE9;dominant sur les autres lign&#xE9;es. On en distingue deux types: -&#xE9;rythroleuc&#xE9;mie: d&#xE9;finie par la pr&#xE9;sence dans la moelle osseuse de plus de 50% des pr&#xE9;curseurs &#xE9;rythro&#xEF;des de l'ensemble des cellules m&#xE9;dullaires, et de plus de 20% de my&#xE9;loblastes de l'ensemble des cellules m&#xE9;dullaires non &#xE9;rythrocytaires - Leuc&#xE9;mie &#xE9;rythro&#xEF;de pure: elle pr&#xE9;sente une prolif&#xE9;ration n&#xE9;oplasique faite de plus de 80% de cellules &#xE9;rythrocytaires sans pr&#xE9;sence &#xE9;vidente du contingent my&#xE9;loblastique.</p>
      <p>L&#x2019;&#xE9;rythroleuc&#xE9;mie est une maladie rare, elle repr&#xE9;sente 3 &#xE0; 4% des cas de leuc&#xE9;mies aigues my&#xE9;lo&#xEF;des et est pr&#xE9;dominante chez le sujet &#xE2;g&#xE9;. Quant &#xE0; la leuc&#xE9;mie &#xE9;rythro&#xEF;de pure, elle est exceptionnelle et peut concerner tous les &#xE2;ges y compris les enfants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous essayons &#xE0; travers ce travail de mettre le point sur les diff&#xE9;rentes particularit&#xE9;s &#xE9;pid&#xE9;miologiques, diagnostiques et &#xE9;volutives de cette pathologie rare au niveau du CHU HASSAN II de F&#xE8;s et dont le diagnostic a &#xE9;t&#xE9; pos&#xE9; au service d'h&#xE9;matologie du laboratoire central d'analyses m&#xE9;dicales.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Dans cette &#xE9;tude, nous rapportons le cas de sept patients diagnostiqu&#xE9;s LAM-M6 au service d'h&#xE9;matologie du CHU Hassan II de F&#xE8;s entre Janvier 2009 et Aout 2013. Il s'agit de deux adultes de sexe masculin, &#xE2;g&#xE9;s de 62 et 80ans respectivement, et de cinq enfants d&#x2019;&#xE2;ges diff&#xE9;rents allant de 2mois &#xE0; 8ans. Les patients adultes &#xE9;taient hospitalis&#xE9;s au service de m&#xE9;decine interne, et les enfants au service de p&#xE9;diatrie. Nous avons r&#xE9;alis&#xE9;, pour tous les patients, des frottis sanguins qu'on a color&#xE9;s &#xE0; la coloration de May-Gr&#xFC;nwald-Giemsa, et des frottis m&#xE9;dullaires qu'on a color&#xE9;s &#xE9;galement &#xE0; la coloration de May-Gr&#xFC;nwald-Giemsa et &#xE0; la my&#xE9;loperoxydase. Un examen immunoph&#xE9;notypique sanguin et/ou m&#xE9;dullaire a &#xE9;t&#xE9; effectu&#xE9; dans tous les cas.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>La majorit&#xE9; des patients est issue d'un niveau socio-&#xE9;conomique bas et le motif de consultation majeur est l'asth&#xE9;nie associ&#xE9;e le plus souvent &#xE0; un syndrome an&#xE9;mique. L'incidence de la leuc&#xE9;mie aigue &#xE9;rythroblastique par rapport aux autres leuc&#xE9;mies aigues diagnostiqu&#xE9;es au laboratoire d'h&#xE9;matologie du CHU HASSAN II de F&#xE8;s est de 5%. L&#x2019;&#xE2;ge moyen de nos patients est de 22,4 ans, et le sexe ratio est H/F = 6 (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Tous les patients pr&#xE9;sentent une fi&#xE8;vre et une alt&#xE9;ration d&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral au moment du diagnostic, 85% d'entre eux ont un syndrome tumoral.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Diff&#xE9;rentes anomalies retrouv&#xE9;es dans les h&#xE9;mogrammes chez tous les patients de notre s&#xE9;rie</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Patient</th>
              <th align="center" rowspan="1" colspan="1">Age</th>
              <th align="center" rowspan="1" colspan="1">Sexe</th>
              <th align="center" rowspan="1" colspan="1">Hb(g/dL)</th>
              <th align="center" rowspan="1" colspan="1">GB(x109/L)</th>
              <th align="center" rowspan="1" colspan="1">Plaquettes(x109/)</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;1</td>
              <td align="center" rowspan="1" colspan="1">62 ans</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="center" rowspan="1" colspan="1">6</td>
              <td align="center" rowspan="1" colspan="1">19,4</td>
              <td align="center" rowspan="1" colspan="1">24</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;2</td>
              <td align="center" rowspan="1" colspan="1">80 ans</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="center" rowspan="1" colspan="1">7,3</td>
              <td align="center" rowspan="1" colspan="1">83</td>
              <td align="center" rowspan="1" colspan="1">48</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;3</td>
              <td align="center" rowspan="1" colspan="1">2 mois</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="center" rowspan="1" colspan="1">5,7</td>
              <td align="center" rowspan="1" colspan="1">47</td>
              <td align="center" rowspan="1" colspan="1">33</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;4</td>
              <td align="center" rowspan="1" colspan="1">2 ans et 6mois</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="center" rowspan="1" colspan="1">5</td>
              <td align="center" rowspan="1" colspan="1">7,8</td>
              <td align="center" rowspan="1" colspan="1">44</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;5</td>
              <td align="center" rowspan="1" colspan="1">3 ans</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="center" rowspan="1" colspan="1">6,4</td>
              <td align="center" rowspan="1" colspan="1">9,4</td>
              <td align="center" rowspan="1" colspan="1">27</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;6</td>
              <td align="center" rowspan="1" colspan="1">3 ans 6mois</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="center" rowspan="1" colspan="1">5,1</td>
              <td align="center" rowspan="1" colspan="1">6,8</td>
              <td align="center" rowspan="1" colspan="1">146</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;7</td>
              <td align="center" rowspan="1" colspan="1">6 ans</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="center" rowspan="1" colspan="1">6,2</td>
              <td align="center" rowspan="1" colspan="1">2,7</td>
              <td align="center" rowspan="1" colspan="1">32</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Tous les patients pr&#xE9;sentent une an&#xE9;mie profonde associ&#xE9;e &#xE0; une thrombop&#xE9;nie. Trois des sept patients (enfants) ont un purpura p&#xE9;t&#xE9;chial &#xE0; l'admission. L'hyperleucocytose est pr&#xE9;sente chez trois patients et la leucop&#xE9;nie chez un seul. La fi&#xE8;vre est retrouv&#xE9;e chez tous les patients mais aucun foyer infectieux n'a &#xE9;t&#xE9; mis en &#xE9;vidence (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Le frottis sanguin montre la pr&#xE9;sence de blastes p&#xE9;riph&#xE9;riques dans 71% des cas (<xref ref-type="table" rid="T0002">Tableau 2</xref>).
</p>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>Diff&#xE9;rentes anomalies cytologiques retrouv&#xE9;es au niveau des frottis sanguins et my&#xE9;logrammes chez tous les patients</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Patient</th>
              <th align="left" rowspan="1" colspan="1">Frottis sanguin</th>
              <th align="left" rowspan="1" colspan="1">M&#xE9;dullogramme</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;1</td>
              <td align="left" rowspan="1" colspan="1">33% de blastes</td>
              <td align="left" rowspan="1" colspan="1">25% de my&#xE9;loblastes+ hyperplasie &#xE9;rythroblastique &#xE0; 54%+ dys&#xE9;rythropo&#xEF;&#xE8;se</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;2</td>
              <td align="left" rowspan="1" colspan="1">21% d&#x2019;&#xE9;rythroblastes et 50%de blastes</td>
              <td align="left" rowspan="1" colspan="1">50% de my&#xE9;loblastes et de blastes indiff&#xE9;renci&#xE9;s+ lign&#xE9;e &#xE9;rythroblastique &#xE0; 52%+ signes de m&#xE9;galoblastose</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;3</td>
              <td align="left" rowspan="1" colspan="1">Absence de blastes p&#xE9;riph&#xE9;riques</td>
              <td align="left" rowspan="1" colspan="1">28% de blastes+ 63% d&#x2019;&#xE9;rythroblastes+ dys&#xE9;rythropo&#xEF;&#xE8;se</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;4</td>
              <td align="left" rowspan="1" colspan="1">22% de blastes</td>
              <td align="left" rowspan="1" colspan="1">25% de my&#xE9;loblastes+ 52% d&#x2019;&#xE9;rythroblastes</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;5</td>
              <td align="left" rowspan="1" colspan="1">5% de blastes</td>
              <td align="left" rowspan="1" colspan="1">57% de my&#xE9;loblastes et blastes indiff&#xE9;renci&#xE9;s+ 60% d&#x2019;&#xE9;rythroblastes+ dys&#xE9;rythropo&#xEF;&#xE8;se</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;6</td>
              <td align="left" rowspan="1" colspan="1">Absence de blastes</td>
              <td align="left" rowspan="1" colspan="1">14% de my&#xE9;loblastes+ 82% d&#x2019;&#xE9;rythroblastes</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">N&#xB0;7</td>
              <td align="left" rowspan="1" colspan="1">3% de blastes</td>
              <td align="left" rowspan="1" colspan="1">33% de my&#xE9;loblastes+ 56% d&#x2019;&#xE9;rythroblastes+ dys&#xE9;rythropo&#xEF;&#xE8;se</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Dans cette &#xE9;tude, tous les m&#xE9;dullogrammes de nos patients r&#xE9;pondent aux crit&#xE8;res morphologiques &#xE9;tablis par la classification FAB (Franco-Am&#xE9;ricano-Britannique) pour le diagnostic de LAM-M6. Chez six de nos patients, la moelle est hypercellulaire avec un taux de my&#xE9;loblastes sup&#xE9;rieur &#xE0; 20% par rapport &#xE0; tous les &#xE9;l&#xE9;ments non &#xE9;rythroblastiques et une hyperplasie &#xE9;rythroblastique estim&#xE9;e &#xE0; plus de 50%; avec des signes de dys&#xE9;rythropo&#xEF;&#xE8;se ce qui a fait &#xE9;voquer le diagnostic d&#x2019;&#xE9;rythroleuc&#xE9;mie. Un seul patient a une hyperplasie &#xE9;rythroblastique chiffr&#xE9;e &#xE0; 82% avec 14% de my&#xE9;loblastes sur les &#xE9;l&#xE9;ments non &#xE9;rythroblastiques, le diagnostic de leuc&#xE9;mie &#xE9;rythro&#xEF;de pure est &#xE9;voqu&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="table" rid="T0002">Tableau 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Frottis m&#xE9;dullaire montrant une moelle hypercellulaire avec pr&#xE9;sence de nombreux &#xE9;l&#xE9;ments de la lign&#xE9;e &#xE9;ryhtrocytaire avec diff&#xE9;rents stades de maturation (objectif x 10 et 20 respectivement)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-61-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Moelle osseuse hypercellulaire infiltr&#xE9;e par un contingent &#xE9;rythroblastique d&#xE9;passant 50% de l'ensemble des cellules m&#xE9;dullaires avec des signes de dys&#xE9;rythropo&#xEF;&#xE8;se (objectif x100)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-61-g002"/>
      </fig>
      <p>Une coloration cytochimique de la my&#xE9;loperoxydase est r&#xE9;alis&#xE9;e pour tous les m&#xE9;dullogrammes et est positive dans tous les cas (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'immunoph&#xE9;notypage sanguin est r&#xE9;alis&#xE9; pour tous les patients et est positif pour MPO, CD13, CD33 et la Glycophotine A. Quatre de nos patients ont b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;tude cytog&#xE9;n&#xE9;tique. Le bilan biochimique a montr&#xE9; un syndrome de lyse tumorale dans tous les cas.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pr&#xE9;sence de my&#xE9;loblastes discr&#xE8;tement positifs &#xE0; la coloration cytochimique de la my&#xE9;loperoxydase</p>
        </caption>
        <graphic xlink:href="PAMJ-18-61-g003"/>
      </fig>
      <p>Deux enfants sont d&#xE9;c&#xE9;d&#xE9;s au d&#xE9;cours du diagnostic. Un patient adulte a refus&#xE9; le traitement et est d&#xE9;c&#xE9;d&#xE9; apr&#xE8;s quatre mois suite aux complications. Les autres patients ont &#xE9;t&#xE9; mis sous chimioth&#xE9;rapie, deux d'entre eux sont d&#xE9;c&#xE9;d&#xE9;s au cours du traitement. Les deux enfants vivants sont toujours sous traitement et &#xE9;voluent bien sous chimioth&#xE9;rapie.</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>La leuc&#xE9;mie aigue &#xE9;rythroblastique est une entit&#xE9; tr&#xE8;s rare. Une an&#xE9;mie importante en est le signe habituel; elle donne lieu &#xE0; une asth&#xE9;nie profonde. Un syndrome infectieux et/ou h&#xE9;morragique peuvent &#xEA;tre r&#xE9;v&#xE9;lateurs. Une h&#xE9;patom&#xE9;galie et/ou spl&#xE9;nom&#xE9;galie peuvent &#xEA;tre pr&#xE9;sents [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Dans notre s&#xE9;rie, six de nos patients sont de sexe masculin, la moyenne d&#x2019;&#xE2;ge est de 22,4 ans avec des extr&#xEA;mes d&#x2019;&#xE2;ge de 2 mois et de 80 ans. Cinq de nos patients sont de bas &#xE2;ge y compris un nourrisson de deux mois. La particularit&#xE9; de notre &#xE9;tude r&#xE9;side dans la fr&#xE9;quence &#xE9;lev&#xE9;e des formes p&#xE9;diatriques de cette pathologie rare contrairement aux cas rapport&#xE9;s dans la litt&#xE9;rature o&#xF9; la forme adulte est la plus fr&#xE9;quente [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Tous les patients pr&#xE9;sentent des signes en rapport avec la cytop&#xE9;nie et la pr&#xE9;sence d'un syndrome tumoral associ&#xE9;. Le diagnostic biologique est pos&#xE9; devant les r&#xE9;sultats de la num&#xE9;ration formule sanguine, le frottis sanguin, le m&#xE9;dullogramme et l'immunoph&#xE9;notypage.</p>
      <p>Tous les h&#xE9;mogrammes ont montr&#xE9; la pr&#xE9;sence d'une bicytop&#xE9;nie (an&#xE9;mie et thrombop&#xE9;nie), trois d'entre eux pr&#xE9;sentent par ailleurs un purpura p&#xE9;t&#xE9;chial &#xE0; l'admission. Trois des sept patients pr&#xE9;sentent une hyperleucocytose et un seul pr&#xE9;sente une leucop&#xE9;nie; ce qui rejoint la plupart des cas d&#xE9;crits dans d'autres &#xE9;tudes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le frottis sanguin montre la pr&#xE9;sence de blastes circulants dans 71% des cas. Dans la litt&#xE9;rature, ce taux varie entre 37,4% et 85,2% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Au total, la pr&#xE9;sentation clinique et h&#xE9;matologique de la leuc&#xE9;mie aigue &#xE9;rythroblastique est semblable aux tableaux des autres leuc&#xE9;mies aigues, cependant la principale diff&#xE9;rence se situe au niveau de la moelle osseuse et de l'immunoph&#xE9;notypage.</p>
      <p>Dans l&#x2019;&#xE9;rythroleuc&#xE9;mie, tous les stades de maturation des pr&#xE9;curseurs &#xE9;rythro&#xEF;des peuvent &#xEA;tre pr&#xE9;sents avec pr&#xE9;dominance des formes immatures. Les pr&#xE9;curseurs &#xE9;rythro&#xEF;des sont dysplasiques avec &#xE9;ventuellement des formes m&#xE9;galoblastiques et/ou multinul&#xE9;&#xE9;es. Le cytoplasme des cellules immatures contient souvent des vacuoles mal limit&#xE9;es qui peuvent fusionner. Les my&#xE9;loblastes sont de taille moyenne, le cytoplasme contient souvent quelques granulations avec parfois des corps d'Auer. La coloration cytochimique de la my&#xE9;loperoxydase peut &#xEA;tre positive dans les my&#xE9;loblastes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L&#x2019;&#xE9;rythroleuc&#xE9;mie doit &#xEA;tre distingu&#xE9;e des an&#xE9;mies r&#xE9;fractaires avec exc&#xE8;s de blastes (AREB) et leuc&#xE9;mies aigues my&#xE9;lo&#xEF;des (LAM) avec maturation et un taux &#xE9;lev&#xE9; de pr&#xE9;curseurs &#xE9;rythro&#xEF;des. Un comptage de toutes les cellules m&#xE9;dullaires doit &#xEA;tre effectu&#xE9;. Si le taux des pr&#xE9;curseurs &#xE9;rythro&#xEF;des est sup&#xE9;rieur &#xE0; 50% par rapport &#xE0; toutes les cellules m&#xE9;dullaires, un comptage des cellules non &#xE9;rythro&#xEF;des doit &#xEA;tre calcul&#xE9;. Si les blastes sont sup&#xE9;rieurs &#xE0; 20% par rapport aux cellules non &#xE9;rythro&#xEF;des, le diagnostic est celui de l&#x2019;&#xE9;rythroleuc&#xE9;mie (&#xE9;rythro&#xEF;de/my&#xE9;lo&#xEF;de). Si le taux de blastes est inf&#xE9;rieur &#xE0; 20%, le diagnostic est celui de l'AREB [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic diff&#xE9;rentiel inclut &#xE9;galement la leuc&#xE9;mie aigue my&#xE9;lo&#xEF;de avec dysplasie multilign&#xE9;e si la dysplasie int&#xE9;resse plus de 50% des lign&#xE9;es my&#xE9;lo&#xEF;de ou m&#xE9;gacaryocytaire.</p>
      <p>Les &#xE9;rythroblastes ne sont g&#xE9;n&#xE9;ralement pas associ&#xE9;s &#xE0; des marqueurs my&#xE9;lo&#xEF;des et sont n&#xE9;gatifs aux anti-MPO, ils r&#xE9;agissent avec des anticorps de la glycophorine A et de l'h&#xE9;moglobine A. Les my&#xE9;loblastes expriment une vari&#xE9;t&#xE9; d'antig&#xE8;nes my&#xE9;lo&#xEF;des associ&#xE9;s, y compris: CD13, CD33, CD117 et MPO avec ou sans expression des marqueurs des pr&#xE9;curseurs cellulaires, par exemple: CD34 et HLA-DR classe II qui sont des d&#xE9;terminants similaires des blastes d'autres types de LAM [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Tous les aspects cytologiques d&#xE9;crits dans la litt&#xE9;rature sont retrouv&#xE9;s dans notre &#xE9;tude en plus des signes de dysplasie touchant essentiellement la lign&#xE9;e &#xE9;rythrocytaire (&lt;50% de la lign&#xE9;e) et moins fr&#xE9;quemment les lign&#xE9;es m&#xE9;gacaryocytaire et granuleuse [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. La coloration cytochimique de la my&#xE9;loperoxydase a &#xE9;t&#xE9; positive dans tous les cas ainsi que la pr&#xE9;sence de marqueurs my&#xE9;lo&#xEF;des et &#xE9;rythroblastiques lors de l'immunoph&#xE9;notypage.</p>
      <p>Quant &#xE0; la leuc&#xE9;mie &#xE9;rythro&#xEF;de pure, elle est caract&#xE9;ris&#xE9;e par la pr&#xE9;sence d&#x2019;&#xE9;rythroblastes de taille moyenne &#xE0; grande, souvent &#xE0; noyau arrondi et &#xE0; chromatine fine, avec des formes mono et multinucl&#xE9;&#xE9;es. Le cytoplasme est basophile, agranulaire et contenant parfois quelques vacuoles mal limit&#xE9;es [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Le diagnostic diff&#xE9;rentiel de la leuc&#xE9;mie &#xE9;rythro&#xEF;de pure comprend l'an&#xE9;mie m&#xE9;galoblastique due &#xE0; une carence en vitamine B12 ou en acide folique [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les patients pr&#xE9;sentant une carence en vitamine B12 et/ou en acide folique r&#xE9;pondent au traitement vitaminique, et la dysplasie n'est g&#xE9;n&#xE9;ralement pas aussi marqu&#xE9;e que dans la leuc&#xE9;mie &#xE9;rythro&#xEF;de pure. La segmentation pr&#xE9;matur&#xE9;e des pr&#xE9;curseurs neutrophiles est une preuve suppl&#xE9;mentaire de la carence en vitamine B12 ou en folates [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les formes les plus diff&#xE9;renci&#xE9;es peuvent &#xEA;tre d&#xE9;tect&#xE9;es par l'expression de la glycophorine A et l'h&#xE9;moglobine A, et l'absence de marqueurs my&#xE9;lo&#xEF;des. Les blastes sont souvent n&#xE9;gatifs aux anticorps monoclonaux du syst&#xE8;me HLA-DR classe II et les CD34.</p>
      <p>Les formes les plus immatures sont g&#xE9;n&#xE9;ralement n&#xE9;gatives pour la glycophorine A ou faiblement exprim&#xE9;s dans une minorit&#xE9; de blastes. Autres marqueurs tels que l'anhydrase 1 carbonique, CD36 sont habituellement positifs pour les prog&#xE9;niteurs &#xE9;rythro&#xEF;des &#xE0; des stades pr&#xE9;coces de leur diff&#xE9;renciation. Le CD36 n'est pas sp&#xE9;cifique pour les &#xE9;rythroblastes et peut &#xEA;tre exprim&#xE9; par les monocytes et les m&#xE9;gacaryocytes [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Les antig&#xE8;nes associ&#xE9;s des m&#xE9;gacaryocytes (CD41 et CD61) sont g&#xE9;n&#xE9;ralement n&#xE9;gatifs mais peuvent &#xEA;tre partiellement exprim&#xE9;s dans certains cas [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans notre s&#xE9;rie, un seul patient est diagnostiqu&#xE9; leuc&#xE9;mie &#xE9;rythro&#xEF;de pure (enfant de trois ans et demi). Au m&#xE9;dullogramme, on retrouve une moelle hypercellulaire avec hyperplasie &#xE9;rythroblastique, tous les stades de maturation &#xE9;tant repr&#xE9;sent&#xE9;s. Le contingent my&#xE9;loblastique est estim&#xE9; &#xE0; 14% compt&#xE9; sur la population non &#xE9;rythrocytaire, fait de blastes de taille moyenne, &#xE0; noyau arrondi, chromatine fine et souvent nucl&#xE9;ol&#xE9;e, cytoplasme peu &#xE9;tendu et basophile contenant parfois des corps d'Auer. La coloration cytochimique &#xE0; la my&#xE9;peroxydase est discr&#xE8;tement positive. Quant &#xE0; la lign&#xE9;e &#xE9;rythroblastique, elle est estim&#xE9;e &#xE0; 82% faite le plus souvent de m&#xE9;galoblastes &#xE0; noyau arrondi et &#xE0; chromatine fine. L&#x2019;&#xE9;tude immunoph&#xE9;notypique est positive &#xE9;galement pour la Glycophorine A. Le dosage de la vitamine B12 et de l'acide folique est normal ce qui a conclu au diagnostic de LAM-M6 en tenant compte du contexte clinique. Cuneo et al a effectu&#xE9; une &#xE9;tude d'une s&#xE9;rie de 26 patients avec leuc&#xE9;mie aigue &#xE9;rythroblastique et a &#xE9;tabli leurs caract&#xE9;ristiques cliniques, morphologiques et cytog&#xE9;n&#xE9;tiques. L'analyse des donn&#xE9;es de cette &#xE9;tude a montr&#xE9; que lorsque la LAM-M6 est d&#xE9;finie par des crit&#xE8;res morphologiques, on peut distinguer deux sous groupes [<xref rid="CIT0005" ref-type="bibr">5</xref>]: -les patients du premier groupe ont tendance &#xE0; &#xEA;tre plus &#xE2;g&#xE9;s, avec des anomalies cytog&#xE9;n&#xE9;tiques complexes en particulier des chromosomes 5 et/ou 7, ont un pronostic d&#xE9;favorable. La dur&#xE9;e de r&#xE9;mission est courte en utilisant la chimioth&#xE9;rapie conventionnelle. Il est concevable que l'accumulation progressive de l'ensemble de ces alt&#xE9;rations g&#xE9;n&#xE9;tiques soit importante pour la progression de la maladie de LAM-M6. -Ceux du deuxi&#xE8;me groupe ne pr&#xE9;sentent pas d'anomalies cytog&#xE9;n&#xE9;tiques d&#xE9;celables ou caryotype normal, ont un pronostic plus favorable lorsqu'ils sont trait&#xE9;s par une chimioth&#xE9;rapie conventionnelle [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Nos patients ayant b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;tude cytog&#xE9;n&#xE9;tique ne pr&#xE9;sentent pas d'aberrations chromosomiques particuli&#xE8;res. Le diagnostic a &#xE9;t&#xE9; retenu en se basant sur l'aspect morphologique et immunoph&#xE9;notypique. Dans notre s&#xE9;rie, l&#x2019;&#xE9;volution des patients a &#xE9;t&#xE9; diff&#xE9;rente; cinq sont d&#xE9;c&#xE9;d&#xE9;s au d&#xE9;cours du diagnostic et du traitement, et deux &#xE9;voluent bien sous chimioth&#xE9;rapie conventionnelle. Comparativement &#xE0; d'autres s&#xE9;ries, l&#x2019;&#xE9;volution de la leuc&#xE9;mie aigue &#xE9;rythroblastique est agressive avec une m&#xE9;diane de survie courte [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Il n'existe pas d'anomalies cytog&#xE9;n&#xE9;tiques sp&#xE9;cifiques d&#xE9;crites dans ce type de leuc&#xE9;mie. Des caryotypes complexes avec des anomalies de structure sont communs avec atteinte fr&#xE9;quente des chromosomes 5 et 7. Les patients avec des caryotypes complexes ou des anomalies des chromosomes 5 et/ou 7 ont un taux plus &#xE9;lev&#xE9; de rechute que ceux qui ont des caryotypes normaux. Lors de l'induction de la r&#xE9;mission de la maladie, la dur&#xE9;e est plus courte par rapport aux autres sous-types des LAM, c'est un signe de mauvais pronostic. Les patients ayant b&#xE9;n&#xE9;fici&#xE9; d'une greffe de moelle osseuse ont un taux de rechute moins &#xE9;lev&#xE9;. La greffe de moelle osseuse peut &#xEA;tre discut&#xE9;e lors de la premi&#xE8;re r&#xE9;mission compl&#xE8;te en particulier chez les patients &#xE0; caryotype complexe avec anomalies chromosomiques [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patients et &#xE0; la r&#xE9;daction du manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Killick</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matutes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Acute Erythroid leukaemias</article-title>
          <source>Atlas Genet Cytogenet Oncol Haematol</source>
          <year>2002</year>
          <month>7</month>
          <comment>
            <ext-link ext-link-type="uri" xlink:href="http://AtlasGeneticsOncology.org/Anomalies/M6ANLLID1215.html">http://AtlasGeneticsOncology.org/Anomalies/M6ANLLID1215.html</ext-link>
          </comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaffe</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Diebold</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>M&#xFC;ller-Hermelink</surname>
              <given-names>HK</given-names>
            </name>
          </person-group>
          <article-title>World Health Organization classification of neoplastic diseases of the hematopoietic and lymphoid tissues: a progress report, Pathol Patterns, 1998</article-title>
          <source>Am J Clin Pathol</source>
          <year>1999</year>
          <volume>111</volume>
          <issue>suppl.</issue>
          <fpage>S8</fpage>
          <lpage>S12</lpage>
          <pub-id pub-id-type="pmid">9894466</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Killick</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matutes</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Powles</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Min</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Treleaven</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Rege</surname>
              <given-names>KP</given-names>
            </name>
            <name>
              <surname>Atra</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Catovsky</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La leuc &#xE9;mie aigue &#xE9;rythro&#xEF;de (M6): r&#xE9;sultat de la transplantation de moelle osseuse</article-title>
          <source>Leukemia and Lymphoma.</source>
          <year>1999</year>
          <volume>35</volume>
          <issue>1-2</issue>
          <fpage>99</fpage>
          <lpage>107</lpage>
          <pub-id pub-id-type="pmid">10512167</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Olopade</surname>
              <given-names>OI</given-names>
            </name>
            <name>
              <surname>Thangavelu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Larson</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Mick</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kowal-Vern</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical, morphologic, and cytogenetic characteristics of 26 patients with acute erythroblastic leukemia</article-title>
          <source>Blood.</source>
          <year>1992</year>
          <month>12</month>
          <volume>80</volume>
          <issue>11</issue>
          <fpage>2873</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">1450412</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cuneo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Van Orshoven</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Michaux</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Boogaerts</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Louwagie</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Doyen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dal Cin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fagioli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Castoldi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Van den Berghe</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Morphologic, immunologic and cytogenetic studies in erythroleukaemia: evidence for multilineage involvement and identification of two distinct cytogenetic-clinicopathological types</article-title>
          <source>Br J Haematol.</source>
          <year>1990</year>
          <month>7</month>
          <volume>75</volume>
          <issue>3</issue>
          <fpage>346</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">2386768</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jogai</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Varma</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Garewal</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Das</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Varma</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Acute erythroleukemia (AML-M6)-a study of clinicohematological, morphological and dysplastic features in 10 cases</article-title>
          <source>Indian J Cancer.</source>
          <year>2001</year>
          <season>Jun-Dec</season>
          <volume>38</volume>
          <issue>2-4</issue>
          <fpage>143</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12593454</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Batra</surname>
              <given-names>VV</given-names>
            </name>
            <name>
              <surname>Karan</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Saxena</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Erythroleukemia: a clinco-hematological review of four cases</article-title>
          <source>Indian Pediatr.</source>
          <year>2004</year>
          <month>6</month>
          <volume>41</volume>
          <issue>6</issue>
          <fpage>587</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">15235164</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodrigues</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Chaufaille</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Pelloso</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Ghaname</surname>
              <given-names>FS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute myeloid leukemia in elderly patients: experience of a single center</article-title>
          <source>Braz J Med Biol Res.</source>
          <year>2003</year>
          <month>6</month>
          <volume>36</volume>
          <issue>6</issue>
          <fpage>703</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12792698</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pulsoni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pagano</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Latagliata</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Casini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cerri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Crugnola</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>De Paoli</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Survival of elderly with acute myeloid leukemia</article-title>
          <source>Haematologica.</source>
          <year>2004</year>
          <month>3</month>
          <volume>89</volume>
          <issue>3</issue>
          <fpage>296</fpage>
          <lpage>302</lpage>
          <pub-id pub-id-type="pmid">15020267</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bennett</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Catovsky</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Daniel</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Flandrin</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Galton</surname>
              <given-names>DAG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Proposals for the classification of the acute leukaemias: French-American-British Cooperative Group</article-title>
          <source>Br J Haematol.</source>
          <year>1976</year>
          <month>8</month>
          <volume>33</volume>
          <issue>4</issue>
          <fpage>451</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">188440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bennett</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Catovsky</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Daniel</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Flandrin</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Galton</surname>
              <given-names>DAG</given-names>
            </name>
            <name>
              <surname>Gralnick</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Sultan</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Proposed revised criteria for the classification of acute myeloid leukemia: a report of the French-American-British Cooperative Group</article-title>
          <source>Ann Intern Med.</source>
          <year>1985</year>
          <month>10</month>
          <volume>103</volume>
          <issue>4</issue>
          <fpage>626</fpage>
          <lpage>29</lpage>
          <pub-id pub-id-type="pmid">4037564</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakamura</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Cytogenetic heterogeneity in erythroleukemia defined as M6 by the French-American-British (FAB) Cooperative Group criteria</article-title>
          <source>Leukemia.</source>
          <year>1989</year>
          <month>4</month>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>305</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2927179</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
