<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327961</article-id>
      <article-id pub-id-type="pmc">4546726</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-124</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.124.5784</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>De l'h&#xE9;moglobine SS &#xE0; SF: int&#xE9;r&#xEA;t de l'hydroxyur&#xE9;e dans la prise en charge de la dr&#xE9;panocytose chez 2 enfants congolais et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>From Hemoglobin SS to SF: interest of hydroxyurea in the management of sickle cell disease in two Congolese children and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nkashama</surname>
            <given-names>Gayllord Mutoke</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Wakamb</surname>
            <given-names>Gray Kanteng A</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mulangu</surname>
            <given-names>Augustin Mutombo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nkashama</surname>
            <given-names>Georges Mutoke</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kupa</surname>
            <given-names>Boniface Kabeya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Numbi</surname>
            <given-names>Oscar Luboya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Lubumbashi, BP 1825, D&#xE9;partement de P&#xE9;diatrie, Cliniques Universitaires de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Gray Kanteng A Wakamb, Universit&#xE9; de Lubumbashi, BP 1825, D&#xE9;partement de P&#xE9;diatrie, Cliniques Universitaires de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>124</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Gayllord Mutoke Nkashama et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La dr&#xE9;panocytose est une maladie grave par ses complications et par les difficult&#xE9;s li&#xE9;es &#xE0; sa prise en charge, notamment en milieu sous-&#xE9;quip&#xE9;. Les auteurs rapportent l'effet b&#xE9;n&#xE9;fique de l'hydroxyur&#xE9;e dans la prise en charge de deux patients dr&#xE9;panocytaires, au prix cependant d'une surveillance h&#xE9;matologique rigoureuse. Une revue de la litt&#xE9;rature &#xE9;taye par ailleurs les modalit&#xE9;s d'administration de ce m&#xE9;dicament et les perspectives ult&#xE9;rieures d'un tel traitement dans la dr&#xE9;panocytose.</p>
      </abstract>
      <kwd-group>
        <kwd>Dr&#xE9;panocytose</kwd>
        <kwd>hydroxyur&#xE9;e</kwd>
        <kwd>h&#xE9;moglobine f&#x153;tale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sickle cell disease</kwd>
        <kwd>hydroxyurea</kwd>
        <kwd>feotale hemoglobin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les traitements symptomatiques (antibiotiques et transfusion surtout) avaient d&#xE9;j&#xE0; permis d'am&#xE9;liorer nettement l'esp&#xE9;rance de vie des patients atteints de syndrome dr&#xE9;panocytaire majeur. L&#x2032;hydroxyur&#xE9;e est le premier traitement fond&#xE9; sur la physiopathologie propre de la maladie qui diminue la fr&#xE9;quence des crises douloureuses chez la plupart des patients et allonge leur esp&#xE9;rance de vie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Au d&#xE9;but de son utilisation chez les patients dr&#xE9;panocytaires, le b&#xE9;n&#xE9;fice de l'hydroxyur&#xE9;e &#xE9;tait attribu&#xE9; seulement &#xE0; la r&#xE9;activation de la synth&#xE8;se d'h&#xE9;moglobine f&#x153;tale. Cet effet b&#xE9;n&#xE9;fique s'est plus tard aussi av&#xE9;r&#xE9; li&#xE9; &#xE0; de multiples autres processus tels que la r&#xE9;duction de l'adh&#xE9;sion excessive des &#xE9;rythrocytes &#xE0; l'endoth&#xE9;lium et sans doute la leucop&#xE9;nie relative induite par le traitement. Les objectifs de cette pr&#xE9;sentation clinique sont de: d&#xE9;crire l&#x2019;&#xE9;volution de la dr&#xE9;panocytose sous traitement &#xE0; l'hydroxyur&#xE9;e chez deux patients congolais; mettre en &#xE9;vidence les perspectives d'un tel traitement tel que pr&#xE9;sent&#xE9; dans la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p><bold>Observation 1</bold>: Il s'agissait d'un patient de sexe masculin &#xE2;g&#xE9; de 4 ans et pesant 14 kg, soit un d&#xE9;ficit pond&#xE9;ral chiffr&#xE9; &#xE0; 13%. Il est venu consulter pour la premi&#xE8;re fois pour tum&#xE9;faction du dos de la main droite depuis quelques heures et fi&#xE8;vre depuis 10jours. Ant&#xE9;rieurement, il avait re&#xE7;u un traitement fait de quinine en perfusion et gentamycine injectable. Comme ant&#xE9;c&#xE9;dents, il a &#xE9;t&#xE9; mis en &#xE9;vidence 2 transfusions &#xE0; l&#x2019;&#xE2;ge de 6 mois et &#xE0; l&#x2019;&#xE2;ge de 15 mois; avec une notion de syndrome pied-mains. A l'examen physique, l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait marqu&#xE9; par l'asth&#xE9;nie physique; l'enfant &#xE9;tait non f&#xE9;brile avec un crane en tour. Ces conjonctives palp&#xE9;brales &#xE9;taient color&#xE9;es et les bulbaires sub-ict&#xE9;riques. Par ailleurs un souffle tubaire au sommet du poumon droit &#xE9;tait notable, avec une spl&#xE9;nom&#xE9;galie type1 selon Hacket; une tum&#xE9;faction douloureuse du dos de la main droite avec chaleur locale. Un diagnostic de crise vaso-occlusive et de pneumonie droite chez un dr&#xE9;panocytaire probable est alors pos&#xE9;. L&#x2019;&#xE9;lectrophor&#xE8;se de l'h&#xE9;moglobine r&#xE9;alis&#xE9;e a r&#xE9;v&#xE9;l&#xE9;: sujet homozygote SS pas de trace d'hemoglobine f&#x153;tale et l'hemogramme: hemoglobine a 9gr% globules blancs: 10100/mm fl: neutro 60% lympho 40% la vs10mm/h. Au bout de 7 jours de traitement fait d'hydradation d'antalgique d'antibiotiques plus acide folique le malade a bien evolu&#xE9;. Ensuite le patient a benefici&#xE9; d'un traitement aux vaccins sp&#xE9;cifiques et a &#xE9;t&#xE9; soumis sous hydroxyur&#xE9;e a raison de 1c&#xE9;s de 500mg 3 fois par semaine avec contr&#xF4;le mensuel de l'hemmograme (Hb,GB,FL et Plaquettes). Au bout de 5 ans de suivi sous hydroxyur&#xE9;e on a not&#xE9; une attenuation des crises et son &#xE9;lectrophor&#xE8;se d&#x2019; hemoglobine s'est present&#xE9;e comme suit: hbF: 27.1% hbS: 68.9% et hbA2: 4%.</p>
      <p><bold>Observation 2</bold>: Malade x de sexe f ag&#xE9; de 9 ans pesant 22kg soit un deficit chiffre &#xE0; 18.5% venu consulter pour la premi&#xE8;re fois en 2003 pour fi&#xE8;vre depuis 4 jours et douleurs abdominales. traitement recu quinine ampicilline. Dans ses ant&#xE9;c&#xE9;dents on note qu'elle est dr&#xE9;panocytaire homozygote depuis x ann&#xE9;e (&#xE9;lectrophor&#xE8;se d&#xE9;j&#xE0; realis&#xE9;e sujet SS) plusieurs fois transfus&#xE9;e et qu'elle a connu un avc avec sequelles motrices (hemipar&#xE9;sie droite, dysarthrie et troubles visuels) il y a 3 ans. A l'examen physique on note un &#xE9;tat g&#xE9;n&#xE9;ral marqu&#xE9; par l'asthenie physique signes vitaux dans les normes conjonctives palp&#xE9;brales color&#xE9;es et bulbaires anict&#xE9;riques. L'examen du c&#x153;ur et des poumons n'a rien r&#xE9;vel&#xE9;. L'abdomen est non ballonn&#xE9; avec sensibilit&#xE9; marqu&#xE9;e &#xE0; la r&#xE9;gion hypogastrique sans organomegaliepalp&#xE9;e. Un diagnostic de crises vaso-occlusives et d'infection urinaire sont retenus (r&#xE9;sultat labo a compl&#xE9;ter&#x2026;) et un traitement fait d'hydratation d'antibiotique plus acide folique est instaur&#xE9;. Apres stabilisation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral un traitement &#xE0; base d'hydroxyur&#xE9;e est debut&#xE9;. Au bout de 2 ans de suivi clinique et paraclinique (hemogramme: Hb,GB,FL et Plaquettes) un contr&#xF4;le d&#x2019;&#xE9;lectrophor&#xE8;se est realis&#xE9; dont voici les resultats: hbF: 24% hbS: 66%.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Des faisceaux d&#xB4;arguments montrent que l&#xB4;HbF exerce un effet att&#xE9;nuateur sur la s&#xE9;v&#xE9;rit&#xE9; de la dr&#xE9;panocytose. Les sujets dr&#xE9;panocytaires ayant conjointement une persistance h&#xE9;r&#xE9;ditaire de l&#xB4;HbF et les patients de certaines ethnies (Arabie Saoudite, Inde) ayant un taux &#xE9;lev&#xE9; d&#xB4;HbF ont des maladies moins s&#xE9;v&#xE8;res [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#xB4;apparition de complications sp&#xE9;cifiques telles que le syndrome pied-main, le syndrome thoracique aigu ou les crises vaso-occlusives sont contemporaines de la cin&#xE9;tique de d&#xE9;croissance du taux d&#xB4;HbF dans lespremiers mois de vie. Chez l&#xB4;enfant, il existe des relations tr&#xE8;s significatives entre un taux bas d&#xB4;HbF et la survenue des crises douloureuses et les syndromes thoraciques aigus [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. En 1968 &#xE0;kinshasa Michaux et al rapportent un cas de diagnostic tardif de dr&#xE9;panocytosegr&#xE2;ce &#xE0; la persistance de l'h&#xE9;moglobine f&#x153;tale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'observation que la s&#xE9;v&#xE9;rit&#xE9; de la maladie dr&#xE9;panocytaire&#xE9;tait inversement corr&#xE9;l&#xE9;e au taux d'HbF a conduit &#xE0; tenter de r&#xE9;activer la synth&#xE8;se de l'Hb, l'hydroxyur&#xE9;e paraissant la mol&#xE9;cule r&#xE9;activatrice de la synth&#xE8;se d'HbF la mieux tol&#xE9;r&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Plusieurs &#xE9;tudes &#xE0; travers le monde s'y sont pench&#xE9;es comme celle de F. Mellouli et al r&#xE9;alis&#xE9;e en Tunisie en 2007 qui rapporte une augmentation significative de l hemoglobine f&#x153;tale de 3 &#xE0; 30% apr&#xE8;s usage de l'hydroxyur&#xE9;e pendant 6 ans et 9 mois [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En1996 une &#xE9;tude belge men&#xE9;e en Afrique centrale chez 22 enfants &#xE2;g&#xE9;s en moyenne de 8 ans, trait&#xE9;s 6 mois par 20 mg/kg/j d&#xB4;hydroxyur&#xE9;e a r&#xE9;v&#xE9;l&#xE9; une r&#xE9;duction significative du nombre de jours d&#xB4;hospitalisation pour crise douloureuse [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Il est apparu assez vite que les patients trait&#xE9;s par Hydroxyur&#xE9;e &#xE9;prouvaient un b&#xE9;n&#xE9;fice clinique ant&#xE9;rieur &#xE0; l&#xB4;augmentation de leur taux d&#xB4;HbF, parfois d&#xE8;s quelques semaines de traitement, alors que l&#xB4;augmentation du taux d&#xB4;HbF s&#xB4;observe en r&#xE8;gle apr&#xE8;s le 3e mois.</p>
      <p>L&#xB4;importance de l&#xB4;am&#xE9;lioration clinique n&#xB4;est d&#xB4;autre part pas corr&#xE9;l&#xE9;e avec l&#xB4;&#xE9;l&#xE9;vation du taux d&#xB4;HbF [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Ces constatations &#xE9;tayent l&#xB4;hypoth&#xE8;se que, m&#xEA;me si la r&#xE9;activation de la synth&#xE8;se de l&#xB4;HbF joue un r&#xF4;le important dans l&#xB4;action de l&#xB4;Hydroxyur&#xE9;e, l&#xB4;am&#xE9;lioration de la maladie est aussi li&#xE9;e &#xE0; d&#xB4;autres facteurs dont la hi&#xE9;rarchie reste &#xE0;pr&#xE9;ciser. Au fil des ans d'autres m&#xE9;canismes d'action ont &#xE9;t&#xE9; sugg&#xE9;r&#xE9;s: la r&#xE9;duction de l'adh&#xE9;sion excessive des r&#xE9;ticulocytes dr&#xE9;panocytaires &#xE0; l'endoth&#xE9;lium, la diminution des leucocytes, la modulation des processus inflammatoires: effets cellulaires (diminution des cellules denses), l&#xB4;induction du monoxyde d'azote (NO). Le fait de faire plus de 3 crises douloureuses par an et ou plus de 2 syndromes thoraciques aigus sont maintenant des indications bien &#xE9;tablies de l&#xB4; hydroxyur&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant certaines nouvelles indications restent &#xE0; discuter (telle la pr&#xE9;vention des AVC chez les patients asymptomatiques r&#xE9;v&#xE9;l&#xE9;s &#xAB; &#xE0; risque &#xBB; par un doppler transcr&#xE2;nien). Les tol&#xE9;rances &#xE0; court et &#xE0; moyen termes sont bonnes sous surveillance clinique et paraclinique (h&#xE9;matologique). Des &#xE9;pisodes de my&#xE9;lotoxicit&#xE9; (neutrop&#xE9;nies et/ou thrombop&#xE9;nies) mod&#xE9;r&#xE9;s le plus souvent s&#xB4;amendent &#xE0; la diminution des doses parfois apr&#xE8;s un arr&#xEA;t transitoire du traitement et la croissance staturo-pond&#xE9;rale, l&#xB4;acquisition de signes pubertaires ne sont pas modifi&#xE9;es nous rapportent deux &#xE9;tudes am&#xE9;ricaines r&#xE9;alis&#xE9;es respectivement en 1999 et 2001 [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Des r&#xE9;sultats analogues &#xE9;manent d&#xB4;une autre &#xE9;tude am&#xE9;ricaine de 1999 qui relate 2 ans de surveillance chez 24 enfants [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L&#xB4;&#xE2;ge reste un crit&#xE8;re important en ce qui concerne le d&#xE9;but du traitement. Des donn&#xE9;es r&#xE9;centes font pr&#xE9;f&#xE9;rer d'attendre l&#xB4;&#xE2;ge de 2 ans pour commencer un traitement par hydroxyur&#xE9;e chez un enfant dr&#xE9;panocytaire [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La principale question qui reste en suspens est la tol&#xE9;rance &#xE0; long terme. Les risques mutag&#xE8;nes et canc&#xE9;rog&#xE8;nes craints initialement paraissent extr&#xEA;mement faibles. En revanche on ignore si le traitement &#xE0; l&#xB4;hydroxyur&#xE9;e a des cons&#xE9;quences n&#xE9;gatives sur la fertilit&#xE9; ult&#xE9;rieure de gar&#xE7;ons qui auraient &#xE9;t&#xE9; trait&#xE9;s tr&#xE8;s jeune et pendant tr&#xE8;s longtemps, d'autant plus que la dr&#xE9;panocytose peut d&#xE9;j&#xE0; par elle-m&#xEA;me induire des modifications de la qualit&#xE9; du sperme [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Une publication de 2007 rapporte 2 cas d'oligo/azoospermies non r&#xE9;versibles &#xE0; l'arr&#xEA;t du traitement [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Ces incertitudes nous am&#xE8;nent &#xE0; penser que l'hydroxyur&#xE9;e doit pour l'instant &#xEA;tre r&#xE9;serv&#xE9;e aux formes les plus symptomatiques de la maladie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hydroxyur&#xE9;e est capable de transformer la qualit&#xE9; de vie de certains patients, comme le prouve le cas cliniques d&#xE9;crits dans cette s&#xE9;rie. Le b&#xE9;n&#xE9;fice est obtenu par une r&#xE9;duction sensible des crises douloureuses chez les patients dr&#xE9;panocytaires. Sa toxicit&#xE9; &#xE0; court et &#xE0; moyen terme est modeste, quant &#xE0; sa toxicit&#xE9; &#xE0; long terme elle reste encore incertaine ce qui justifie son usage dans les formes s&#xE9;v&#xE8;res de dr&#xE9;panocytose.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Les auteurs ont tous particip&#xE9; &#xE0; la conception et &#xE0; la r&#xE9;daction du pr&#xE9;sent article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charache</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Terrin</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Dover</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Barton</surname>
              <given-names>FB</given-names>
            </name>
            <name>
              <surname>Eckert</surname>
              <given-names>SV</given-names>
            </name>
            <name>
              <surname>McMahon</surname>
              <given-names>RP</given-names>
            </name>
            <name>
              <surname>Bonds</surname>
              <given-names>DR</given-names>
            </name>
          </person-group>
          <article-title>Effect of hydroxyurea on the frequency of painful crises in sickle cell anemia</article-title>
          <source>N Engl J Med.</source>
          <year>1995</year>
          <month>5</month>
          <day>18</day>
          <volume>332</volume>
          <issue>20</issue>
          <fpage>1317</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">7715639</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steinberg</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Barton</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Castro</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Pegelow</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Ballas</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Kutlar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Orringer</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bellevue</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Olivieri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Eckman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Varma</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ramirez</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Adler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Carlos</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ataga</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>DeCastro</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bigelow</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Saunthararajah</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Telfer</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vichinsky</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Claster</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shurin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bridges</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Waclawiw</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bonds</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Terrin</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Effect of hydroxyurea on mortality and morbidity in adult sickle cell anemia: risks and benefits up to 9 years of treatment</article-title>
          <source>JAMA.</source>
          <year>2003</year>
          <month>4</month>
          <day>2</day>
          <volume>289</volume>
          <issue>13</issue>
          <fpage>1645</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">12672732</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elion</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Labie</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Bases physiopathologiques mol&#xE9;culaires et cellulaires du traitement de la dr&#xE9;panocytose</article-title>
          <source>H&#xE9;matologie.</source>
          <year>1996</year>
          <volume>2</volume>
          <issue>6</issue>
          <fpage>499</fpage>
          <lpage>510</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Mont alembert</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Stimulation de la production d'h&#xE9;moglobine f&#x153;tale chez l'enfant dr&#xE9;panocytaire</article-title>
          <source>Archives de p&#xE9;diatrie.</source>
          <year>1996</year>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>207</fpage>
          <lpage>209</lpage>
          <pub-id pub-id-type="pmid">8785555</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michaux</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>De Broe</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Van Ros</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Sickle cell anemia in Congo-Kinshasa adults</article-title>
          <source>Ann Soc Belges Med Trop ParasitolMycol.</source>
          <year>1969</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>137</fpage>
          <lpage>48</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Montalembert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tshilolo</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Les progr&#xE8;s th&#xE9;rapeutiques dans la prise en charge de la dr&#xE9;panocytose sont-ils applicables en Afrique subsaharienne?</article-title>
          <source>MedTrop (Mars).</source>
          <year>2007</year>
          <month>12</month>
          <volume>67</volume>
          <issue>6</issue>
          <fpage>612</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mellouli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bejaoui</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>L'utilisation de l'hydroxyur&#xE9;e dans les formes s&#xE9;v&#xE8;res de la dr&#xE9;panocytose: &#xE9;tude de 47 cas p&#xE9;diatriques tunisiens</article-title>
          <source>Arch Ped.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>24</fpage>
          <lpage>28</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferster</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Vermylen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cornu</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Buyse</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Corazza</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Devalck</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fondu</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Toppet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sariban</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Hydroxyurea for treatment of severe sickle cell anemia: a pediatric clinical trial</article-title>
          <source>Blood.</source>
          <year>1996</year>
          <month>9</month>
          <day>15</day>
          <volume>88</volume>
          <issue>6</issue>
          <fpage>1960</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">8822914</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Montalembert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Belloy</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bernaudin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gouraud</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Capdeville</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mardini</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jais</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Bardakjian</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ducrocq</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Maier-Redelsperger</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>&#xC9;lion</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Labie</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Girot</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Three-year follow-up of hydroxyurea treatment in severely ill children with sickle cell disease</article-title>
          <source>J PediatrHematolOncol.</source>
          <year>1997</year>
          <season>Jul-Aug</season>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>313</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Montalembert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>B&#xE9;gu&#xE9;</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bernaudin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Thuret</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bachir</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Micheau</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Preliminary report of a toxicity study of hydroxyurea in sickle cell disease</article-title>
          <source>Arch Dis Child.</source>
          <year>1999</year>
          <month>11</month>
          <volume>81</volume>
          <issue>5</issue>
          <fpage>437</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10519721</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>De Montalembert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bernaudin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>B&#xE9;gu&#xE9;</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Leblanc</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Thuret</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Follow-up of a cohort of 133 children affected with sickle cell disease treated with hydroxyurea</article-title>
          <comment>Annual Meeting of the National Sickle Cell Program. New York City. April 14th-17th 2001</comment>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kinney</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Helms</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>O'Branski</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Ohene-Frempong</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Daeschner</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vichinsky</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Redding-Lallinger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gee</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Platt</surname>
              <given-names>OS</given-names>
            </name>
            <name>
              <surname>Ware</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Safety of Hydroxyurea in children with sickle cell anemia: result of the HUG-KIDS study, a phase I/II trial</article-title>
          <source>Blood.</source>
          <year>1999</year>
          <month>9</month>
          <day>1</day>
          <volume>94</volume>
          <issue>5</issue>
          <fpage>1550</fpage>
          <lpage>4</lpage>
          <comment>for the PaediatricHydroxyurea Group</comment>
          <pub-id pub-id-type="pmid">10477679</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Ohene-Frempong</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Iyamu</surname>
              <given-names>WE</given-names>
            </name>
            <name>
              <surname>Asakura</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Horiuchi</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Effect of hydroxyurea on growth of the brain and other organs in infant mice</article-title>
          <comment>Annual Meeting of the National Sickle Cell Program. New York City. April 14th-17th 2001</comment>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grigg</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Effect of hydroxyurea on sperm count, motility and morphology in adultmen with sickle cell or myelo proliferative disease</article-title>
          <source>Intern Med J.</source>
          <year>2007</year>
          <month>3</month>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>190</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">17316339</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
