<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419330</article-id>
      <article-id pub-id-type="pmc">4237577</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-203</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.203.4679</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;on&#xE9;crose aseptique de la t&#xEA;te f&#xE9;morale chez une patiente atteinte d'art&#xE9;rite de Takayasu</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aseptic necrosis of the femoral head in a patient with Takayasu arteritis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Loukil</surname>
            <given-names>Hanen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Faten</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Snoussi</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Salah</surname>
            <given-names>Raida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne CHU H&#xE9;di Chaker, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faten Frikha, Service de M&#xE9;decine Interne CHU H&#xE9;di Chaker, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>203</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faten Frikha et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ONA n'est pas une maladie sp&#xE9;cifique, mais c'est l'aboutissement de diverses conditions pathologiques dont la plupart alt&#xE8;re la circulation sanguine. Elle peut compliquer toutes les maladies syst&#xE9;miques et auto-immunes essentiellement le lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique. Sa survenue au cours de l'art&#xE9;rite de Takayasu a &#xE9;t&#xE9; exceptionnellement rapport&#xE9;e. Nous rapportons l'observation d'une femme &#xE2;g&#xE9;e de 69 ans, et suivie pour art&#xE9;rite de Takayasu qui se pr&#xE9;sentait pour des douleurs de la hanche gauche. Un scanner de la hanche gauche avait confirm&#xE9; le diagnostic d'une ost&#xE9;onecrose aseptique de la t&#xEA;te f&#xE9;morale gauche stade 3.</p>
      </abstract>
      <kwd-group>
        <kwd>Ost&#xE9;on&#xE9;crose aseptique</kwd>
        <kwd>t&#xEA;te f&#xE9;morale</kwd>
        <kwd>art&#xE9;rite de Takayasu</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>aseptic osteonecrosis</kwd>
        <kwd>femoral head</kwd>
        <kwd>Takayasu arteritis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'Ost&#xE9;onecrose aseptique (ONA) est une maladie dont la pathog&#xE9;nie est multifactorielle avec une participation m&#xE9;canique, m&#xE9;tabolique, vasculaire et iatrog&#xE8;ne cortisonique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La fr&#xE9;quence de l'association avec des maladies auto-immunes est variable. Son association avec l'art&#xE9;rite de Takayasu (AT) a &#xE9;t&#xE9; exceptionnellement rapport&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons une nouvelle observation d'ONA chez une patiente suivie pour une maladie de Takayasu. Nous essayerons &#xE0; travers cette observation et une revue de la litt&#xE9;rature d&#x2019;&#xE9;tayer les m&#xE9;canismes physiopathologiques, les moyens diagnostiques et la prise en charge th&#xE9;rapeutique de l'ONA au cours de cette vascularite.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme &#xE2;g&#xE9;e de 69 ans, hypertendue, dyslipid&#xE9;mique, et coronarienne, suivie pour AT (ph&#xE9;nom&#xE8;ne de Raynaud, Hypertension art&#xE9;rielle avec asym&#xE9;trie tensionnelle, syndrome inflammatoire biologique et aspect &#xE9;chographique et angiographique typique d'art&#xE9;rite de Takayasu par atteinte des troncs supra-aortiques) depuis 1985 trait&#xE9;e par cortico&#xEF;des, se pr&#xE9;sentait pour des douleurs s&#xE9;v&#xE8;res touchant la hanche gauche. L'examen physique objectivait une douleur s&#xE9;v&#xE8;re &#xE0; la mobilisation et une limitation de l'abduction et de la flexion de la hanche.</p>
      <p>La radiographie du bassin objectivait un aspect en coquille d'oeuf de la t&#xEA;te f&#xE9;morale droite et un pincement de l'articulation coxo-f&#xE9;morale gauche sans images g&#xE9;odiques. La scintigraphie osseuse montrait une hyperfixation de la t&#xEA;te f&#xE9;morale gauche et du condyle f&#xE9;moral externe droit. L'Imagerie par r&#xE9;sonance magn&#xE9;tique n&#x2019;&#xE9;tait pas r&#xE9;alis&#xE9;e (patiente porteuse de stent). Un scanner de la hanche gauche avait montr&#xE9; des l&#xE9;sions g&#xE9;odiques &#xE9;piphysaires avec un liser&#xE9; clair de dissection sous chondrale allant d'une corticale &#xE0; une autre &#xE9;vocateur d'une ost&#xE9;onecrose aseptique de la t&#xEA;te f&#xE9;morale gauche stade 3 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente &#xE9;tait trait&#xE9;e par d&#xE9;charge, un traitement antalgique simple avec diminution des douleurs et persistance d'une g&#xEA;ne fonctionnelle dans la vie quotidienne.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie de la hanche gauche: l&#xE9;sions g&#xE9;odiques &#xE9;piphysaires avec un liser&#xE9; clair de dissection sous chondrale &#xE9;vocateur d'une ost&#xE9;onecrose aseptique de la t&#xEA;te f&#xE9;morale gauche stade 3</p>
        </caption>
        <graphic xlink:href="PAMJ-18-203-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ONA n'est pas une maladie sp&#xE9;cifique, mais c'est l'aboutissement de diverses conditions pathologiques dont la plupart alt&#xE8;re la circulation sanguine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle peut &#xEA;tre idiopathique dans 40% des cas ou secondaire &#xE0; plusieurs &#xE9;tiologies: post-traumatique, la corticoth&#xE9;rapie, l'alcoolisme, la maladie de Gaucher, les barotraumatismes, la dr&#xE9;panocytose, les maladies syst&#xE9;miques, etc..[<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L'ONA peut compliquer toutes les maladies syst&#xE9;miques et auto-immunes essentiellement le LES [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Sa fr&#xE9;quence de survenue au cours de ces maladies est variable. L'ONA repr&#xE9;sente une complication redoutable, dont les m&#xE9;canismes physiopathologiques sont complexes domin&#xE9;s par la corticoth&#xE9;rapie prolong&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. N&#xE9;anmoins, une ost&#xE9;on&#xE9;crose peut survenir au cours d'une maladie syst&#xE9;mique en dehors de toute corticoth&#xE9;rapie. L'hypoth&#xE8;se d'une vascularite des vaisseaux &#xE9;piphysaires et/ou la pr&#xE9;sence d'anticorps antiphospholipides a &#xE9;t&#xE9; invoqu&#xE9;e.</p>
      <p>L'AT est une vascularite inflammatoire, st&#xE9;nosante des art&#xE8;res de moyen et de gros calibre, atteignant &#xE9;lectivement la femme jeune. L'occlusion des petits vaisseaux est une complication microcirculatoire rare de la maladie de Takayasu pouvant &#xEA;tre responsable d'isch&#xE9;mie et de n&#xE9;crose osseuse. La survenue d'une ONA au cours de cette vascularite a &#xE9;t&#xE9; exceptionnellement rapport&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans l&#x2019;&#xE9;tude de Shigemura et al. [<xref rid="CIT0005" ref-type="bibr">5</xref>] incluant 302 patients avec diff&#xE9;rentes maladies auto-immunes et ayant tous re&#xE7;u une corticoth&#xE9;rapie, une ONA &#xE9;tait observ&#xE9;e dans 37% parmi 173 cas de LES; dans 13 cas parmi 27 cas de PM/DM; dans 3 cas parmi 14 cas de vascularites type AT, dans 3 cas parmi 5 cas de maladie de Still de l'adulte, dans 1 cas parmi 3 cas de Scl&#xE9;rodermie syst&#xE9;mique et dans 1 cas parmi 3 cas de granulomatose avec polyang&#xE9;ite (anciennement appel&#xE9;e Granulomatose de Wegener). Aucun cas d'ONA n'a &#xE9;t&#xE9; observ&#xE9; des 5 cas de polyarthrite rhumato&#xEF;de, des 3 cas de sarco&#xEF;dose et des 2 cas de maladie de Beh&#xE7;et.</p>
      <p>Quelque soit l&#x2019;&#xE9;tiologie de l'ONA, les signes cliniques sont inconstants, asp&#xE9;cifiques et seraient fonction du stade de la n&#xE9;crose. L&#xB4;apparition des manifestations cliniques peut &#xEA;tre pr&#xE9;c&#xE9;d&#xE9;e d&#xB4;une phase de n&#xE9;crose latente d&#xB4;une dur&#xE9;e variable [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les signes d'appel de l'ONA sont variables selon les &#xE9;tudes, mais la douleur constitue le maitre sympt&#xF4;me. Le d&#xE9;but peut &#xEA;tre marqu&#xE9; par une douleur brutale qui s&#xB4;att&#xE9;nue par la suite. Le plus souvent, elle est d&#xB4;installation progressive, initialement m&#xE9;canique pouvant devenir ult&#xE9;rieurement permanente.</p>
      <p>Les facteurs qui pourraient induire une ONA chez ces patients atteints d'une vascularite incluent le ph&#xE9;nom&#xE8;ne de Raynaud, la vascularite, le syndrome des antiphospholipides, les emboles graisseux et le traitement par cortico&#xEF;des. En fait, La corticoth&#xE9;rapie est une cause majeure de l'ONA [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La responsabilit&#xE9; de la corticoth&#xE9;rapie dans la survenue des n&#xE9;croses osseuses est bien &#xE9;tablie depuis 1957. Il est estim&#xE9; que 30% des ONA surviennent chez des patients recevant une corticoth&#xE9;rapie prolong&#xE9;e. Les glucocortico&#xEF;des stimulent et r&#xE9;gulent l'adipogen&#xE8;se dans les cellules stromales de la moelle osseuse. La r&#xE9;ponse adipog&#xE9;nique aux st&#xE9;ro&#xEF;des correspond &#xE0; une hypertrophie et &#xE0; une hyperplasie des cellules graisseuses [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette hypertrophie et hyperplasie des adipocytes de la moelle osseuse va entrainer une augmentation de la pression intra osseuse et une baisse du flux sanguin pouvant jouer un r&#xF4;le important dans l'ON induite par les st&#xE9;ro&#xEF;des. L'embolie ou la thrombose induite aussi par les st&#xE9;ro&#xEF;des par le biais de perturbation de la coagulabilit&#xE9;, favorise davantage la formation de microembolies de lipides et par suite ce type d'isch&#xE9;mie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'ONA de la t&#xEA;te f&#xE9;morale est le si&#xE8;ge pr&#xE9;f&#xE9;rentiel des n&#xE9;croses cortisoniques. Dans les diff&#xE9;rentes cohortes, sa fr&#xE9;quence est souvent sup&#xE9;rieure &#xE0; 50%. N&#xE9;anmoins, notre patiente avait une longue dur&#xE9;e de maladie (15 ans), trait&#xE9;e par cortico&#xEF;des associ&#xE9;es &#xE0; d'autres facteurs de risques: dyslipid&#xE9;mie. Il semble que la cause de l'ONA chez notre patiente soit multifactorielle mais favoris&#xE9;e essentiellement par la prise prolong&#xE9;e de cortico&#xEF;des. De ce fait, l'utilisation rationnelle des cortico&#xEF;des est obligatoire et un diagnostic pr&#xE9;coce de cette complication pourrait am&#xE9;liorer le pronostic.</p>
      <p>Parmi les 4 examens compl&#xE9;mentaires dans l'exploration de l'ONA &#xE0; savoir la radiologie standard, la scintigraphie, le scanner et l'IRM, la radiologie standard est toujours en retard par rapport aux autres m&#xE9;thodes d'imageries [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est ainsi que plusieurs auteurs classent ces diff&#xE9;rentes techniques dans le diagnostic pr&#xE9;coce de l'ONA par ordre de performance en IRM, Scanner puis scintigraphie osseuse et enfin radiographie standard. A l'heure actuelle, l'IRM est la technique la plus pr&#xE9;coce et la plus sensible dans le d&#xE9;pistage de l&#xB4;ost&#xE9;on&#xE9;crose. Le signe le plus constamment d&#xE9;crit est un liser&#xE9; de bas signal limitant compl&#xE8;tement la zone de n&#xE9;crose et dont les extr&#xE9;mit&#xE9;s atteignent la lame osseuse sous-chondrale. Le liser&#xE9; mat&#xE9;rialise l'interface entre le s&#xE9;questre et l'os sain. Chez notre patiente, la r&#xE9;alisation de l'IRM &#xE9;tait contre indiqu&#xE9;e par le port de Stent et nous avons r&#xE9;alis&#xE9; une TDM qui avait confirm&#xE9; le diagnostic de l'ONA. Le scanner n&#xB4;est pas tr&#xE8;s performant pour la d&#xE9;tection pr&#xE9;coce de l'ON puisqu&#xB4;il montre exclusivement les modifications de la trame osseuse qui apparaissent tardivement comme chez notre patiente qui avait une ONA stade 3.</p>
      <p>Le traitement de l'ost&#xE9;on&#xE9;crose des patients ayant une maladie syst&#xE9;mique est identique &#xE0; celui des ost&#xE9;on&#xE9;croses &#xAB; classiques &#xBB;. Le but de ce traitement est de pr&#xE9;server l'int&#xE9;grit&#xE9; articulaire. Le choix th&#xE9;rapeutique au cours de l'ONA d&#xE9;pend du stade de la maladie, de l&#x2019;&#xE9;tendue de la n&#xE9;crose, &#xE9;galement du si&#xE8;ge et de l&#x2019;&#xE2;ge du patient et de son &#xE9;tat g&#xE9;n&#xE9;ral. Le meilleur facteur pronostic du traitement reste sans doute la pr&#xE9;cocit&#xE9; du diagnostic.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; des m&#xE9;canismes physiopathologiques distincts, l'association entre la maladie de Takayasu et l'ONA ne semble pas fortuite et pourrait &#xEA;tre sous-tendue par une complication microcirculatoire rare de la maladie de Takayasu ou iatrog&#xE8;ne secondaire &#xE0; la corticoth&#xE9;rapie prolong&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit selon les crit&#xE8;res de l'ICMJE. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Hernigou</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;on&#xE9;croses non traumatiques des &#xE9;piphyses de l'adulte. EMC - Appareil locomoteur</article-title>
          <year>2006</year>
          <comment>1-15-14-028-A-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levasseur</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Mechanisms of osteonecrosis</article-title>
          <source>Joint Bone Spine.</source>
          <year>2008</year>
          <volume>75</volume>
          <issue>6</issue>
          <fpage>639</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">19028436</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abrisham</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Hajiesmaeili</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Soleimani</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pahlavanhosseini</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Efficacy of core decompression of femoral head to treat avascular necrosis in intravenous drug users</article-title>
          <source>Acta Med Iran.</source>
          <year>2013</year>
          <volume>51</volume>
          <issue>4</issue>
          <fpage>250</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">23690105</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>XS</given-names>
            </name>
            <name>
              <surname>Zhuang</surname>
              <given-names>QY</given-names>
            </name>
            <name>
              <surname>Weng</surname>
              <given-names>XS</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Qian</surname>
              <given-names>WW</given-names>
            </name>
          </person-group>
          <article-title>Etiological and clinical analysis of osteonecrosis of the femoral head in Chinese patients</article-title>
          <source>Chin Med J (Engl)</source>
          <year>2013</year>
          <volume>126</volume>
          <issue>2</issue>
          <fpage>290</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">23324279</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shigemura</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Nakamura</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kishida</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Incidence of osteonecrosis associated with corticosteroid therapy among different underlying diseases: prospective MRI study</article-title>
          <source>Rheumatology (Oxford)</source>
          <year>2011</year>
          <volume>50</volume>
          <issue>11</issue>
          <fpage>2023</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">21865285</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Cui</surname>
              <given-names>Q</given-names>
            </name>
            <name>
              <surname>Balian</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>The pathogenesis and prevention of steroid induced osteonecrosis</article-title>
          <source>Clin Orthop.</source>
          <year>2000</year>
          <volume>370</volume>
          <fpage>295</fpage>
          <lpage>310</lpage>
          <pub-id pub-id-type="pmid">10660725</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koo</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Dussalt</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Kaplan</surname>
              <given-names>PA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fatty marrow conversion ofthe proximal femoral metaphysic in osteonecrosis hips</article-title>
          <source>Clin Ortho.</source>
          <year>1999</year>
          <volume>361</volume>
          <fpage>159</fpage>
          <lpage>67</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
