<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309466</article-id>
      <article-id pub-id-type="pmc">4537887</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-433</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.433.6742</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome d'Apert chez un congolais de 60 ans: &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Apert syndrome in a 60-year old Congolese: about one observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ngombe</surname>
            <given-names>L&#xE9;on Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kabamba</surname>
            <given-names>Christophe Mwamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nday</surname>
            <given-names>David Kakez</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fundi</surname>
            <given-names>Jimmy Ngoie</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kitenge</surname>
            <given-names>Tony Kayembe</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Numbi</surname>
            <given-names>Luboya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique, Unit&#xE9; de toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique, Unit&#xE9; de toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0003"><label>3</label>Zone de Sant&#xE9; de Dilolo, hopital General de Dilole, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0004"><label>4</label>Zone de Sant&#xE9; de Kolwezi, H&#xF4;pital General de Kolwezi, Kolwezi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0005"><label>5</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de P&#xE9;diatrie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: L&#xE9;on Kabamba Ngombe, Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, Unit&#xE9; de Toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>433</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; L&#xE9;on Kabamba Ngombe et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome d'Apert est une rare acroc&#xE9;phalosyndactylie caract&#xE9;ris&#xE9;e par une dysmorphie cr&#xE2;nio-faciale avec une cr&#xE2;niost&#xE9;nose, une syndactylie aux mains et aux pieds et d'autres malformations c&#xE9;r&#xE9;brales. La coexistence de plusieurs malformations avec un important lot de pr&#xE9;judices esth&#xE9;tiques constitue la gravit&#xE9; de ce syndrome. Une prise en charge pr&#xE9;coce et multidisciplinaire s'av&#xE8;re important. Les auteurs rapportent une observation rare d'un syndrome d'apert chez un patient congolais &#xE2;g&#xE9; de 60 ans qui n'a jamais b&#xE9;n&#xE9;fici&#xE9; d'une prise en charge. Ainsi, cette observation d&#xE9;crit les aspects cliniques et &#xE9;volutifs de cette affection.</p>
      </abstract>
      <kwd-group>
        <kwd>Craniost&#xE9;noses</kwd>
        <kwd>syndactylie bilat&#xE9;rale</kwd>
        <kwd>syndrome d&#x2032;apert</kwd>
        <kwd>adulte</kwd>
        <kwd>congolais</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>craniosynostosis</kwd>
        <kwd>bilateral syndactyly</kwd>
        <kwd>Apert syndrome</kwd>
        <kwd>adult</kwd>
        <kwd>Congolese</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome d'Apert est une rare acroc&#xE9;phalosyndactylie caract&#xE9;ris&#xE9;e par une dysmorphie cr&#xE2;nio-faciale avec une cr&#xE2;niost&#xE9;nose, une syndactylie aux mains et aux pieds, et d'autres malformations c&#xE9;r&#xE9;brales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce syndrome a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Dr Apert en 1906 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une affection rare dont la transmission se fait le plus souvent selon un mode autosomique dominant bien que des cas sporadiques existent [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette malformation touche particuli&#xE8;rement les sujets de race caucasienne, asiatique et afro-am&#xE9;ricaine [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre milieu, il n'y a pas des donn&#xE9;es relatives &#xE0; cette malformation. Le but de ce travail est de d&#xE9;crire cette malformation chez un patient &#xE2;g&#xE9; de 60 ans, congolais de race noire qui n'a jamais b&#xE9;n&#xE9;fici&#xE9; d'un quelconque traitement d&#xE8;s son bas &#xE2;ge, et mettre l'accent sur les aspects cliniques et &#xE9;volutifs de cette affection.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Le patient &#xE9;tait de sexe masculin, &#xE2;g&#xE9; de 60 ans avec un poids de 58 Kg. Son &#xE9;tat nutritionnel &#xE9;tait bon (IMC 23). A l'admission le motif de consultation &#xE9;tait des douleurs abdominales accompagn&#xE9;es d'une fi&#xE8;vre sans horaire depuis 5 jours. Par ailleurs, le patient se plaignait &#xE9;galement des &#xE9;ruptions cutan&#xE9;es prurigineuses au niveau des membres inf&#xE9;rieurs qui n'ont pas constitu&#xE9; le motif de son admission &#xE0; l'h&#xF4;pital. Dans les ant&#xE9;c&#xE9;dents, il est issu d'un mariage non consanguin, sans notion des malformations cong&#xE9;nitales dans sa famille mais une de ses filles avait une syndactylie au niveau du pieds droit. L'examen physique r&#xE9;v&#xE8;le une dysmorphie craniofaciale modifi&#xE9;e probablement par l&#x2019;&#xE2;ge du patient (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>), une malposition dentaire, des &#xE9;ruptions cutan&#xE9;es sous forme des macules au niveau des faces ant&#xE9;rieures des jambes et des pieds, une syndactylie bilat&#xE9;rales et sym&#xE9;triques des mains (pr&#xE9;-axiale) (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et des pieds (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Au vue des signes pr&#xE9;sent&#xE9;s par le patient, nous avons pens&#xE9; &#xE0; un syndrome d'apert probable associ&#xE9; &#xE0; un paludisme chez une personne &#xE2;g&#xE9;e de race noire. Les examens de laboratoire ont r&#xE9;v&#xE9;l&#xE9; une goutte &#xE9;paisse positive, Hb: 13g/dl, le GB: 7000 /mm<sup>3</sup>, VS: 10 mm/h, glyc&#xE9;mie: 78 mg/dl. Un traitement fait des antalgiques, d'un antipalud&#xE9;en, d'une pommade antimycosique avait &#xE9;t&#xE9; instaur&#xE9;. Un bilan plus pouss&#xE9; de sa malformation n'a pas &#xE9;t&#xE9; effectu&#xE9; par manque des moyens financiers.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Une dysmorphie craniofaciale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-433-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Une dysmorphie craniofaciale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-433-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Une syndactylie bilat&#xE9;rales des mains et pieds</p>
        </caption>
        <graphic xlink:href="PAMJ-20-433-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome d'Apert a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois en 1906 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est caract&#xE9;ris&#xE9; par la triade: craniost&#xE9;nose, s&#xE9;v&#xE8;re syndactylie des mains et des pieds, une dysmorphie faciale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Selon la litt&#xE9;rature, il n'existe pas de pr&#xE9;dominance de sexe et la pr&#xE9;valence est de 1 pour 100.000 naissances en France, 15 pour 100.000 naissances aux USA [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En ce qui concerne notre observation, le patient est de sexe masculin, &#xE2;g&#xE9; de 60 ans, pr&#xE9;sentant une dysmorphie faciale (occiput aplati, un gros nez avec une base aplati, malposition dentaire, aspect de retrognatisme), une syndactylie bilat&#xE9;rale et sym&#xE9;trique aux quatre membres, hypo pigmentation des faces ant&#xE9;rieures des jambes et des pieds sous forme des macules; Ces signes illustrent les anomalies cliniques &#xE9;vocatrices du syndrome d'Apert, et l&#x2019;&#xE2;ge du patient constitue la particularit&#xE9; de notre observation. Car il y a peu ou presque pas d'observation du syndrome d'Apert d&#xE9;crit chez la personne &#xE2;g&#xE9;e, mais un cas de Syndrome d'apert chez une fille &#xE2;g&#xE9; de 31 ans a &#xE9;t&#xE9; d&#xE9;crit par ELAFRIT [<xref rid="CIT0007" ref-type="bibr">7</xref>] en Tunisie. Il est connu que la dysmorphie est pr&#xE9;sente d&#xE8;s la naissance, avec un tableau clinique tr&#xE8;s polyvalent qui comporte des malformations cranio-faciales en rapport avec une brachyc&#xE9;phalie, un aplatissement de l'occiput, un bombement frontal ant&#xE9;rieur et une hypoplasie de l&#x2019;&#xE9;tage moyen de la face avec un r&#xE9;tr&#xE9;cissement des loges orbitaires &#xE0; l'origine d'un proptosis et parfois un exorbitisme, une exophtalmie, un hypert&#xE9;lorisme, un ptosis, un nez mince et pointu, un r&#xE9;trognatisme, une hypoplasie des voies a&#xE9;riennes sup&#xE9;rieures et de l'ethmo&#xEF;de, et une fente palatine [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre cas, la dysmorphie est non classique probablement modifi&#xE9; par l&#x2019;&#xE2;g&#xE9; du patient. En effet, l'existence d'une syndactylie cutan&#xE9;e et/ou osseuse des deux mains et pieds (aspect en moufle des extr&#xE9;mit&#xE9;s), de larges phalanges distales du pouce et du gros orteil et un pouce court avec clinodactylie radiale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>] chez tout patient avec d'acroc&#xE9;phalosyndactylie de type 1 excluent le diagnostic du syndrome de Crouzon. Ainsi, La pr&#xE9;sence d'une syndactylie osseuse pr&#xE9;-axiale du pouce des deux mains, et une syndactylie des deux pieds avec fusion touchant les 2<sup>&#xE8;me</sup> et 3<sup>&#xE8;me</sup> doigts, nous a pouss&#xE9; &#xE0; exclure le syndrome de Crouzon [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Par ailleurs, les manifestations oculaires sont tr&#xE8;s fr&#xE9;quentes et complexes. Il s'agit d'une exophtalmie, un hypert&#xE9;lorisme et un strabisme. L'alt&#xE9;ration de la fonction visuelle est la complication la plus s&#xE9;v&#xE8;re en rapport avec une k&#xE9;ratite d'exposition, des cicatrices corn&#xE9;ennes, une amblyopie ou une atrophie optique [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Chez notre patient, il n'y a pas eu des plaintes en rapport avec l'alt&#xE9;ration de la fonction visuelle mais un aspect exophtalmique non franc des yeux a &#xE9;t&#xE9; constat&#xE9;. D'autres anomalies existent notamment: du syst&#xE8;me nerveux central [<xref rid="CIT0012" ref-type="bibr">12</xref>], cardiaques et visc&#xE9;rales [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Quant &#xE0; notre patient, il a pr&#xE9;sent&#xE9; l'hypopigmentation de la peau et des cheveux; Et ceci correspond aux anomalies d&#xE9;crites par COHEN [<xref rid="CIT0014" ref-type="bibr">14</xref>]. L'origine g&#xE9;n&#xE9;tique du syndrome d'Apert est actuellement certaine, et la transmission se fait sur un mode autosomique dominant. L'existence des cas sporadiques sugg&#xE8;re le r&#xF4;le de n&#xE9;o-mutations g&#xE9;n&#xE9;tiques non h&#xE9;r&#xE9;ditaires qui seraient favoris&#xE9;es par un &#xE2;ge paternel &#xE9;lev&#xE9; [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Ceci n'est pas le cas dans notre observation.</p>
      <p>Cependant, dans le syndrome d'Apert, il existe une activation du facteur de croissance fibroblastique type 2 (FGFR2) par mutation du g&#xE8;ne codant son r&#xE9;cepteur. Ceci a pour cons&#xE9;quence une augmentation du m&#xE9;tabolisme osseux et un trouble de la synth&#xE8;se osseuse. Deux types de mutations sont d&#xE9;crites: la S252w dans 83% des cas et la P253r dans 37% des cas [<xref rid="CIT0016" ref-type="bibr">16</xref>]. La mutation S252w est plus fr&#xE9;quente chez les patients pr&#xE9;sentant une fente labiale tandis qu'avec la mutation P25r le degr&#xE9; de syndactylie est plus s&#xE9;v&#xE8;re. Ceci pourrait expliquer la syndactylie des mains et des pieds de notre patient. Pour BENMILOUD [<xref rid="CIT0017" ref-type="bibr">17</xref>], l&#x2019;&#xE9;volution d'un enfant atteint du syndrome d'Apert d&#xE9;pend de l'environnement familial, d'une prise en charge pr&#xE9;coce de la cr&#xE2;niost&#xE9;nose et de la pr&#xE9;sence ou l'absence de malformations c&#xE9;r&#xE9;brales. De ce fait, la prise en charge n&#xE9;cessite une collaboration pluridisciplinaire afin d&#x2019;&#xE9;tablir un calendrier th&#xE9;rapeutique qui tenant compte des diff&#xE9;rentes anomalies observ&#xE9;es. Par contre, l'absence de la compression c&#xE9;r&#xE9;brale et des anomalies cardio-respiratoires sont des &#xE9;l&#xE9;ments de bon pronostic concernant la survie de l'enfant surtout dans nos milieux sous d&#xE9;velopp&#xE9;s avec un plateau technique tr&#xE8;s limit&#xE9;. Notre patient illustre cela car il a su atteindre 60 ans. Le patient n'a b&#xE9;n&#xE9;fici&#xE9; d'aucune intervention, et il s'av&#xE8;re moins important d'en faire &#xE0; son &#xE2;ge.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome d'Apert est une affection rare qui touche particuli&#xE8;rement les sujets de race caucasienne, asiatique et afro-am&#xE9;ricaine. Le diagnostic clinique est bas&#xE9; sur la triade: craniost&#xE9;nose, s&#xE9;v&#xE8;re syndactylie des mains et des pieds, une dysmorphie faciale. La gravit&#xE9; r&#xE9;side dans la coexistence de plusieurs malformations avec un important lot de pr&#xE9;judices esth&#xE9;tiques. Ainsi, l'association &#xE0; des anomalies visc&#xE9;rales aggrave le pronostic vital et fonctionnel. Une prise en charge pr&#xE9;coce multidisciplinaire avec la collaboration entre p&#xE9;diatres, neurochirurgiens et ophtalmologistes s'av&#xE8;re important pour le patient.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; d'une mani&#xE8;re ou d'une autre &#xE0; l&#x2019;&#xE9;laboration de ce pr&#xE9;sent article du d&#xE9;but jusqu&#x2019;&#xE0; sa fin. Tous les auteurs d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yacubian-Fernandez</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Le syndrome d'Apert: &#xE9;valuation des malformations c&#xE9;r&#xE9;brales et des alt&#xE9;rations de la conformation d&#xE9;termin&#xE9;es par le traitement chirurgical</article-title>
          <source>JFO.</source>
          <year>2004</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>116</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>DeGiovanni</surname>
              <given-names>CV</given-names>
            </name>
            <name>
              <surname>Jong</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Woollons</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>What syndrome is this? Apert syndrome</article-title>
          <source>Pediatr 1 Dermatol.</source>
          <year>2007</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>186</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Doutetien</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Laleye</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Le syndrome d'Apert: &#xE0; propos d'une observation</article-title>
          <source>JFO.</source>
          <year>2003</year>
          <volume>26</volume>
          <issue>7</issue>
          <fpage>738</fpage>
          <lpage>42</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maloney</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Slaney</surname>
              <given-names>SF</given-names>
            </name>
            <name>
              <surname>Oldridge</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wall</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Sahlin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Stenman</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Wilkie</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Exclusive paternal origin of new mutations in Apert syndrome</article-title>
          <source>Nature Genet.</source>
          <year>1996</year>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>48</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">8673103</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mellissa</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Melott</surname>
              <given-names>OD</given-names>
            </name>
          </person-group>
          <article-title>Apert syndrome: a case report and discussion</article-title>
          <source>Clinical eye and vision care.</source>
          <year>1999</year>
          <volume>11</volume>
          <issue>4</issue>
          <fpage>215</fpage>
          <lpage>220</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hansen</surname>
              <given-names>WF</given-names>
            </name>
            <name>
              <surname>Rijhsinghani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Grant</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yankowitz</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Prenatal diagnosis of Apert syndrome</article-title>
          <source>Fetal Diagn Ther.</source>
          <year>2004</year>
          <volume>19</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">14764955</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Afrit</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Mazlout</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Trojet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bouladi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mnif</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mnasri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Triki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kraiem</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Manifestations ophtalmologiques au cours du syndrome d'apert: a propos d'un cas</article-title>
          <source>J TUN ORL</source>
          <year>2007</year>
          <fpage>18</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Denis</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Conrath</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gentori</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Exophtalmie, astigmatisme et strabisme dans les cr&#xE2;nio-facio-st&#xE9;noses: syndrome d'Apert et syndrome de Crouzon</article-title>
          <source>Ophtalmologie.</source>
          <year>1997</year>
          <volume>11</volume>
          <fpage>28</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Apert</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>De l'acroc&#xE9;phalosyndactylie</article-title>
          <source>Bull Mem Soc Med Hop. Paris</source>
          <year>1906</year>
          <volume>23</volume>
          <fpage>1310</fpage>
          <lpage>1330</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salazard</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Casanova</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La main du syndrome d'Apert: strat&#xE9;gie th&#xE9;rapeutique</article-title>
          <source>Chirurgie de la main.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>suppl1</issue>
          <fpage>S115</fpage>
          <lpage>S120</lpage>
          <pub-id pub-id-type="pmid">18842437</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khong</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Anderson</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gray</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Hammerton</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Selva</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ophthalmic findings in Apert's syndrome after craniofacial surgery: twenty-nine Years&#x2019; experience</article-title>
          <source>Ophthalmology.</source>
          <year>2006</year>
          <volume>113</volume>
          <issue>2</issue>
          <fpage>347</fpage>
          <lpage>352</lpage>
          <pub-id pub-id-type="pmid">16458095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cohen</surname>
              <given-names>MM</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Kreiborg</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>The central nervous system in the Apert syndrome</article-title>
          <source>Am J Med Genet.</source>
          <year>1990</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>36</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">2405668</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cohen</surname>
              <given-names>MMJ</given-names>
            </name>
            <name>
              <surname>Kreiborg</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Visceral anomalies in the Apert syndrome</article-title>
          <source>Am J Med Genet.</source>
          <year>1993</year>
          <volume>45</volume>
          <issue>6</issue>
          <fpage>758</fpage>
          <lpage>760</lpage>
          <pub-id pub-id-type="pmid">8456856</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cohen</surname>
              <given-names>MM</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Kreiborg</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous manifestations of Apert syndrome</article-title>
          <source>(Letter) Am J Med Genet.</source>
          <year>1995</year>
          <volume>58</volume>
          <issue>1</issue>
          <fpage>94</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">7573165</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muller</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Steinberger</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kunze</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Molecular genetics of craniosynostotic syndromes</article-title>
          <source>Gracfe's Arch Clin Exp Ophthalmol.</source>
          <year>1997</year>
          <volume>235</volume>
          <issue>9</issue>
          <fpage>545</fpage>
          <lpage>550</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tanimoto</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yokozeki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hiura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nakanishi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Moriyama</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>A soluble form of fibroblast growth factor receptor 2 (FGFR: S252W mutation acts as an efficient inhibitor for the enhance osteoblastic differentiation caused by FGFR2 activation in Apert syndrome</article-title>
          <source>J Biol Chem.</source>
          <year>2004</year>
          <volume>279</volume>
          <issue>44</issue>
          <fpage>45926</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">15310757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sarra</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sana</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Samir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Moustapha</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome d'apert</article-title>
          <source>Pan African Medical Journal.</source>
          <year>2013</year>
          <volume>14</volume>
          <fpage>66</fpage>
          <pub-id pub-id-type="pmid">23565313</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
