<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26985278</article-id>
      <article-id pub-id-type="pmc">4779639</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-360</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.360.8305</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;ochondrome volumineux de l'omoplate: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Large osteochondroma of the scapula: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Karabila</surname>
            <given-names>Mohamed Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Otmani</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azouz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhamdi</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hmouri</surname>
            <given-names>Ismail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Abdou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salehberrada</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et de Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Amine Karabila, Service de Chirurgie Orthop&#xE9;dique et de Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>360</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>12</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Amine Karabila et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un ost&#xE9;ochondrome de l'omoplate ayant un aspect radiologique et une localisation inhabituelle chez un jeune homme de 24 ans qui consulte pour une d&#xE9;formation de son &#xE9;paule gauche avec une bosse post&#xE9;rieure refoulant son omoplate. Un bilan radiologique standard a montr&#xE9; une exostose p&#xE9;dicul&#xE9;e &#xE0; la partie sup&#xE9;rieure de l'omoplate. La tomodensitom&#xE9;trie &#xE9;tait en faveur d'une exostose volumineuse. La r&#xE9;section chirurgicale de la tumeur et l'examen anatomo-pathologique ont permis de confirmer le diagnostic d'un ost&#xE9;ochondrome. Apr&#xE8;s un recul de dix mois, les r&#xE9;sultats fonctionnels &#xE9;taient tr&#xE8;s bons.</p>
      </abstract>
      <kwd-group>
        <kwd>Omoplate</kwd>
        <kwd>ost&#xE9;ochondomatose</kwd>
        <kwd>volumineux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Scapula</kwd>
        <kwd>osteochondomatosis</kwd>
        <kwd>large</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'exostose appel&#xE9;e aussi ost&#xE9;ochondrome, correspond &#xE0; une excroissance osseuse recouverte d'une coiffe cartilagineuse [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est la plus fr&#xE9;quente des tumeurs b&#xE9;nignes de l'os et repr&#xE9;sente environ 35% de l'ensemble des tumeurs osseuses b&#xE9;nignes. Dans la majorit&#xE9; des cas, elle est localis&#xE9;e aux &#xE9;piphyses des os longs, surtout le f&#xE9;mur et l'hum&#xE9;rus. La localisation &#xE0; l'omoplate est rare, en particulier sur la face dorsale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune homme de 24 ans &#xE9;t&#xE9; pr&#xE9;sent&#xE9; &#xE0; la consultation pour une masse de la face dorsale de l'omoplate &#xE9;voluant depuis 3 ans. Cette masse &#xE9;tait dure, non douloureuse et l&#xE9;g&#xE8;rement mobile; l'omoplate formait une volumineuse bosse dorsale de 12 cm de long, 8 cm de large et 5 cm d&#x2019;&#xE9;paisseur (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Cette masse entra&#xEE;nait une fatigabilit&#xE9; de l&#x2019;&#xE9;paule &#xE0; l'effort, une limitation des mouvements articulaires de l&#x2019;&#xE9;paule surtout actifs et un grand d&#xE9;sagr&#xE9;ment esth&#xE9;tique. La radiographie standard de l'omoplate de face a objectiv&#xE9; une formation osseuse h&#xE9;t&#xE9;rog&#xE8;ne du bord spinal de l'omoplate (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Un scanner a confirm&#xE9; la pr&#xE9;sence de la volumineuse exostose, dont les limites apparaissent r&#xE9;guli&#xE8;res et corticalis&#xE9;es (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9;, avec une r&#xE9;section en bloc de la tumeur et extraction des fragments d&#xE9;tach&#xE9;s (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'examen anatomopathologique a conclu un ost&#xE9;ochondrome. En post op&#xE9;ratoire, le patient a b&#xE9;n&#xE9;fici&#xE9; d'un programme de r&#xE9;&#xE9;ducation visant l'obtention d'une indolence, la r&#xE9;cup&#xE9;ration des amplitudes articulaires et de la force des muscles de l&#x2019;&#xE9;paule. A six mois post-op&#xE9;ratoire, le patient a repris son travail sans incident et aucune r&#xE9;cidive n'a &#xE9;t&#xE9; constat&#xE9;e apr&#xE8;s 10 mois de recul.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect clinique de la tumeur refoulant l'omoplate en arri&#xE8;re</p>
        </caption>
        <graphic xlink:href="PAMJ-22-360-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect radiologique de l'ost&#xE9;ochondrome p&#xE9;dicul&#xE9; au bord spinal de l'omoplate</p>
        </caption>
        <graphic xlink:href="PAMJ-22-360-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect scannographique de l'ost&#xE9;chondrome de l'omoplate</p>
        </caption>
        <graphic xlink:href="PAMJ-22-360-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect macroscopique de l'ost&#xE9;ochondrome</p>
        </caption>
        <graphic xlink:href="PAMJ-22-360-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;ochondrome constitue 35% des tumeurs osseuses b&#xE9;nignes et 8,5% de l'ensemble des tumeurs osseuses [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elles surviennent souvent chez les adolescents et rarement chez les nouveau-n&#xE9;s. On connait deux formes cliniques: les exostoses solitaires et la maladie exostosante [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Pour l'exostose solitaire, il n'y a pas de diff&#xE9;rence entre les deux sexes. Par contre, la maladie exostosante affecte plus fr&#xE9;quemment les hommes. Elle touche le plus souvent les m&#xE9;taphyses des os longs (f&#xE9;mur, hum&#xE9;rus et tibia). Ces zones ont l'activit&#xE9; de croissance osseuse la plus importante. La localisation aux os plats est possible, mais reste tr&#xE8;s rare. Au niveau de l'omoplate, l'ost&#xE9;ochondrome est la tumeur primitive la plus commune, avec une incidence de 4,6%. Elle est le plus souvent localis&#xE9;e &#xE0; la face ant&#xE9;rieure de l'os, ce qui entra&#xEE;ne des complications de type m&#xE9;canique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ainsi H. Tomo et al. ont rapport&#xE9; un cas de d&#xE9;formation de la cage thoracique cons&#xE9;cutif &#xE0; un ost&#xE9;ochondrome de la face ant&#xE9;rieure de l'omoplate [<xref rid="CIT0006" ref-type="bibr">6</xref>]. D'autres complications ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature: la plus fr&#xE9;quemment cit&#xE9;e est la bursite, qui se manifeste par une douleur et une diminution de la mobilit&#xE9; de l&#x2019;&#xE9;paule [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic d'ost&#xE9;ochondrome est facile &#xE0; poser, car les donn&#xE9;es de l'imagerie radiologique standard sont suffisantes pour confirmer le diagnostic. N&#xE9;anmoins, dans des rares cas, du fait de la localisation, du volume ou de l'aspect radiologique atypique de la tumeur, le recours &#xE0; la tomodensitom&#xE9;trie, voire &#xE0; une biopsie, se r&#xE9;v&#xE8;le n&#xE9;cessaire. Chez notre patiente, le volume et l'aspect radiologique de la tumeur ainsi que le jeune &#xE2;ge ont justifi&#xE9; une biopsie chirurgicale avant ex&#xE9;r&#xE8;se totale de la tumeur. Le traitement chirurgical est indiqu&#xE9; en cas d'ost&#xE9;ochondrome symptomatique, g&#xEA;nant esth&#xE9;tiquement, ou en cas de suspicion de malignit&#xE9;. L'ex&#xE9;r&#xE8;se doit &#xEA;tre faite le plus compl&#xE8;tement possible tout en pr&#xE9;servant au maximum l'int&#xE9;grit&#xE9; de la pi&#xE8;ce osseuse, si&#xE8;ge de la l&#xE9;sion. Le risque de d&#xE9;g&#xE9;n&#xE9;rescence est de 1-2% dans l'exostose solitaire [<xref rid="CIT0008" ref-type="bibr">8</xref>] et de 10 &#xE0; 20% dans la maladie exostosante [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le risque de transformation maligne est tr&#xE8;s faible en cas de l&#xE9;sion unique (1 &#xE0; 2% des cas). Ce risque est de 5 &#xE0; 25% en cas de l&#xE9;sions multiples. Dans la majorit&#xE9; des cas, le pronostic apr&#xE8;s chirurgie est excellent, avec une disparition rapide de la symptomatologie. L'apparition de certains signes doivent faire redouter une transformation maligne, &#xE0; savoir l'augmentation de la taille de la tumeur; l'apparition d'une ost&#xE9;olyse; l'aspect flou des bords de l'exostose; la pr&#xE9;sence de calcifications en dehors de l'ossification principale; l&#x2019;&#xE9;rosion de l'os porteur ou de l'os voisin; une &#xE9;paisseur de plus de 1cm de la coiffe de cartilage et l'hyperfixation scintigraphique chez l'adulte. La pr&#xE9;sence d'un seul de ces signes doit conduire &#xE0; une ex&#xE9;r&#xE8;se de type carcinologique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ost&#xE9;ochondrome est une tumeur b&#xE9;nigne fr&#xE9;quente et connue, mais, dans certains cas rares, elle peut &#xEA;tre trompeuse du fait de sa localisation ou de son aspect radiologique atypiques. Le risque de d&#xE9;g&#xE9;n&#xE9;rescence sarcomateuse n&#xE9;cessite une surveillance clinique et radiologique rapproch&#xE9;e et une ex&#xE9;r&#xE8;se chirurgicale au moindre doute.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit, tous ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Tomeno</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <source>Tumeurs cartilagineuses b&#xE9;nignes</source>
          <year>2000</year>
          <volume>73</volume>
          <conf-name>Conf&#xE9;rences d'enseignement de la SOFCOT</conf-name>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Dahlin</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
          </person-group>
          <source>Bone tumors: General aspects and data on 8,542 cases</source>
          <year>1986</year>
          <edition>4th ed</edition>
          <publisher-loc>Springfield, IL</publisher-loc>
          <publisher-name>Charles C Thomas</publisher-name>
          <fpage>119</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gouin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Venet</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Moreau</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Exostoses solitaires, maladies exostosantes et autres exostoses-Encyclop&#xE9;-die M&#xE9;dico Chirurgicale</article-title>
          <source>Trait&#xE9; de l'appareil locomoteur.</source>
          <year>2001</year>
          <volume>5</volume>
          <fpage>14</fpage>
          <lpage>724</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>KCY</given-names>
            </name>
            <name>
              <surname>Davies</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Cassar-Puillicino</surname>
              <given-names>VN</given-names>
            </name>
          </person-group>
          <article-title>Imaging the complications of osteochondroma</article-title>
          <source>Clin Radiol.</source>
          <year>2002</year>
          <month>1</month>
          <volume>57</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">11798198</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Percy</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Birbrager</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Pitt</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Snapping scapula: a review of the literature and presentation of 14 patients</article-title>
          <source>Can J Surg.</source>
          <year>1988</year>
          <volume>31</volume>
          <fpage>248</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">3292030</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tomo</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ito</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Aono</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Takaoka</surname>
              <given-names>KD</given-names>
            </name>
          </person-group>
          <article-title>Chest wall deformity associated with osteochondroma of the scapula: a case report and review of the literature</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>2005</year>
          <volume>14</volume>
          <fpage>103</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15723021</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gamanagatti</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gugalani</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Large bursa associated with osteochondroma of ventral surface of scapula</article-title>
          <source>Europ J Radiol.</source>
          <year>2004</year>
          <volume>51</volume>
          <fpage>103</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Willms</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hartwig</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Bohm</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sell</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Malignant transformation of a multiple cartilaginousexostosis: a case report</article-title>
          <source>Int Orthop.</source>
          <year>1997</year>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>133</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9195270</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Poey</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Clement</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;ochondrome</article-title>
          <source>EMC: Radiodiagnostic-Neurologie-Appareil locomoteur</source>
          <year>1991</year>
          <volume>31481 A10</volume>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Editions techniques</publisher-name>
          <fpage>4</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
