<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27386030</article-id>
      <article-id pub-id-type="pmc">4919680</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-234</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.234.6288</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome malin non hodgkinien primitif bilat&#xE9;ral du sein: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral primitive non-Hodgkin Lymphoma of the breast: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Mazghi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loukili</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mesnaoui</surname>
            <given-names>Ayoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalya</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhafa</surname>
            <given-names>Touria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Taieb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassouni</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; sidi Mohamed Ben Abdellah &amp; Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radioth&#xE9;rapie, HIM Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman El Mazghi, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; sidi Mohamed Ben Abdellah, Service de Radioth&#xE9;rapie CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>234</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman El Mazghi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les lymphomes malins non-hodgkiniens (LMNH) primitifs du sein sont des tumeurs rares. Leur symptomatologie clinique est polymorphe. L'imagerie m&#xE9;dicale est non-sp&#xE9;cifique. Le diagnostic peut &#xEA;tre &#xE9;voqu&#xE9; &#xE0; l'examen cytologique, sa confirmation est toujours histologique. Il s'agit essentiellement de lymphomes de type B, ceux de type NK/T restant rares. Les plus fr&#xE9;quents sont les lymphomes diffus &#xE0; grandes cellules pr&#xE9;sentant la particularit&#xE9; de donner des rechutes sous forme d'extension au syst&#xE8;me nerveux central. Nous rapportons un cas de LMNH primitif bilat&#xE9;ral du sein chez une patiente &#xE2;g&#xE9;e de 33 ans, r&#xE9;v&#xE9;l&#xE9; par deux nodules mammaires bilat&#xE9;raux. La mammographie et l'examen extemporan&#xE9; ont &#xE9;voqu&#xE9; une tumeur phyllode. Le diagnostic du LMNH n'a &#xE9;t&#xE9; fait qu'apr&#xE8;s examen histologique d&#xE9;finitif. Sous chimioth&#xE9;rapie, l&#x2019;&#xE9;volution &#xE9;tait favorable avec un recul de 15 mois.</p>
      </abstract>
      <kwd-group>
        <kwd>Sein</kwd>
        <kwd>lymphoma</kwd>
        <kwd>non-hodgkinien</kwd>
        <kwd>primitive</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>breast</kwd>
        <kwd>lymphoma</kwd>
        <kwd>Non-Hodgkin</kwd>
        <kwd>primitive</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'atteinte primitive du sein par un lymphome malin non hodgkinien (LMNH) est une &#xE9;ventualit&#xE9; rare. Ces tumeurs ne repr&#xE9;sentent en effet que 0,04 &#xE0; 0,5% des tumeurs malignes mammaires. Elles repr&#xE9;sentent entre 0,38% &#xE0; 0,7% de tous les LMNH [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. A travers ce nouveau cas trait&#xE9; dans notre centre hospitalier et universitaire, nous allons discuter les aspects &#xE9;pid&#xE9;miologiques, cliniques, histologiques et th&#xE9;rapeutiques de cette tumeur rare en se concentrant sur le r&#xF4;le et l&#x2032;efficacit&#xE9; de la chimioth&#xE9;rapie dans sa prise en charge.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 33 ans, unigeste, unipare, qui s'est pr&#xE9;sent&#xE9;e en consultation dans un h&#xF4;pital r&#xE9;gional pour un nodule du sein gauche apparu depuis quatre mois, ayant augment&#xE9; progressivement de taille et un deuxi&#xE8;me au niveau du sein droit d&#xE9;couvert il ya deux semaines. L'examen clinique a trouv&#xE9; une masse de 5 cm de grand axe au niveau du quadrant inf&#xE9;ro-externe du sein gauche, de consistance &#xE9;lastique, mal limit&#xE9;e, indolore, non adh&#xE9;rente, et sans signes inflammatoires en regard. L'examen du sein droit a objectiv&#xE9; un nodule du quadrant sup&#xE9;ro-externe de 3 cm de grand axe, ayant les m&#xEA;mes caract&#xE9;ristiques s&#xE9;miologiques que celui du sein controlat&#xE9;ral. Les aires ganglionnaires axillaires &#xE9;taient libres. Le reste de l'examen somatique &#xE9;tait normal. Par la suite la patiente a &#xE9;t&#xE9; vue lors d'une caravane m&#xE9;dicale au cours de laquelle un examen extemporan&#xE9; de la masse du sein gauche est revenu en faveur d'un sarcome phyllode de haut grade. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une mastectomie gauche et une biopsie-ex&#xE9;r&#xE8;se du nodule du sein droit. L'examen macroscopique des pi&#xE8;ces de mastectomie et de tumorectomie a trouv&#xE9; de multiples plages tumorales d&#xE9;truisant le tissu mammaire normal. L&#x2019;&#xE9;tude histologique (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a r&#xE9;v&#xE9;l&#xE9; que les nodules tumoraux droits et gauches sont tous identiques. Ils sont le si&#xE8;ge d'une prolif&#xE9;ration de grandes cellules indiff&#xE9;renci&#xE9;es, d'aspect plasmocytoide &#xE0; cytoplasme excentr&#xE9;, parfois vacuolaire. Les noyaux sont de contour rond, avec chromatine dispers&#xE9;e. Ils sont &#xE9;galement parsem&#xE9;s de cellules de plus grande taille, atypiques. Cette prolif&#xE9;ration d&#xE9;truit ou d&#xE9;forme les canaux galactophoriques. Il s'agit d'une prolif&#xE9;ration plasmoblastique. Le profil immuno-histochimique est celui d'un lymphome malin &#xE0; grandes cellules B plasmoblastique: CD20-, CD3-, CD45+, CD138+ pour toutes les cellules, Kappa/Lambda n&#xE9;gatifs, EBR+, Ki67 80%.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>HES x 400: lobules de grandes cellules indiff&#xE9;renci&#xE9;es, d'aspect plasmocytoide &#xE0; cytoplasme excentr&#xE9; &#xE9;voquant un LMNH &#xE0; grandes cellules B plasmoblastique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-234-g001"/>
      </fig>
      <p>A l'admission au centre hospitalier universitaire Hassan II de F&#xE8;s, on trouvait une patiente asymptomatique avec une cicatrice de la mastectomie gauche et de la tumorectomie droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>). &#xC0; la palpation, le sein droit est dur et polylob&#xE9;. La mammographie a mis en &#xE9;vidence la pr&#xE9;sence au niveau du sein droit de multiples opacit&#xE9;s de taille variable sans micro-calcifications mimant un aspect en l&#xE2;cher de ballons (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le compl&#xE9;ment &#xE9;chographique a objectiv&#xE9; que ces opacit&#xE9;s correspondaient &#xE0; des formations tissulaires tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;nes, de contours irr&#xE9;guliers et de tailles variables. Un bilan d'extension &#xE0; la recherche d'une localisation primitive de ce lymphome, est revenu n&#xE9;gatif. La TDM cervico-thoraco-abdomino-pelvienne n'a montre que les masses mammaires droites d&#xE9;j&#xE0; d&#xE9;crites sur la mammographie (<xref ref-type="fig" rid="F0004">Figure 4</xref>), la biopsie ost&#xE9;o-m&#xE9;dullaire &#xE9;tait normale. La maladie a &#xE9;t&#xE9; class&#xE9;e IE selon la classification de Cotswold et la patiente a b&#xE9;n&#xE9;fici&#xE9; de six cycles de chimioth&#xE9;rapie type CHOP (cyclophosphamide, Oncovin, Adriblastine, pr&#xE9;dnisone) avec une bonne tol&#xE9;rance clinique et biologique. Elle est en r&#xE9;mission compl&#xE8;te avec un recul de 15 mois.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Patiente avec une cicatrice de mastectomie gauche et du tumorectomie droite (vue de profil)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-234-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Mammographie montrant la pr&#xE9;sence au niveau du sein droit de multiples opacit&#xE9;s de taille variable</p>
        </caption>
        <graphic xlink:href="PAMJ-20-234-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TDM thoracique montrant la pr&#xE9;sence au niveau du sein droit de multiples masses de taille variable (coupe axiale)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-234-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>On parle d'un lymphome primitif mammaire (LPM) lorsque le sein est le principal organe atteint, ou selon la majorit&#xE9; des cas, le seul site atteint par une prolif&#xE9;ration lymphomateuse [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Wiseman a d&#xE9;finit quatre crit&#xE8;res pour poser le diagnostic d'un LPM [<xref rid="CIT0004" ref-type="bibr">4</xref>]: pr&#xE9;l&#xE8;vement histologique ad&#xE9;quat; &#xE9;troite association entre le tissu mammaire et l'infiltration lymphomateuse; absence de diagnostic de lymphome extra-mammaire; absence de m&#xE9;tastases de la maladie &#xE0; l'exception des ad&#xE9;nopathies axillaires homolat&#xE9;rales.</p>
      <p>En se basant, sur ces crit&#xE8;res, le LPM est class&#xE9; stade IE ou IIE (en cas d'association &#xE0; une atteinte ganglionnaire axillaire homolat&#xE9;rale) selon la classification d'Ann Arbor modifi&#xE9;. Par cons&#xE9;quent, les patientes sont d&#xE9;finies appartenant &#xE0; un &#xAB; stade pr&#xE9;coce &#xBB;. En revanche, la stadification des formes bilat&#xE9;rales est tr&#xE8;s controvers&#xE9;e; certains auteurs, les ont class&#xE9;es stade IV, alors que d'autres les ont consid&#xE9;r&#xE9;es stade IE ou IIE. Pour Hugh, il existe deux tableaux clinico-pathologiques: La forme unilat&#xE9;rale qui mime le carcinome du sein et int&#xE9;resse la femme &#xE2;g&#xE9;e alors que la forme bilat&#xE9;rale affecte plut&#xF4;t les femmes jeunes, enceintes ou allaitantes, avec une diss&#xE9;mination rapide aux ovaires et au syst&#xE8;me nerveux central [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patiente n'entre pas dans aucun des deux tableaux, puisqu'il s'agit d'une femme jeune, non enceinte et non allaitante, ayant pr&#xE9;sent&#xE9; une forme bilat&#xE9;rale. Le signe d'appel clinique est une masse non douloureuse du sein dans 85% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les sympt&#xF4;mes syst&#xE9;miques B sont retrouv&#xE9;s dans 25 &#xE0; 37% des cas. A la mammographie, il n'y pas de signe diff&#xE9;renciant un lymphome d'un carcinome infiltrant.</p>
      <p>Le diagnostic se fait par biopsie du sein. En reprenant les plus grandes s&#xE9;ries publi&#xE9;es, le type histologique le plus fr&#xE9;quent est le lymphome diffus &#xE0; grandes cellules B. Les lymphomes de bas grade du type MALT sont les deuxi&#xE8;mes types histologiques par ordre d'incidence [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Comme pour les LMNH ganglionnaires, une chimioth&#xE9;rapie incluant une anthracycline repr&#xE9;sente le pilier du traitement. Le sch&#xE9;ma le plus administr&#xE9; est le CHOP. Cependant, l'effet de l'adjonction du rituximab (R) dans le traitement des LPM est incertain. Dans l&#x2019;&#xE9;tude r&#xE9;trospective de Zhao, comparant 31 patientes trait&#xE9;es par CHOP avec ou sans rituximab, le taux de survie &#xE0; 5 ans &#xE9;tait significativement meilleur dans le bras R-CHOP. En revanche, trois grandes &#xE9;tudes r&#xE9;trospectives n'ont pas objectiv&#xE9; de b&#xE9;n&#xE9;fice du rituximab; sauf que ces derni&#xE8;res se sont bas&#xE9;es sur des anciens r&#xE9;gimes de chimioth&#xE9;rapie [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La radioth&#xE9;rapie seule a &#xE9;t&#xE9; d&#xE9;crite [<xref rid="CIT0009" ref-type="bibr">9</xref>] surtout dans les bas grades, les hauts grades ont &#xE9;t&#xE9; souvent trait&#xE9;s par chimioth&#xE9;rapie ou une association radio-chimioth&#xE9;rapie. Les doses utilis&#xE9;es variaient de 30 &#xE0; 45Gy. L'approche chirurgicale par mastectomie [<xref rid="CIT0006" ref-type="bibr">6</xref>] a d&#xE9;j&#xE0; &#xE9;t&#xE9; utilis&#xE9;e, mais n'a pas prouv&#xE9; son efficacit&#xE9; et n'est pas indiqu&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La diss&#xE9;mination au syst&#xE8;me nerveux central varie de 5% &#xE0; 29%, surtout pour les hauts grades. Certaines &#xE9;quipes proposent des injections intra-th&#xE9;cales prophylactiques de m&#xE9;thotrexate [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Quant &#xE0; d'autres, ils pr&#xE9;f&#xE8;rent surveiller l'apparition de signes cliniques. Le pronostic des PLM ne diff&#xE8;re pas des LMNH ganglionnaires. Pour Giardini, le taux de survie est de 50% pour le stade IE et passe &#xE0; la moiti&#xE9; (26%) pour les stades IIE. Par ailleurs, La survie retrouv&#xE9;e dans la litt&#xE9;rature est tr&#xE8;s diff&#xE9;rente d'un auteur &#xE0; l'autre faute d'inclusion de types histologiques comparables ainsi que la variabilit&#xE9; des traitements administr&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les lymphomes malins primitifs du sein sont rares. Un bilan d'extension soigneux est n&#xE9;cessaire pour confirmer l'origine primitive. Le pronostic et le traitement rejoignent ceux des autres localisations lymphomateuses.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Virginia</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Vishnu</surname>
              <given-names>VB</given-names>
            </name>
            <name>
              <surname>Nirag</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Darshana</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Non-Hodgkin's lymphoma of the breast: a review of 18 primary and secondary cases</article-title>
          <source>Annals of Diagnostic Pathology.</source>
          <year>2006</year>
          <volume>10</volume>
          <issue>3</issue>
          <fpage>144</fpage>
          <lpage>148</lpage>
          <pub-id pub-id-type="pmid">16730308</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fatnassi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bellara</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Primary non-hodgkinian's lymphomas of the breast: report of two cases</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2005</year>
          <volume>34</volume>
          <issue>7Pt1</issue>
          <fpage>721</fpage>
          <lpage>724</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Avenia</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sanguinetti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cirocchi</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary breast lymphomas: a multicentric experience</article-title>
          <source>World J Surg Oncol.</source>
          <year>2010</year>
          <volume>8</volume>
          <fpage>53</fpage>
          <pub-id pub-id-type="pmid">20584320</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wiseman</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Liao</surname>
              <given-names>KT</given-names>
            </name>
          </person-group>
          <article-title>Primary lymphoma of the breast</article-title>
          <source>Cancer.</source>
          <year>1972</year>
          <volume>29</volume>
          <issue>6</issue>
          <fpage>1705</fpage>
          <lpage>1712</lpage>
          <pub-id pub-id-type="pmid">4555557</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hugh</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Jackson</surname>
              <given-names>FI</given-names>
            </name>
            <name>
              <surname>Hanson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Poppema</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Primary breast lymphoma; an immunohistologic study of 20 new cases</article-title>
          <source>Cancer.</source>
          <year>1990</year>
          <volume>66</volume>
          <issue>12</issue>
          <fpage>2602</fpage>
          <lpage>2611</lpage>
          <pub-id pub-id-type="pmid">2249200</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liu</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Hsieh</surname>
              <given-names>CY</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>AY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary breast lymphoma: a pooled analysis of prognostic factors and survival in 93 cases</article-title>
          <source>Ann Saudi Med.</source>
          <year>2005</year>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>288</fpage>
          <lpage>293</lpage>
          <pub-id pub-id-type="pmid">16212120</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brogi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>NL</given-names>
            </name>
          </person-group>
          <article-title>Lymphomas of the breast: pathology and clinical behavior</article-title>
          <source>Semin Oncol.</source>
          <year>1999</year>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>357</fpage>
          <lpage>364</lpage>
          <pub-id pub-id-type="pmid">10375092</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhao</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zhang</surname>
              <given-names>QY</given-names>
            </name>
            <name>
              <surname>Ma</surname>
              <given-names>WJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Analysis of 31 cases of primary breast lymphoma: the effect of nodal involvement and microvascular density</article-title>
          <source>Clin Lymphoma Myeloma Leuk.</source>
          <year>2011</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>33</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">21454188</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wong</surname>
              <given-names>WW</given-names>
            </name>
            <name>
              <surname>Schild</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Halyard</surname>
              <given-names>MY</given-names>
            </name>
            <name>
              <surname>Schomberg</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Primary non-Hodgkin lymphoma of the breast: the Mayo clinic experience</article-title>
          <source>J Surg Oncol.</source>
          <year>2002</year>
          <volume>80</volume>
          <issue>1</issue>
          <fpage>19</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">11967901</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giardini</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Piccolo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rilke</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Primary non-Hodgkin's lymphomas of the female breast</article-title>
          <source>Cancer.</source>
          <year>1992</year>
          <volume>69</volume>
          <issue>3</issue>
          <fpage>725</fpage>
          <lpage>735</lpage>
          <pub-id pub-id-type="pmid">1730123</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
