<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018818</article-id>
      <article-id pub-id-type="pmc">4085887</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-68</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.68.3771</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphangioma circumscriptum</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lymphangioma circumscriptum</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mael-ainin</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badredine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Maha Mael-ainin, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>68</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Maha Mael-ainin et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphangioma circumscriptum</kwd>
        <kwd>lymphangiome microkystique</kwd>
        <kwd>syst&#xE8;me lymphatique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lymphangioma circumscriptum</kwd>
        <kwd>microcystic lymphangioma</kwd>
        <kwd>lymphatic system</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Lymphangioma circumscriptum ou lymphangiome microkystique superficiel est une malformation lymphatique secondaire &#xE0; des anomalies localis&#xE9;es du d&#xE9;veloppement du syst&#xE8;me lymphatique. Ces malformations sont isol&#xE9;es ou associ&#xE9;es &#xE0; des lymphangiomes macrokystiques. Elles surviennent exceptionnellement au cours d'un syndrome angiodysplasique. Les lymphangiomes microkystiques se r&#xE9;v&#xE8;lent &#xE0; la naissance ou dans la petite enfance sous forme d'une plaque infiltr&#xE9;e surmont&#xE9;e de v&#xE9;sicules &#xE0; contenu clair ou h&#xE9;matique, ou sous forme d'une plaque &#xE0; surface lisse ou hyperk&#xE9;ratosique. Les l&#xE9;sions si&#xE8;gent au niveau des membres, rarement au niveau du tronc. L&#x2019;&#xE9;volution est stable, parfois entrecoup&#xE9;e par des &#xE9;pisodes de lymphor&#xE9;e, de saignement intrakystique ou de surinfection. L'histologie cutan&#xE9;e objective des dilatations lymphatiques &#xE9;pidermiques ou dermiques. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) d&#xE9;termine la nature microkystique, macrokystique ou mixte du lymphangiome, pr&#xE9;cise l'extension en profondeur et le risque de compression. Le traitement des pouss&#xE9;es repose sur les pansements adh&#xE9;sifs, les antalgiques et les anti-inflammatoires syst&#xE9;miques. Le traitement de fond repose sur la r&#xE9;section chirurgicale, l&#x2019;&#xE9;l&#xE9;ctrocoagulation, la scl&#xE9;roth&#xE9;rapie ou le laser CO2. Devant le risque de r&#xE9;cidive, une abstention th&#xE9;rapeutique peut &#xEA;tre justifi&#xE9;e. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 14ans, sans ant&#xE9;c&#xE9;dents pathologiques, qui a pr&#xE9;sent&#xE9; &#xE0; l&#x2019;&#xE2;ge de deux ans des l&#xE9;sions v&#xE9;siculeuses &#xE0; contenu clair en regard de la face interne du genou droit. Le patient pr&#xE9;sente depuis une ann&#xE9;e des &#xE9;pisodes de suintement clair parfois h&#xE9;morragique. L'histologie cutan&#xE9;e et l'IRM &#xE9;taient compatibles avec un lymphangiome microkystique superficiel. Seul un traitement symptomatique &#xE0; base de pansements adh&#xE9;sifs lors des pouss&#xE9;es a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>V&#xE9;sicules claires et h&#xE9;matiques en regard de la face interne du genou droit</p>
        </caption>
        <graphic xlink:href="PAMJ-17-68-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
