<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="research-article">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Parasite</journal-id>
      <journal-id journal-id-type="iso-abbrev">Parasite</journal-id>
      <journal-id journal-id-type="publisher-id">parasite</journal-id>
      <journal-title-group>
        <journal-title>Parasite</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1252-607X</issn>
      <issn pub-type="epub">1776-1042</issn>
      <publisher>
        <publisher-name>EDP Sciences</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26795063</article-id>
      <article-id pub-id-type="pmc">4722231</article-id>
      <article-id pub-id-type="doi">10.1051/parasite/2016001</article-id>
      <article-id pub-id-type="publisher-id">parasite150045</article-id>
      <article-id pub-id-type="other">10.1051/parasite/2016001</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Research Article</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Refractory hypoglycaemia in a dog infected with <italic>Trypanosoma congolense</italic>
</article-title>
        <trans-title-group xml:lang="fr">
          <trans-title>Hypoglyc&#xE9;mie r&#xE9;fractaire chez un chien infect&#xE9; par <italic>Trypanosoma congolense</italic></trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Deschamps</surname>
            <given-names>Jack-Yves</given-names>
          </name>
          <xref ref-type="aff" rid="AFF1">1</xref>
          <xref ref-type="corresp" rid="FN1">*</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Desquesnes</surname>
            <given-names>Marc</given-names>
          </name>
          <xref ref-type="aff" rid="AFF2">2</xref>
          <xref ref-type="aff" rid="AFF3">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dorso</surname>
            <given-names>Laetitia</given-names>
          </name>
          <xref ref-type="aff" rid="AFF1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ravel</surname>
            <given-names>Sophie</given-names>
          </name>
          <xref ref-type="aff" rid="AFF4">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bossard</surname>
            <given-names>G&#xE9;raldine</given-names>
          </name>
          <xref ref-type="aff" rid="AFF2">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Charbonneau</surname>
            <given-names>Morgane</given-names>
          </name>
          <xref ref-type="aff" rid="AFF1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Garand</surname>
            <given-names>Annabelle</given-names>
          </name>
          <xref ref-type="aff" rid="AFF1">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Roux</surname>
            <given-names>Fran&#xE7;oise A.</given-names>
          </name>
          <xref ref-type="aff" rid="AFF1">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AFF1">
        <label>1</label>
        <addr-line>
Emergency and Critical Care Unit, ONIRIS, School of Veterinary Medicine, La Chantrerie CS 40706 44307
Nantes Cedex 03 France
</addr-line>
      </aff>
      <aff id="AFF2">
        <label>2</label>
        <addr-line>
Centre de Coop&#xE9;ration Internationale en Recherche Agronomique pour le D&#xE9;veloppement (CIRAD), UMR Intertryp 34398
Montpellier France
</addr-line>
      </aff>
      <aff id="AFF3">
        <label>3</label>
        <addr-line>
Faculty of Veterinary Medicine, Kasetsart University Chatuchak, Bangkok 10900
Thailand
</addr-line>
      </aff>
      <aff id="AFF4">
        <label>4</label>
        <addr-line>
Institut de Recherche pour le D&#xE9;veloppement (IRD), UMR Intertryp, LRCT Campus International de Baillarguet 34000
Montpellier France
</addr-line>
      </aff>
      <author-notes>
        <corresp id="FN1"><label>*</label>Corresponding author: <email>jack.deschamps@oniris-nantes.fr</email></corresp>
      </author-notes>
      <pub-date pub-type="ppub">
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>1</month>
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <issue-id pub-id-type="publisher-id">parasite/2016/01</issue-id>
      <elocation-id>1</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; J.-Y Deschamps et al., published by EDP Sciences, 2016</copyright-statement>
        <copyright-year>2016</copyright-year>
        <copyright-holder>J.-Y Deschamps et al.</copyright-holder>
        <license license-type="open-access">
          <license-p>This is an Open Access article distributed under the terms of the Creative Commons Attribution License (<ext-link ext-link-type="uri" xlink:href="http://creativecommons.org/licenses/by/4.0">http://creativecommons.org/licenses/by/4.0</ext-link>), which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>A 20&#xA0;kg German shepherd dog was presented to a French veterinary teaching hospital for seizures and hyperthermia. The dog had returned 1&#xA0;month previously from a six-month stay in Senegal and sub-Saharan Africa. Biochemistry and haematology showed severe hypoglycaemia (0.12&#xA0;g/L), anaemia and thrombocytopenia. Despite administration of large amounts of glucose (30&#xA0;mL of 30% glucose IV and 10&#xA0;mL of 70% sucrose by gavage tube hourly), 26 consecutive blood glucose measurements were below 0.25&#xA0;g/L (except one). Routine cytological examination of blood smears revealed numerous free extracytoplasmic protozoa consistent with <italic>Trypanosoma congolense</italic>. PCR confirmed a <italic>Trypanosoma congolense</italic> forest-type infection. Treatment consisted of six injections of pentamidine at 48-hour intervals. Trypanosomes had disappeared from the blood smears four days following the first injection. Clinical improvement was correlated with the normalization of laboratory values. The infection relapsed twice and the dog was treated again; clinical signs and parasites disappeared and the dog was considered cured; however, 6&#xA0;years after this incident, serological examination by ELISA <italic>T. congolense</italic> was positive. The status of this dog (infected or non-infected) remains unclear. Hypoglycaemia was the most notable clinical feature in this case. It was spectacular in its severity and in its refractory nature; glucose administration seemed only to feed the trypanosomes, indicating that treatment of hypoglycaemia may in fact have been detrimental.</p>
      </abstract>
      <trans-abstract xml:lang="fr">
        <p>Un chien Berger allemand de 20&#xA0;kg a &#xE9;t&#xE9; pr&#xE9;sent&#xE9; &#xE0; un h&#xF4;pital universitaire v&#xE9;t&#xE9;rinaire fran&#xE7;ais pour convulsions et hyperthermie. Le chien &#xE9;tait revenu un mois auparavant d&#x2019;un s&#xE9;jour de 6 mois au S&#xE9;n&#xE9;gal et en Afrique sub-saharienne. La biochimie et l&#x2019;h&#xE9;matologie ont montr&#xE9; une hypoglyc&#xE9;mie s&#xE9;v&#xE8;re (0.12&#xA0;g/L), une an&#xE9;mie et une thrombocytop&#xE9;nie. Malgr&#xE9; l&#x2019;administration de grandes quantit&#xE9;s de glucose (30&#xA0;mL de glucose 30&#xA0;% par voie IV et 10&#xA0;mL de sirop de sucre &#xE0; 70&#xA0;% par une sonde naso-oesophagienne, chaque heure) 26 mesures cons&#xE9;cutives de la glyc&#xE9;mie (sauf une) &#xE9;taient inf&#xE9;rieures &#xE0; 0,25&#xA0;g/L. Un examen cytologique de routine de frottis sanguins a r&#xE9;v&#xE9;l&#xE9; de nombreux protozoaires extracytoplasmiques libres compatibles avec <italic>Trypanosoma congolense</italic>. La PCR a confirm&#xE9; une infection par <italic>Trypanosoma congolense</italic> de type for&#xEA;t. Le traitement a consist&#xE9; en 6 injections de pentamidine &#xE0; 48 heures d&#x2019;intervalles. Les trypanosomes ont disparu des frottis sanguins 4 jours apr&#xE8;s la premi&#xE8;re injection. L&#x2019;am&#xE9;lioration clinique a &#xE9;t&#xE9; corr&#xE9;l&#xE9;e &#xE0; la normalisation des valeurs de laboratoire. L&#x2019;infection a rechut&#xE9; 2 fois et l&#x2019;animal a re&#xE7;u de nouveaux traitements&#xA0;; les signes cliniques et les parasites ont disparu et le chien a &#xE9;t&#xE9; consid&#xE9;r&#xE9; comme gu&#xE9;ri&#xA0;; toutefois, six ans apr&#xE8;s cet incident, le test ELISA pour <italic>T. congolense</italic> &#xE9;tait positif. Le statut de ce chien (infect&#xE9; ou non infect&#xE9;) demeure incertain. L&#x2019;hypoglyc&#xE9;mie &#xE9;tait la caract&#xE9;ristique clinique la plus notable de ce cas. Elle &#xE9;tait spectaculaire dans sa s&#xE9;v&#xE9;rit&#xE9; et dans son caract&#xE8;re r&#xE9;fractaire&#xA0;; l&#x2019;administration de glucose ne semblait que nourrir les trypanosomes laissant &#xE0; penser que le traitement de l&#x2019;hypoglyc&#xE9;mie avait pu en fait &#xEA;tre n&#xE9;faste.</p>
      </trans-abstract>
      <kwd-group>
        <kwd><italic>Trypanosoma congolense</italic> forest-type</kwd>
        <kwd>Dog</kwd>
        <kwd>Hypoglycaemia</kwd>
        <kwd>France</kwd>
      </kwd-group>
      <counts>
        <fig-count count="6"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="40"/>
        <page-count count="9"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <sec id="S1">
      <label>1.</label>
      <title>Case presentation</title>
      <sec id="S2">
        <label>1.1.</label>
        <title>Signalment &#x2013; history</title>
        <p>A 20&#xA0;kg, 2-year-old intact female mixed-breed German shepherd dog was referred to the Emergency unit of the Nantes Veterinary Teaching Hospital (France) for several seizures and persistent hyperthermia. The dog had returned 1&#xA0;month previously from a six-month stay in Senegal and sub-Saharan Africa. She had been properly vaccinated and dewormed. The rabies antibody titre was 7.92&#xA0;IU/mL, above the value required for re-entry to Europe. The owners reported lethargy, reduced appetite, weight loss and fever peaks&#xA0;&gt;&#xA0;40&#xA0;&#xB0;C for 6&#xA0;weeks. The dog had no history of epilepsy.</p>
      </sec>
      <sec id="S3">
        <label>1.2.</label>
        <title>Physical examination</title>
        <p>At presentation, the dog was cachectic, sleepy but responsive, sternally or laterally recumbent (<xref ref-type="fig" rid="F1">Fig. 1</xref>), with hyperthermia (39.9&#xA0;&#xB0;C). Physical examination revealed pale mucous membranes, capillary refill less than 2&#xA0;s, normal hydration, tachypnoea (60&#xA0;breaths/min) and tachycardia (heart rate 140&#xA0;bpm). There were no petechiae. The skin showed sequelae of myiasis (most probably due to <italic>Cordylobia anthropophaga</italic>), but no ulcers. A tick (female <italic>Rhipicephalus sanguineus</italic>) was identified on the coat. Superficial lymph nodes were enlarged, especially the popliteal lymph nodes. There was no ocular anomaly.</p>
        <p>
<fig id="F1" orientation="portrait" position="float"><label>Figure 1.</label><caption><p>At presentation, the dog was cachectic, sleepy but responsive, sternally or laterally recumbent.</p></caption><alternatives><graphic xlink:href="parasite-23-1-fig1"/><graphic specific-use="thumbnail" xlink:href="parasite-23-1-fig1_small"/></alternatives></fig>
</p>
      </sec>
      <sec id="S4">
        <label>1.3.</label>
        <title>Hypothesis</title>
        <p>Seizures led to suspicion of a metabolic disorder, such as hypoglycaemia. Encephalitis was also suspected; rabies was considered. Epilepsy was excluded because of the associated symptoms. Poisoning was excluded because of the duration of symptoms. Fever and lymph node enlargement led to increased suspicion of systemic infectious diseases like leishmaniasis, ehrlichiosis, borreliosis, anaplasmosis or babesiosis. Due to the travel history, infection by an indigenous African infectious agent was considered. Lymphoma was not excluded.</p>
      </sec>
      <sec id="S5">
        <label>1.4.</label>
        <title>Analysis</title>
        <p>Routine biochemistry and haematology showed severe hypoglycaemia (0.12&#xA0;g/L, reference 0.6&#x2013;1.1&#xA0;g/L), normocytic (mean corpuscular volume 72&#xA0;fl; reference interval 61&#x2013;77&#xA0;fl), normochromic (mean corpuscular haemoglobin concentration 33&#xA0;g/dL; reference interval 33&#x2013;36&#xA0;g/dL), hyporegenerative (reticulocytes 49,600/&#x3BC;L; reference interval 0&#x2013;60,000/&#x3BC;L), anaemia (haemoglobinaemia: 58&#xA0;g/L, reference 120&#x2013;180; erythrocytes: 2.6&#xA0;&#xD7;&#xA0;1012/L, reference 5.5&#x2013;8.5&#xA0;&#xD7;&#xA0;1012/L) and thrombocytopenia (45&#xA0;&#xD7;&#xA0;10<sup>9</sup>/L, reference 200&#x2013;500&#xA0;&#xD7;&#xA0;10<sup>9</sup>/L). Blood type was DEA 1.1+. Other abnormalities included&#xA0;hypoalbuminaemia (23&#xA0;g/L; reference interval 25&#x2013;35&#xA0;g/L), hyperglobulinaemia (59&#xA0;g/L; reference interval 30&#x2013;45&#xA0;g/L) and hypokalaemia (3.3&#xA0;mmol/L; reference interval 3.8&#x2013;5.2&#xA0;mmol/L). Lactate, blood gas, alkaline phosphatase, alanine aminotransferase, bilirubin, urea, creatinine, prothrombin time and activated partial thromboplastin time were within reference ranges. Urinalysis was unremarkable. Systolic, diastolic and mean arterial blood pressures were within normal values. A blood smear was prepared at the time of blood sample collection and stained with Wright-Giemsa (Diff Quick). The lymph nodes were aspirated and stained.</p>
      </sec>
      <sec id="S6">
        <label>1.5.</label>
        <title>Diagnosis</title>
        <p>Routine cytological examination of the blood smears revealed numerous free extracytoplasmic protozoa (<xref ref-type="fig" rid="F2">Fig. 2</xref>). The parasites were 10&#x2013;20&#xA0;&#x3BC;m in length, 3&#xA0;&#x3BC;m wide, with a central nucleus, a medium-sized kinetoplast located at the body margin, just in front of the posterior extremity (marginal and sub-terminal kinetoplast), a poorly-developed undulating membrane and no free flagellum (<xref ref-type="fig" rid="F3">Fig. 3</xref>). This morphology is consistent with <italic>Trypanosoma congolense</italic> [<xref rid="R9" ref-type="bibr">9</xref>]. The blood smears showed no <italic>Babesia canis</italic>. Numerous trypanosomes were also present in lymph node aspiration. These observations pointed to a diagnosis of canine African trypanosomosis. <italic>Babesia</italic> and <italic>Leishmania</italic> serologies were negative at all dilutions. Polymerase chain reaction (PCR) confirmed a <italic>Trypanosoma congolense</italic> forest-type infection. All the other taxa-specific PCRs were negative (<italic>Borrelia</italic>, <italic>Ehrlichia</italic> and <italic>Leishmania</italic>).</p>
        <p>
<fig id="F2" orientation="portrait" position="float"><label>Figure 2.</label><caption><p>Cytological examination of blood smears showed numerous free parasites (May-Gr&#xFC;nwald-Giemsa stain).</p></caption><alternatives><graphic xlink:href="parasite-23-1-fig2"/><graphic specific-use="thumbnail" xlink:href="parasite-23-1-fig2_small"/></alternatives></fig>
</p>
        <p>
<fig id="F3" orientation="portrait" position="float"><label>Figure 3.</label><caption><p>The protozoa are 10&#x2013;20&#xA0;&#x3BC;m in length and characterized by a central nucleus, a medium-sized kinetoplast located at the margin of the body, in a sub-terminal position (arrow), a poorly-developed undulating membrane (arrowhead) and no free flagellum (May-Gr&#xFC;nwald-Giemsa stain).</p></caption><alternatives><graphic xlink:href="parasite-23-1-fig3"/><graphic specific-use="thumbnail" xlink:href="parasite-23-1-fig3_small"/></alternatives></fig>
</p>
      </sec>
      <sec id="S7">
        <label>1.6.</label>
        <title>Staff protection</title>
        <p>
<italic>Trypanosoma congolense</italic> does not infect humans and the vector, the tsetse fly, is not present in France. No preventive measures were taken for the medical staff, except, as for any patient, not to handle biological fluids without gloves.</p>
      </sec>
      <sec id="S8">
        <label>1.7.</label>
        <title>Critical care</title>
        <p>The dog was transferred to the intensive care unit (ICU). On admission to the ICU, two catheters were placed, one for fluid administration and drug injection, the other for blood collection. A naso-oesophageal tube was placed for sucrose administration.</p>
        <sec id="S9">
          <label>1.7.1.</label>
          <title>Anaemia and thrombocytopenia management</title>
          <p>Anaemia, thrombocytopenia, tachypnoea and tachycardia led to transfusion of 10&#xA0;mL/kg fresh whole blood. Mucous membranes became more pink, heart rate and respiratory rates returned to normal values and biological parameters improved (haemoglobinaemia: 79&#xA0;g/L; red blood cells: 3.6&#xA0;&#xD7;&#xA0;10<sup>12</sup>/L; thrombocytes: 135&#xA0;&#xD7;&#xA0;10<sup>9</sup>/L), but the dog remained in lateral or sternal recumbency, unable to get up, sleepy, almost slumbering.</p>
        </sec>
        <sec id="S10">
          <label>1.7.2.</label>
          <title>Hyperthermia management</title>
          <p>On day 1, at 1 PM, the body temperature was 39.9&#xA0;&#xB0;C; at 2 PM 40.0&#xA0;&#xB0;C; at 3 PM 39.8&#xA0;&#xB0;C; and at 4 PM 39.6&#xA0;&#xB0;C. Practical cooling methods were instituted: a fan, moist towel, blocks of ice and alcohol wipes. They had no effect (<xref ref-type="fig" rid="F4">Fig. 4</xref>).</p>
          <p>
<fig id="F4" orientation="portrait" position="float"><label>Figure 4.</label><caption><p>Temperature and glycaemia as a function of time.</p></caption><alternatives><graphic xlink:href="parasite-23-1-fig4"/><graphic specific-use="thumbnail" xlink:href="parasite-23-1-fig4_small"/></alternatives></fig>
</p>
        </sec>
        <sec id="S11">
          <label>1.7.3.</label>
          <title>Hypoglycaemia management</title>
          <p>Hypoglycaemia was the major concern.</p>
          <p>On day 1, at 1 PM, glycaemia was only 0.12&#xA0;g/L and the dog had a new seizure. The first measurements and most of the very low measurements were carried out simultaneously with a glucometer and a calibrated laboratory analyser (Idexx<sup>&#xAE;</sup>); no discrepancy was found between them. The dog was placed on a 5% glucose solution with 20&#xA0;mmol/L KCl at a rate of 1&#xA0;mL/kg/h, except during transfusion. The severe hypoglycaemia was treated with a 30&#xA0;mL of 30% glucose IV bolus injected slowly at the injection site of the maintenance solution to prevent phlebitis. Ten millilitres of sucrose 70% (7&#xA0;g/10&#xA0;mL), Canadou<sup>&#xAE;</sup>, a sugar syrup used for sweetening cocktails, was administered by gavage tube.</p>
          <p>At 4 PM, glycaemia was 0.63&#xA0;g/L. At 5 PM, glycaemia was 0.2&#xA0;g/L. From 6 PM until 3 PM on day 2, the dog had glycaemia measurements every hour, i.e. 26 measurements, all below 0.25&#xA0;g/L, with the exception of one of 0.36&#xA0;g/L at 11 PM (<xref ref-type="fig" rid="F4">Fig. 4</xref>). After each measurement, the dog received the same supplements of glucose and water, i.e. 10&#xA0;mL of sucrose 70% by gavage tube, 30&#xA0;mL of glucose 30% IV through the tubing of the CRI of 1&#xA0;mL/kg of 5% glucose, and Hill&#x2019;s a/d<sup>&#xAE;</sup> food given by hand, for a total of about 20&#xA0;g of glucose/hour (1&#xA0;g/kg/h) and 60&#xA0;mL of fluids/hour (3&#xA0;mL/kg/h). The dose of glucose administered was approximately two times that usually recommended. Despite this support, no clinical or physiological improvement was seen. Despite the lack of effect on glycaemia, glucose supplementation was continued to prevent the irreversible or even fatal neurological effects associated with profound hypoglycaemia. At midnight, the dog presented with head-shaking, the glycaemia then being 0.22&#xA0;g/L. At 4 PM, glycaemia was undetectable (&#x201C;value too low&#x201D;) with the glucometer (the detection limit was 0.1&#xA0;g/L).</p>
          <p>At 6 PM on day 2, the dog received diazoxide, Proglycem<sup>&#xAE;</sup>, at a dose of 2.5&#xA0;mg/kg, a glucose-elevating drug used to treat refractory hypoglycaemia induced by insulinoma. Glycaemia increased. Glycaemia was 0.2&#xA0;g/L at 5 PM, 0.32&#xA0;g/L at 6 PM, 0.53&#xA0;g/L at 7 PM, 0.61&#xA0;g/L at 8 PM, 0.57&#xA0;g/L at 9 PM and 1.08&#xA0;g/L at 10 PM. At that time, the dog was standing upright and was able to walk. Supplemental glucose was then limited to a maintenance solution of 5% glucose at 1&#xA0;mL/kg/h supplemented with K+ and 10&#xA0;mL of 70% sucrose by gavage tube. The next four readings were nearly normal: 0.87&#xA0;g/L at 11 PM, 1.18&#xA0;g/L at 0:00 on day 3, 0.87&#xA0;g/L at 2 AM, but by 4 AM glycaemia had dropped to 0.28&#xA0;g/L. The initial treatment every hour and diazoxide every 12&#xA0;h were insufficient to restore normoglycaemia, with values remaining around 0.4&#xA0;g/L all of the third day.</p>
          <p>Every hour, after glycaemia and body temperature measurements, the dog&#x2019;s position was shifted in order to prevent pressure ulcers. Arterial blood pressures, pulse and respiration rates taken every hour were always within normal limits.</p>
        </sec>
      </sec>
      <sec id="S12">
        <label>1.8.</label>
        <title>Specific treatment</title>
        <p>Animal trypanocides are not available in metropolitan France; as a result, a human product was used. The only drug quickly available was pentamidine, Pentacarinate<sup>&#xAE;</sup>. It was ordered, and arrived on day 3. Treatment consisted of six injections at 4&#xA0;mg/kg at 48-hour intervals [<xref rid="R1" ref-type="bibr">1</xref>]. On day 3, at 2 PM, the dog received an infusion of 80&#xA0;mg pentamidine diluted in 50&#xA0;mL of 5% glucose (normal saline is contraindicated, according to the manufacturer) over a period of 4&#xA0;h in order to watch for signs of anaphylaxis. No adverse effects were noticed but hepatic parameters increased (ALP: 388, reference 0&#x2013;200&#xA0;IU/L, ALT: 201, reference 0&#x2013;80&#xA0;IU/L). The next five doses were administered by intramuscular injection every 48&#xA0;h. Glycaemia remained low and temperature high until 1 AM on day 4 before normalizing (<xref ref-type="fig" rid="F4">Fig. 4</xref>). Clinical improvement was correlated with the normalization of laboratory values. Trypanosomes had disappeared from the blood smears four days following the first injection. On day 14, the day following the last injection, the dog was discharged.</p>
      </sec>
      <sec id="S13">
        <label>1.9.</label>
        <title>Relapses</title>
        <p>Two weeks after discharge, or 1&#xA0;month after initial presentation, the dog again presented with the same symptoms, an enlarged spleen and bilateral corneal opacity. Routine chemistry and haematology revealed anaemia (haemoglobinaemia: 66&#xA0;g/L, erythrocytes: 2.8&#xA0;&#xD7;&#xA0;10<sup>12</sup>/L), hypoglycaemia (0.68&#xA0;g/L) and thrombocytopenia (42&#xA0;&#xD7;&#xA0;10<sup>9</sup>/L). Many trypanosomes were present on the blood smears. Ultrasound revealed marked splenomegaly with multinodular parenchyma and a hypoechoic pattern, consistent with reactive splenitis. A second transfusion was performed. Thirteen glycaemia measurements during the first 24&#xA0;h were all low, with a minimum of 0.31&#xA0;g/L and a maximum of 0.59&#xA0;g/L (<xref ref-type="fig" rid="F4">Fig. 4</xref>). Hypoglycaemia was treated as in the first episode, with no greater success. The dog received three other intramuscular injections of 4&#xA0;mg/kg pentamidine at 72-hour intervals.</p>
        <p>Three weeks after the first relapse, or 7&#xA0;weeks after the first admission, the dog again presented, after a seizure. Haematology still showed anaemia (erythrocytes: 4&#xA0;&#xD7;&#xA0;10<sup>12</sup>/L) and thrombocytopenia (120&#xA0;&#xD7;&#xA0;10<sup>9</sup>/L). Again, parasites were visible on the blood smears. A third transfusion was performed. Again, three intramuscular injections of 4&#xA0;mg/kg pentamidine were given, but at 10-day intervals. The dog came back for monthly examinations for 3&#xA0;months, upon which clinical examinations, biochemistry and haematology were within normal ranges.</p>
        <p>Three months, 6&#xA0;months and 1&#xA0;year after the last episode, no trypanosomes were visible on the smears. The dog even became pregnant 1&#xA0;year later and gave birth to healthy puppies. She was considered cured.</p>
        <p>Six years after this incident the dog was presented for a physical examination prior to another trip to Senegal; she was healthy, no parasites were found on a blood smear, but serological examination by ELISA <italic>T. congolense</italic> (using soluble antigens of <italic>T. congolense</italic> Savannah-type) was positive. PCR was negative.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S14">
      <label>2.</label>
      <title>Discussion</title>
      <sec id="S15">
        <label>2.1.</label>
        <title>Canine trypanosomosis</title>
        <p>There are six <italic>Trypanosoma</italic> species or types described in carnivores worldwide [<xref rid="R8" ref-type="bibr">8</xref>]. <italic>T. cruzi</italic>, responsible for American trypanosomosis or Chagas disease, is not present in Africa. <italic>T. evansi</italic> is a trypanosome mainly found in camels in Senegal. Dogs are rarely found to be infected with <italic>T. vivax</italic>, although there have been some reports in Cameroon [<xref rid="R26" ref-type="bibr">26</xref>]. The major African trypanosomoses affecting dogs are <italic>T. congolense</italic> and two subspecies of <italic>T. brucei</italic>: <italic>T. brucei brucei</italic> and <italic>T. b. gambiense</italic> [<xref rid="R11" ref-type="bibr">11</xref>, <xref rid="R40" ref-type="bibr">40</xref>]. In the present case, <italic>T. brucei</italic> and <italic>T. evansi</italic> were ruled out based on morphologic criteria.</p>
        <p>Three types of <italic>T. congolense</italic> are described (from the most pathogenic to the least): <italic>T. congolense</italic> savannah-type is most often found in cattle, in which it produces a rapidly fatal or severe infection, whereas <italic>T. congolense</italic> forest-type causes more chronic infection in cattle, but also in dogs. <italic>T. congolense</italic> kilifi-type is rarely reported, since it usually causes an asymptomatic infection [<xref rid="R3" ref-type="bibr">3</xref>]. These parasites are quite closely related and serological responses show strong cross-reactions between the three parasites; thus both homologous and heterologous ELISAs can be used to detect serological responses to these three parasites [<xref rid="R6" ref-type="bibr">6</xref>].</p>
        <p>In the present case, a <italic>Nannomonas Trypanosoma</italic> sp. was characterized by microscopic observation of the parasites; a definitive diagnosis of <italic>T. congolense</italic> forest-type was reached using PCR sequencing confirmation (<xref ref-type="fig" rid="F5">Fig. 5</xref>) [<xref rid="R8" ref-type="bibr">8</xref>].</p>
        <p>
<fig id="F5" orientation="portrait" position="float"><label>Figure 5.</label><caption><p>Comparison of the dog&#x2019;s trypanosome sequence with the reference sequence published by Masiga et al. [<xref rid="R21" ref-type="bibr">21</xref>].</p></caption><alternatives><graphic xlink:href="parasite-23-1-fig5"/><graphic specific-use="thumbnail" xlink:href="parasite-23-1-fig5_small"/></alternatives></fig>
</p>
        <p>African animal trypanosomosis is called <italic>nagana</italic> in tropical Africa. Trypanosomes are transmitted by tsetse flies of the genus <italic>Glossina</italic>, widespread in this region [<xref rid="R14" ref-type="bibr">14</xref>]. The parasites are ingested by the tsetse flies during a blood meal, where they begin a development cycle, including multiplication in the vector; they may then be inoculated into another mammalian host. Canine trypanosomosis caused by <italic>T. congolense</italic> is non-zoonotic, but there is a human equivalent of <italic>nagana</italic>, human African trypanosomosis, also known as sleeping sickness, whose agents are <italic>Trypanosoma brucei gambiense</italic> and <italic>T. b. rhodesiense</italic>, the vector of which is also the tsetse fly.</p>
        <p>Canine African trypanosomosis is less common than bovine trypanosomosis, a major constraint to livestock productivity; however, in endemic countries, the observed prevalence in dogs can reach 30.1% [<xref rid="R18" ref-type="bibr">18</xref>]. In endemic countries, European dogs die soon after trypanosomal infection, while African dogs develop milder parasitaemias and may remain clinically asymptomatic, possibly because of trypanotolerance [<xref rid="R17" ref-type="bibr">17</xref>]. Cases reported outside the endemic areas of Africa are all imported.</p>
        <p>To our knowledge, there are only five previous case reports in Europe of canine African trypanosomosis in dogs other than military.</p>
        <p>The first case, published in a non-indexed journal, presented in France, was a German shepherd dog returning from Senegal infected with <italic>Trypanosoma congolense</italic> [<xref rid="R10" ref-type="bibr">10</xref>]. He presented with lethargy, anorexia and hyperthermia. He recovered.</p>
        <p>The second case, presented in Scotland, was a Jack Russell Terrier returning from Mozambique infected with <italic>Trypanosoma congolense</italic> savannah-type [<xref rid="R13" ref-type="bibr">13</xref>]. He presented with abdominal distension, anaemia and thrombocytopenia, and died shortly after admission. It must be emphasized that this animal spent 3.5&#xA0;years in the UK before the infection was detected.</p>
        <p>The third case, presented in the Netherlands, was a Vizla returning from Senegal, that presented with anaemia; the <italic>Trypanosoma</italic> species was not identified [<xref rid="R33" ref-type="bibr">33</xref>]. The dog was treated with pentamidine and recovered.</p>
        <p>The fourth case was in France, a German wire-haired pointer returning from Senegal infected with <italic>Trypanosoma congolense</italic> savannah-type [<xref rid="R23" ref-type="bibr">23</xref>]. He presented with anaemia and thrombocytopenia, and died 2&#xA0;weeks later.</p>
        <p>The fifth case was also in France, in a Shih Tzu returning from Senegal infected with atypical hyperpachymorph <italic>Trypanosoma congolense</italic> forest-type [<xref rid="R9" ref-type="bibr">9</xref>]. He presented with anaemia and died four days after admission.</p>
        <p>Besides these dogs owned by individuals, canine trypanosomosis is regularly observed in France in military working dogs returning from sub-Saharan African countries [<xref rid="R5" ref-type="bibr">5</xref>, <xref rid="R18" ref-type="bibr">18</xref>, <xref rid="R37" ref-type="bibr">37</xref>].</p>
      </sec>
      <sec id="S16">
        <label>2.2.</label>
        <title>Hypoglycaemia</title>
        <p>Hypoglycaemia is the most notable clinical feature of this case. Hypoglycaemia is part of the classical presentation of trypanosomosis; it has been reported in several species, as in buffaloes [<xref rid="R19" ref-type="bibr">19</xref>], in buffalo calves [<xref rid="R20" ref-type="bibr">20</xref>], in goats [<xref rid="R24" ref-type="bibr">24</xref>], in camels [<xref rid="R27" ref-type="bibr">27</xref>], in a tiger [<xref rid="R34" ref-type="bibr">34</xref>], in a dog [<xref rid="R15" ref-type="bibr">15</xref>] and in a human [<xref rid="R25" ref-type="bibr">25</xref>].</p>
        <p>Hypoglycaemia explains the lethargy and convulsions. The fact that the dog was able to stand and walk when her blood sugar rose to 1.08&#xA0;g/L (at 10 PM on day 2) reinforces the impression that symptoms were due mainly to hypoglycaemia.</p>
        <p>Hypoglycaemia was spectacular in its severity: most values were &lt;0.4&#xA0;g/L and often close to 0.2&#xA0;g/L, which in general is not compatible with life. However, the clinical effects were less severe than the laboratory values would suggest. At 4 PM on day 1, blood glucose was undetectable, yet the dog was not comatose or convulsing.</p>
        <p>The most striking observation was its refractory nature. There was a total lack of response to glucose administration. Severe hyperglycaemias are sometimes reported, but intravenous or oral glucose administration always causes an increase in glycaemia, at least temporary. Every hour, this dog received 7&#xA0;g of oral sucrose, 10&#xA0;g of IV glucose and rich food, for a total of almost 20&#xA0;g of sugar every hour (1&#xA0;g/kg/h), or 500&#xA0;g of pure sugar per day. In total, over the four days that hypoglycaemia lasted, the dog received 2&#xA0;kg of pure sugar (equivalent to two boxes of sugar), without any effect. The same phenomenon happened again during the first relapse, when the dog received almost 1&#xA0;kg of pure sugar in two days. To our knowledge, such severe hypoglycaemia in the context of such aggressive glucose supplementation has never been reported in the veterinary literature.</p>
        <p>The origin of this severe and refractory hypoglycaemia was a crucial diagnostic question. Sepsis-induced hypoglycaemia is usually less pronounced, and not refractory. The hypothesis of rebound hypoglycaemia was rejected, because we never observed hyperglycaemic peaks. We did not measure insulin levels. Severe hypoglycaemia and hyperinsulinaemia have been observed in human patients infected with <italic>Plasmodium falciparum</italic>, attributed in part to large glucose requirements of malaria parasites [<xref rid="R38" ref-type="bibr">38</xref>]. In our patient, as soon as trypanosomes disappeared from the blood smears, glycaemia and temperature normalized. Trypanosomes appeared to be directly responsible for hypoglycaemia and hyperthermia. It was as if glucose administered to the dog only served to feed the trypanosomes, indicating that treatment of hypoglycaemia may have been detrimental.</p>
        <p>We found old studies in the 1930s that seem to support this hypothesis. Trypanosomes use enormous amounts of sugar for their metabolism; they consume twice their own mass of sugar within 24&#xA0;h [<xref rid="R39" ref-type="bibr">39</xref>]. Insulin injection into dogs or rats infected experimentally leads to a reduction in the number of trypanosomes [<xref rid="R29" ref-type="bibr">29</xref>, <xref rid="R30" ref-type="bibr">30</xref>]. In infected rats, hyperglycaemia after injection of glucose increased the population of trypanosomes [<xref rid="R4" ref-type="bibr">4</xref>, <xref rid="R28" ref-type="bibr">28</xref>]. Trypanosome mobility decreased in blood samples at room temperature, but moribund trypanosomes could be revived by the addition of sugar [<xref rid="R31" ref-type="bibr">31</xref>]. In 1937, hypoglycaemic therapy was considered for the management of trypanosomosis [<xref rid="R2" ref-type="bibr">2</xref>, <xref rid="R31" ref-type="bibr">31</xref>, <xref rid="R36" ref-type="bibr">36</xref>], but this line of study was abandoned with the arrival of trypanocides [<xref rid="R32" ref-type="bibr">32</xref>].</p>
        <p>These old experimental studies were reinforced by two clinical observations in human patients.</p>
        <p>In a case reported in the United States to CDC internal records, a diabetic patient with African trypanosomosis required less insulin during the acute phase of his illness (Ackley A., personal communication, quoted by Nieman [<xref rid="R12" ref-type="bibr">12</xref>, <xref rid="R25" ref-type="bibr">25</xref>]).</p>
        <p>Another case observed in the United States described severe African trypanosomosis with spurious hypoglycaemia in a 58-year-old woman returning from Kenya and Rwanda [<xref rid="R25" ref-type="bibr">25</xref>]. Despite severe hypoglycaemia on admission (0.21&#xA0;mg/L), the patient was fully alert, with no clinical manifestation of hypoglycaemia. Despite the IV injection of hypertonic glucose solutions, blood glucose levels continued to register as &lt;0.50&#xA0;mg/L. The authors considered the possibility of spurious hypoglycaemia due to <italic>in vitro</italic> utilization of glucose by trypanosomes. They drew two blood samples simultaneously. The first sample was placed on ice and carried to the laboratory; the glucose level was 1.03&#xA0;mg/L. In the second sample, not placed on ice and analysed at the same time, the glucose level was only 0.48&#xA0;mg/L. At the same time of venepuncture, in a capillary blood specimen, the blood glucose level, given by a rapid assay method (Accucheck<sup>&#xAE;</sup>), was 1.07&#xA0;mg/L. In our case, most measurements were performed with a glucometer, immediately after the sample was drawn, or with an analyser located in the ICU, so the possibility of spurious hypoglycaemia is improbable. However, this case emphasizes the large consumption of glucose by trypanosomes, even <italic>ex vivo</italic>.</p>
      </sec>
      <sec id="S17">
        <label>2.3.</label>
        <title>Specific treatment and follow-up</title>
        <p>There are no trypanocides currently available in metropolitan France although some of them may be found. Melarsomine dihydrochloride, sold for the control of heart worm under the registered name Immiticide, is a trypanocide also sold in Africa under the registered name Cymelarsan for the control of surra (sub-genus <italic>Trypanozoon</italic>) in camels; it is not known as an active trypanocide against the sub-genus <italic>Nanomonnas</italic>, so it would not be suitable for the present case. Nifurtimox, a human drug, may be found in hospitals but rather targets <italic>Trypanosoma cruzi</italic>, and was not fully validated against <italic>Trypanozoon</italic> parasites; moreover, it may not be well suited for animal treatments. Pentamidine was discovered accidentally in 1937 in the course of research on blood sugar lowering agents which have the ability to disrupt the parasite&#x2019;s energy metabolism [<xref rid="R32" ref-type="bibr">32</xref>]. Pentamidine is used in humans for the control of <italic>T. brucei</italic> ssp. (Trypanozoon). It was not evaluated against <italic>T. congolense</italic> in animals, and as a result, there are no data available on its efficacy against <italic>T. congolense</italic> or on resistance. Diminazene aceturate is not available in France and is thought to be toxic in dogs. However, it is currently used in dogs in Africa and Asia respectively against <italic>T. congolense</italic> and <italic>T. evansi</italic> [<xref rid="R7" ref-type="bibr">7</xref>]. Pentamidine was shown to be more efficient than diminazene (Berenil<sup>&#xAE;</sup>), the standard veterinary trypanocide, in the treatment of <italic>T. brucei brucei</italic> infection in dogs [<xref rid="R1" ref-type="bibr">1</xref>]. Isometamidium (Trypamidium<sup>&#xAE;</sup>) requires only a single intramuscular injection at 1&#xA0;mg/kg, but is only available in Africa. Isometamidium is used every 2&#xA0;months for chemoprophylaxis in military dogs in sub-Saharan Africa [<xref rid="R37" ref-type="bibr">37</xref>].</p>
        <p>This is the third non-fatal case of canine African trypanosomosis reported [<xref rid="R10" ref-type="bibr">10</xref>, <xref rid="R33" ref-type="bibr">33</xref>].</p>
        <p>Two relapses were observed. Failures in trypanocide treatments originate from (i) an extravascular refuge of the parasite (which generally induces late or very late relapses), (ii) insufficient treatment (underdosage, incorrect route of administration, contamination, counterfeit product, etc.) or (iii) parasite chemoresistance. In the last two cases, the relapse generally occurs within 2&#x2013;4&#xA0;weeks, due to the fact that some of the parasites have not been killed. In our study, the treatment procedure was carefully applied and is considered to be reliable in terms of trypanocide quality, quantity and administration route. In this case, after a first series of six pentamidine administrations, the very early relapse observed is suggestive of parasite chemoresistance to pentamidine. Indeed, the second series of treatments was also followed by a very early relapse, which confirms the fact that some of the circulating parasites were not killed by the trypanocide treatment. More problematic is the fact that the parasite disappeared after the third treatment at the same dose, but applied at 10-day intervals. It is hypothesized that repeated treatments, that proved to be sub-curative, may have enhanced the immune system and have finally led to either a self-cure or a clinical cure with sustainable control of the parasitaemia down to undetectable levels. Iterative treatments that proved to be sub-curative would then be a way to achieve a curative treatment protocol. However, such situations reveal pre-existing drug resistance and would even increase the selection of more resistant strains which would be another important concern in enzootic countries.</p>
        <p>The actual status of the dog in our case is questionable. There are no specific data available on the persistence of antibodies to trypanosomes in dogs. However, based on the observations made in livestock [<xref rid="R35" ref-type="bibr">35</xref>], persistence of antibodies 6&#xA0;years after a cure is not expected. Seropositivity 6&#xA0;years after this episode is rather suggestive of healthy carrying of the parasite. This hypothesis could not be confirmed by PCR based on a blood sample collected in November 2015, since it was negative. At this stage, laboratory results suggest that the dog is still infected, but remain unable to confirm infection. Due to this uncertain status, it is highly recommended to administer a new treatment to the dog, in order to eliminate potential carrying. Quinapyramine salts (sulfate and chloride) at 5&#xA0;mg/kg is suggested. Later on, the animal should be followed up using ELISA <italic>T. congolense</italic> (and PCR). A successful curative treatment would most probably lead to negative seroconversion within 6&#xA0;months post-treatment, as is usually observed with African trypanosomosis in other animals.</p>
        <p>In the present case, the risk of transmission to humans was low, since (i) <italic>T. congolense</italic> does not affect humans; and (ii) the parasite requires a vector not present in France. However, dogs can be infected with <italic>T. brucei</italic> that infect humans and mechanical infection can occur in areas where tsetse flies are not present. Quarantine after return from endemic countries is sometimes recommended [<xref rid="R16" ref-type="bibr">16</xref>]. Quarantine could however be insufficient because the incubation period can be very long. In the case reported by Gow et al., the asymptomatic period was 3.5&#xA0;years [<xref rid="R13" ref-type="bibr">13</xref>]. Our dog might also be an asymptomatic carrier 6&#xA0;years after her apparent cure. Dogs that return from endemic countries of human trypanosomiasis should be investigated by molecular screening as well as serological tools.</p>
      </sec>
      <sec id="S18">
        <label>2.4.</label>
        <title>PCR strain identification</title>
        <p>The virulence of <italic>Trypanosoma congolense</italic> varies greatly with type. Therefore, PCR analysis of whole blood was performed to correctly identify this <italic>Trypanosoma</italic> sp. and type. The sensitivity of PCR is two to three times higher than microscopic observation of the buffy coat, and the sensitivity threshold of trypanosome detection generally ranges from 1 to 20 parasites/mL of blood. For monospecific PCR identification, the most favoured target is minichromosomal nuclear satellite DNA, which has the advantage of a highly repetitive short sequence (10,000&#x2013;20,000 repeats; 120&#x2013;600&#xA0;bp). Specific satellite primers were used for <italic>Trypanozoon</italic>, <italic>T. vivax</italic>, <italic>T. congolense</italic> savannah-type, <italic>T. congolense</italic> forest-type [<xref rid="R21" ref-type="bibr">21</xref>, <xref rid="R22" ref-type="bibr">22</xref>]. The resulting PCR amplification product of 350&#xA0;bp, expected with <italic>T. congolense</italic> forest-type infection using TCF1/TCF2 primers, can be visualized on an agarose gel after staining with ethidium bromide and exposure under ultraviolet light (<xref ref-type="fig" rid="F6">Fig. 6</xref>). The specific size of the PCR product was evaluated by simultaneous migration of molecular size markers and of a positive control [<xref rid="R8" ref-type="bibr">8</xref>]. The sequence of the amplification product shows 97% identity with the published reference sequence of Masiga et al. [<xref rid="R21" ref-type="bibr">21</xref>] (<xref ref-type="fig" rid="F5">Fig. 5</xref>). Additionally, Pan-trypanosome primer sets were used for <italic>Trypanosoma</italic> spp. detection: TRYP4 and nested PCR targeting the 18S-ITS1 region, confirming the presence of <italic>T. congolense</italic> forest-type (data not shown).</p>
        <p>
<fig id="F6" orientation="portrait" position="float"><label>Figure 6.</label><caption><p>1: Molecular marker (PhiX174/HaeIII); 2, 3, 6, 7, 10, 11, 14, 15: blood of the dog; 4: <italic>T. congolense</italic> savannah-type positive control; 8: <italic>T. congolense</italic> forest-type positive control; 12: <italic>T. vivax</italic> positive control; 16: <italic>T. brucei</italic> positive control; 5, 9, 13, 17: negative controls.</p></caption><alternatives><graphic xlink:href="parasite-23-1-fig6"/><graphic specific-use="thumbnail" xlink:href="parasite-23-1-fig6_small"/></alternatives></fig>
</p>
      </sec>
    </sec>
    <sec sec-type="conclusions" id="S19">
      <label>3.</label>
      <title>Conclusion</title>
      <p>In this dog, infection with <italic>Trypanosoma congolense</italic> forest-type caused severe hypoglycaemia refractory to sugar supplementation. It is possible that the drastic treatment of hypoglycaemia had the paradoxical effect of promoting trypanosome survival. The dog survived but is suspected of being an asymptomatic carrier 6&#xA0;years after her apparent cure. Further treatment and follow-up should help to clarify and hopefully solve this unclear status.</p>
    </sec>
  </body>
  <back>
    <ref-list>
      <ref id="R1">
        <label>1</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Akpa</surname>
<given-names>PO</given-names></string-name>, <string-name><surname>Ezeokonkwo</surname>
<given-names>RC</given-names></string-name>, <string-name><surname>Eze</surname>
<given-names>CA</given-names></string-name>, <string-name><surname>Anene</surname>
<given-names>BM</given-names></string-name>. <year>2008</year>
<article-title>Comparative efficacy assessment of pentamidine isethionate and diminazene aceturate in the chemotherapy of <italic>Trypanosoma brucei brucei</italic> infection in dogs</article-title>. <source>Veterinary Parasitology</source>, <volume>151</volume>(<issue>2&#x2013;4</issue>), <fpage>139</fpage>&#x2013;<lpage>149</lpage>.<pub-id pub-id-type="pmid">18155842</pub-id></mixed-citation>
      </ref>
      <ref id="R2">
        <label>2</label>
        <mixed-citation publication-type="journal">
<collab>Anonymous</collab>. <year>1937</year>
<article-title>Hypoglycemic therapy in trypanosomiasis</article-title>. <source>Journal of the American Medical Association</source>, <volume>109</volume>(<issue>10</issue>), <fpage>795</fpage>&#x2013;<lpage>796</lpage>.</mixed-citation>
      </ref>
      <ref id="R3">
        <label>3</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Bengaly</surname>
<given-names>Z</given-names></string-name>, <string-name><surname>Sidibe</surname>
<given-names>I</given-names></string-name>, <string-name><surname>Ganaba</surname>
<given-names>R</given-names></string-name>, <string-name><surname>Desquesnes</surname>
<given-names>M</given-names></string-name>, <string-name><surname>Boly</surname>
<given-names>H</given-names></string-name>, <string-name><surname>Sawadogo</surname>
<given-names>L</given-names></string-name>. <year>2002</year>
<article-title>Comparative pathogenicity of three genetically distinct types of <italic>Trypanosoma congolense</italic> in cattle: clinical observations and haematological changes</article-title>. <source>Veterinary Parasitology</source>, <volume>108</volume>(<issue>1</issue>), <fpage>1</fpage>&#x2013;<lpage>19</lpage>.<pub-id pub-id-type="pmid">12191895</pub-id></mixed-citation>
      </ref>
      <ref id="R4">
        <label>4</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Cornford</surname>
<given-names>EM</given-names></string-name>, <string-name><surname>Freeman</surname>
<given-names>BJ</given-names></string-name>, <string-name><surname>Payne</surname>
<given-names>KR</given-names></string-name>, <string-name><surname>MacInnis</surname>
<given-names>AJ</given-names></string-name>. <year>1975</year>
<article-title>Hyperglycemics, hypoglycemics and glucose metabolism in <italic>Trypanosoma lewisi</italic></article-title>. <source>General Pharmacology</source>, <volume>6</volume>, <fpage>315</fpage>&#x2013;<lpage>323</lpage>.</mixed-citation>
      </ref>
      <ref id="R5">
        <label>5</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Davoust</surname>
<given-names>B</given-names></string-name>, <string-name><surname>Herder</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Watrelot-Virieux</surname>
<given-names>D</given-names></string-name>. <year>2006</year>
<article-title>Deux cas de trypanosomoses canines</article-title>. <source>Nouveau Praticien V&#xE9;t&#xE9;rinaire</source>, <volume>143</volume>, <fpage>51</fpage>&#x2013;<lpage>54</lpage>.</mixed-citation>
      </ref>
      <ref id="R6">
        <label>6</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Desquesnes</surname>
<given-names>M</given-names></string-name>, <string-name><surname>Bengaly</surname>
<given-names>Z</given-names></string-name>, <string-name><surname>Millogo</surname>
<given-names>L</given-names></string-name>, <string-name><surname>Meme</surname>
<given-names>Y</given-names></string-name>, <string-name><surname>Sakande</surname>
<given-names>H</given-names></string-name>. <year>2001</year>
<article-title>The analysis of the cross-reactions occurring in antibody-ELISA for the detection of trypanosomes can improve identification of the parasite species involved</article-title>. <source>Annals of Tropical Medicine and Parasitology</source>, <volume>95</volume>(<issue>2</issue>), <fpage>141</fpage>&#x2013;<lpage>155</lpage>.<pub-id pub-id-type="pmid">11299121</pub-id></mixed-citation>
      </ref>
      <ref id="R7">
        <label>7</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Desquesnes</surname>
<given-names>M</given-names></string-name>, <string-name><surname>Dargantes</surname>
<given-names>A</given-names></string-name>, <string-name><surname>Lai</surname>
<given-names>DH</given-names></string-name>, <string-name><surname>Lun</surname>
<given-names>ZR</given-names></string-name>, <string-name><surname>Holzmuller</surname>
<given-names>P</given-names></string-name>, <string-name><surname>Jittapalapong</surname>
<given-names>S</given-names></string-name>. <year>2013</year>
<article-title><italic>Trypanosoma evansi</italic> and surra: a review and perspectives on transmission, epidemiology and control, impact, and zoonotic aspects</article-title>. <source>Biomed Research International</source>, <volume>2013</volume>, <fpage>321237</fpage>.<pub-id pub-id-type="pmid">24151595</pub-id></mixed-citation>
      </ref>
      <ref id="R8">
        <label>8</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Desquesnes</surname>
<given-names>M</given-names></string-name>, <string-name><surname>Davila</surname>
<given-names>AM</given-names></string-name>. <year>2002</year>
<article-title>Applications of PCR-based tools for detection and identification of animal trypanosomes: a review and perspectives</article-title>. <source>Veterinary Parasitology</source>, <volume>109</volume>(<issue>3&#x2013;4</issue>), <fpage>213</fpage>&#x2013;<lpage>231</lpage>.<pub-id pub-id-type="pmid">12423934</pub-id></mixed-citation>
      </ref>
      <ref id="R9">
        <label>9</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Desquesnes</surname>
<given-names>M</given-names></string-name>, <string-name><surname>Ravel</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Deschamps</surname>
<given-names>JY</given-names></string-name>, <string-name><surname>Polack</surname>
<given-names>B</given-names></string-name>, <string-name><surname>Roux</surname>
<given-names>F</given-names></string-name>. <year>2012</year>
<article-title>Atypical hyperpachymorph <italic>Trypanosoma</italic> (<italic>Nannomonas</italic>) <italic>congolense</italic> forest-type in a dog returning from Senegal</article-title>. <source>Parasite</source>, <volume>19</volume>(<issue>3</issue>), <fpage>239</fpage>&#x2013;<lpage>247</lpage>.<pub-id pub-id-type="pmid">22910666</pub-id></mixed-citation>
      </ref>
      <ref id="R10">
        <label>10</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Dommanget</surname>
<given-names>F</given-names></string-name>, <string-name><surname>Bizeau</surname>
<given-names>E</given-names></string-name>. <year>1998</year>
<article-title>A propos d&#x2019;un cas de trypanosomose africaine canine en France</article-title>. <source>Action V&#xE9;t&#xE9;rinaire</source>, <volume>1428</volume>, <fpage>19</fpage>&#x2013;<lpage>21</lpage>.</mixed-citation>
      </ref>
      <ref id="R11">
        <label>11</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Gibson</surname>
<given-names>W</given-names></string-name>, <string-name><surname>Mehlitz</surname>
<given-names>D</given-names></string-name>, <string-name><surname>Lanham</surname>
<given-names>SM</given-names></string-name>, <string-name><surname>Godfrey</surname>
<given-names>DG</given-names></string-name>. <year>1978</year>
<article-title>The identification of <italic>Trypanosoma brucei gambiense</italic> in Liberian pigs and dogs by isoenzymes and by resistance to human plasma</article-title>. <source>Tropenmed Parasitol</source>, <volume>29</volume>(<issue>3</issue>), <fpage>335</fpage>&#x2013;<lpage>345</lpage>.<pub-id pub-id-type="pmid">726046</pub-id></mixed-citation>
      </ref>
      <ref id="R12">
        <label>12</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Ginsberg</surname>
<given-names>R</given-names></string-name>, <string-name><surname>Ackley</surname>
<given-names>A</given-names></string-name>, <string-name><surname>Stoner</surname>
<given-names>E</given-names></string-name>, <string-name><surname>Lee</surname>
<given-names>L</given-names></string-name>. <year>1986</year>
<article-title>African sleeping sickness presenting in an American emergency department</article-title>. <source>Annals of Emergency Medicine</source>, <volume>15</volume>(<issue>1</issue>), <fpage>86</fpage>&#x2013;<lpage>88</lpage>.<pub-id pub-id-type="pmid">3942363</pub-id></mixed-citation>
      </ref>
      <ref id="R13">
        <label>13</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Gow</surname>
<given-names>AG</given-names></string-name>, <string-name><surname>Simpson</surname>
<given-names>JW</given-names></string-name>, <string-name><surname>Picozzi</surname>
<given-names>K</given-names></string-name>. <year>2007</year>
<article-title>First report of canine African trypanosomosis in the UK</article-title>. <source>Journal of Small Animal Practice</source>, <volume>48</volume>(<issue>11</issue>), <fpage>658</fpage>&#x2013;<lpage>661</lpage>.<pub-id pub-id-type="pmid">17850267</pub-id></mixed-citation>
      </ref>
      <ref id="R14">
        <label>14</label>
        <mixed-citation publication-type="book">
<string-name><surname>Greene</surname>
<given-names>CE</given-names></string-name>. <year>2013</year>
<source> Infectious diseases of the dog and cat</source>, <edition>4th Edition</edition>, <publisher-name>Saunders</publisher-name>, <publisher-loc>St Louis, Missouri</publisher-loc>.</mixed-citation>
      </ref>
      <ref id="R15">
        <label>15</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Gunaseelan</surname>
<given-names>L</given-names></string-name>, <string-name><surname>Senthil Kumar</surname>
<given-names>K</given-names></string-name>, <string-name><surname>Selvaraj</surname>
<given-names>P</given-names></string-name>, <string-name><surname>Kathiresan</surname>
<given-names>D</given-names></string-name>. <year>2009</year>
<article-title>Haemato biochemical changes in a case of canine trypanosomiasis</article-title>. <source>Tamil Nadu Journal of Veterinary and Animal Sciences</source>, <volume>5</volume>(<issue>3</issue>), <fpage>122</fpage>&#x2013;<lpage>123</lpage>.</mixed-citation>
      </ref>
      <ref id="R16">
        <label>16</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Harrus</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Harmelin</surname>
<given-names>A</given-names></string-name>, <string-name><surname>Presenty</surname>
<given-names>B</given-names></string-name>, <string-name><surname>Bark</surname>
<given-names>H</given-names></string-name>. <year>1995</year>
<article-title><italic>Trypanosoma congolense</italic> infection in two dogs</article-title>. <source>Journal of Small Animal Practice</source>, <volume>36</volume>(<issue>2</issue>), <fpage>83</fpage>&#x2013;<lpage>86</lpage>.<pub-id pub-id-type="pmid">7723295</pub-id></mixed-citation>
      </ref>
      <ref id="R17">
        <label>17</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Horchner</surname>
<given-names>F</given-names></string-name>, <string-name><surname>Zillmann</surname>
<given-names>U</given-names></string-name>, <string-name><surname>Metzner</surname>
<given-names>M</given-names></string-name>, <string-name><surname>Schonefeld</surname>
<given-names>A</given-names></string-name>, <string-name><surname>Mehlitz</surname>
<given-names>D</given-names></string-name>. <year>1985</year>
<article-title>West African dogs as a model for research on trypanotolerance</article-title>. <source>Tropical Medicine and Parasitology</source>, <volume>36</volume>(<issue>4</issue>), <fpage>257</fpage>&#x2013;<lpage>258</lpage>.<pub-id pub-id-type="pmid">4089479</pub-id></mixed-citation>
      </ref>
      <ref id="R18">
        <label>18</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Keck</surname>
<given-names>N</given-names></string-name>, <string-name><surname>Herder</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Kaba</surname>
<given-names>D</given-names></string-name>, <string-name><surname>Solano</surname>
<given-names>P</given-names></string-name>, <string-name><surname>Gomez</surname>
<given-names>J</given-names></string-name>, <string-name><surname>Cuny</surname>
<given-names>G</given-names></string-name>, <string-name><surname>Davoust</surname>
<given-names>B</given-names></string-name>. <year>2009</year>
<article-title>Epidemiological study of canine trypanosomosis in an urban area of Ivory Coast</article-title>. <source>Parasite</source>, <volume>16</volume>(<issue>4</issue>), <fpage>305</fpage>&#x2013;<lpage>308</lpage>.<pub-id pub-id-type="pmid">20092062</pub-id></mixed-citation>
      </ref>
      <ref id="R19">
        <label>19</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Kulkarni</surname>
<given-names>MD</given-names></string-name>. <year>1994</year>
<article-title>Low blood glucose profile in trypanosomiasis of buffaloes</article-title>. <source>Indian Journal of Animal Research</source>, <volume>28</volume>, <fpage>143</fpage>&#x2013;<lpage>144</lpage>.</mixed-citation>
      </ref>
      <ref id="R20">
        <label>20</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Laha</surname>
<given-names>R</given-names></string-name>, <string-name><surname>Prasad</surname>
<given-names>KD</given-names></string-name>, <string-name><surname>Sahai</surname>
<given-names>BN</given-names></string-name>. <year>1991</year>
<article-title>Status of blood glucose during <italic>T. evansi</italic> infection in quinapyramine prosalt treatment in buffalo calves</article-title>. <source>Indian Veterinary Journal</source>, <volume>68</volume>, <fpage>311</fpage>&#x2013;<lpage>313</lpage>.</mixed-citation>
      </ref>
      <ref id="R21">
        <label>21</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Masiga</surname>
<given-names>DK</given-names></string-name>, <string-name><surname>Smyth</surname>
<given-names>AJ</given-names></string-name>, <string-name><surname>Hayes</surname>
<given-names>P</given-names></string-name>, <string-name><surname>Bromidge</surname>
<given-names>TJ</given-names></string-name>, <string-name><surname>Gibson</surname>
<given-names>WC</given-names></string-name>. <year>1992</year>
<article-title>Sensitive detection of trypanosomes in tsetse flies by DNA amplification</article-title>. <source>International Journal of Parasitology</source>, <volume>22</volume>(<issue>7</issue>), <fpage>909</fpage>&#x2013;<lpage>918</lpage>.<pub-id pub-id-type="pmid">1459784</pub-id></mixed-citation>
      </ref>
      <ref id="R22">
        <label>22</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Moser</surname>
<given-names>DR</given-names></string-name>, <string-name><surname>Kirchhoff</surname>
<given-names>LV</given-names></string-name>, <string-name><surname>Donelson</surname>
<given-names>JE</given-names></string-name>. <year>1989</year>
<article-title>Detection of <italic>Trypanosoma cruzi</italic> by DNA amplification using the polymerase chain reaction</article-title>. <source>Journal of Clinical Microbiology</source>, <volume>27</volume>(<issue>7</issue>), <fpage>1477</fpage>&#x2013;<lpage>1482</lpage>.<pub-id pub-id-type="pmid">2504769</pub-id></mixed-citation>
      </ref>
      <ref id="R23">
        <label>23</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Museux</surname>
<given-names>K</given-names></string-name>, <string-name><surname>Boulouha</surname>
<given-names>L</given-names></string-name>, <string-name><surname>Majani</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Journaux</surname>
<given-names>H</given-names></string-name>. <year>2011</year>
<article-title>African <italic>Trypanosoma</italic> infection in a dog in France</article-title>. <source>Veterinary Record</source>, <volume>168</volume>(<issue>22</issue>), <fpage>590</fpage>.<pub-id pub-id-type="pmid">21622597</pub-id></mixed-citation>
      </ref>
      <ref id="R24">
        <label>24</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Ndoutamia</surname>
<given-names>G</given-names></string-name>, <string-name><surname>Mbakasse</surname>
<given-names>RN</given-names></string-name>, <string-name><surname>Brahim</surname>
<given-names>A</given-names></string-name>, <string-name><surname>Khadidja</surname>
<given-names>A</given-names></string-name>. <year>2002</year>
<article-title>Influence de la Trypanosomose &#xE0; <italic>T. congolense</italic> sur les param&#xE8;tres h&#xE9;matologiques, min&#xE9;raux et prot&#xE9;o-&#xE9;nerg&#xE9;tiques chez les ch&#xE8;vres sah&#xE9;liennes du Tchad</article-title>. <source>Revue de M&#xE9;decine V&#xE9;t&#xE9;rinaire</source>, <volume>153</volume>, <fpage>395</fpage>&#x2013;<lpage>400</lpage>.</mixed-citation>
      </ref>
      <ref id="R25">
        <label>25</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Nieman</surname>
<given-names>RE</given-names></string-name>, <string-name><surname>Kelly</surname>
<given-names>JJ</given-names></string-name>, <string-name><surname>Waskin</surname>
<given-names>HA</given-names></string-name>. <year>1989</year>
<article-title>Severe African trypanosomiasis with spurious hypoglycemia</article-title>. <source>Journal of Infectious Diseases</source>, <volume>159</volume>(<issue>2</issue>), <fpage>360</fpage>&#x2013;<lpage>362</lpage>.<pub-id pub-id-type="pmid">2915160</pub-id></mixed-citation>
      </ref>
      <ref id="R26">
        <label>26</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Nimpaye</surname>
<given-names>H</given-names></string-name>, <string-name><surname>Njiokou</surname>
<given-names>F</given-names></string-name>, <string-name><surname>Njine</surname>
<given-names>T</given-names></string-name>, <string-name><surname>Njitchouang</surname>
<given-names>GR</given-names></string-name>, <string-name><surname>Cuny</surname>
<given-names>G</given-names></string-name>, <string-name><surname>Herder</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Asonganyi</surname>
<given-names>T</given-names></string-name>, <string-name><surname>Simo</surname>
<given-names>G</given-names></string-name>. <year>2011</year>
<article-title><italic>Trypanosoma vivax</italic>, <italic>T. congolense</italic> &#x201C;forest type&#x201D; and <italic>T. simiae</italic>: prevalence in domestic animals of sleeping sickness foci of Cameroon</article-title>. <source>Parasite</source>, <volume>18</volume>(<issue>2</issue>), <fpage>171</fpage>&#x2013;<lpage>179</lpage>.<pub-id pub-id-type="pmid">21678793</pub-id></mixed-citation>
      </ref>
      <ref id="R27">
        <label>27</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Padmaja</surname>
<given-names>K</given-names></string-name>. <year>2012</year>
<article-title>Haemato-biochemical studies of camels infested with trypanosomiasis</article-title>. <source>Veterinary World</source>, <volume>5</volume>(<issue>6</issue>), <fpage>356</fpage>&#x2013;<lpage>358</lpage>.</mixed-citation>
      </ref>
      <ref id="R28">
        <label>28</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Poindexter</surname>
<given-names>HA</given-names></string-name>. <year>1933</year>
<article-title>Observations of the defense mechanism in <italic>Trypanosoma equiperdum</italic> and <italic>Trypanosoma lewisi</italic> infections in guinea-pigs and rats</article-title>. <source>American Journal of Tropical Medicine and Hygiene</source>, <volume>13</volume>, <fpage>555</fpage>.</mixed-citation>
      </ref>
      <ref id="R29">
        <label>29</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Poindexter</surname>
<given-names>HA</given-names></string-name>. <year>1935</year>
<article-title>Further observations on the relation of certain carbohydrates to <italic>Trypanosoma equiperdum</italic> metabolism</article-title>. <source>Journal of Parasitology</source>, <volume>21</volume>, <fpage>292</fpage>&#x2013;<lpage>301</lpage>.</mixed-citation>
      </ref>
      <ref id="R30">
        <label>30</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Savino</surname>
<given-names>E</given-names></string-name>. <year>1927</year>
<article-title>Relation entre le nombre de trypanosomes et les variations glyc&#xE9;miques dans l&#x2019;infection exp&#xE9;rimentales par <italic>Trypanosoma equiperdum</italic> chez des chiens</article-title>. <source>Comptes Rendus des S&#xE9;ances de la Soci&#xE9;t&#xE9; de Biologie et de ses Filiales</source>, <volume>96</volume>, <fpage>220</fpage>&#x2013;<lpage>221</lpage>.</mixed-citation>
      </ref>
      <ref id="R31">
        <label>31</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Schern</surname>
<given-names>K</given-names></string-name>, <string-name><surname>Artagaveytia-Allende</surname>
<given-names>R</given-names></string-name>. <year>1936</year>
<article-title>Zur glykopriven Therapie und Prophylaxe mit sowohl toxisch als auch atoxisch wirkenden Substanzen bei der experimentellen Trypanosomen- und Treponemeninfektion</article-title>. <source>Zeitschrift fur Immunitatsforschung und Experimentelle Therapie</source>, <volume>89</volume>, <fpage>21</fpage>&#x2013;<lpage>64</lpage>.</mixed-citation>
      </ref>
      <ref id="R32">
        <label>32</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Steverding</surname>
<given-names>D</given-names></string-name>. <year>2010</year>
<article-title>The development of drugs for treatment of sleeping sickness: a historical review</article-title>. <source>Parasites and Vectors</source>, <volume>3</volume>(<issue>1</issue>), <fpage>15</fpage>.<pub-id pub-id-type="pmid">20219092</pub-id></mixed-citation>
      </ref>
      <ref id="R33">
        <label>33</label>
        <mixed-citation publication-type="journal">
<string-name><surname>t Hooft</surname>
<given-names>EM</given-names></string-name>. <year>2008</year>
<article-title>Canine African trypanosoma</article-title>. <source>Journal of Small Animal Practice</source>, <volume>49</volume>(<issue>9</issue>), <fpage>487</fpage>.<pub-id pub-id-type="pmid">18811787</pub-id></mixed-citation>
      </ref>
      <ref id="R34">
        <label>34</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Upadhye</surname>
<given-names>SV</given-names></string-name>, <string-name><surname>Dhoot</surname>
<given-names>VM</given-names></string-name>. <year>2000</year>
<article-title>Trypanosomiasis in a tiger (<italic>Panthera tigris</italic>)</article-title>. <source>Zoos&#x2019; Print Journal</source>, <volume>15</volume>(<issue>8</issue>), <fpage>326</fpage>.</mixed-citation>
      </ref>
      <ref id="R35">
        <label>35</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Van den Bossche</surname>
<given-names>P</given-names></string-name>, <string-name><surname>Chigoma</surname>
<given-names>D</given-names></string-name>, <string-name><surname>Shumba</surname>
<given-names>W</given-names></string-name>. <year>2000</year>
<article-title>The decline of anti-trypanosomal antibody levels in cattle after treatment with trypanocidal drugs and in the absence of tsetse challenge</article-title>. <source>Acta Tropica</source>, <volume>77</volume>(<issue>3</issue>), <fpage>263</fpage>&#x2013;<lpage>270</lpage>.<pub-id pub-id-type="pmid">11114388</pub-id></mixed-citation>
      </ref>
      <ref id="R36">
        <label>36</label>
        <mixed-citation publication-type="journal">
<string-name><surname>von Jancs&#xF3;</surname>
<given-names>N</given-names></string-name>, <string-name><surname>von Jancs&#xF3;</surname>
<given-names>N</given-names></string-name>. <year>1935</year>
<article-title>Chemotherapeutische Wirkung und Kohlehydratstoffwechsel: die Heilwirkung von Guanidinderivaten auf die Trypanosomeninfektion</article-title>. <source>Zeitschrift fur Immunitatsforschung und Experimentelle Therapie</source>, <volume>86</volume>, <fpage>1</fpage>&#x2013;<lpage>30</lpage>.</mixed-citation>
      </ref>
      <ref id="R37">
        <label>37</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Watier-Grillot</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Herder</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Marie</surname>
<given-names>JL</given-names></string-name>, <string-name><surname>Cuny</surname>
<given-names>G</given-names></string-name>, <string-name><surname>Davoust</surname>
<given-names>B</given-names></string-name>. <year>2013</year>
<article-title>Chemoprophylaxis and treatment of African canine trypanosomosis in French military working dogs: a retrospective study</article-title>. <source>Veterinary Parasitology</source>, <volume>194</volume>(<issue>1</issue>), <fpage>1</fpage>&#x2013;<lpage>8</lpage>.<pub-id pub-id-type="pmid">23452503</pub-id></mixed-citation>
      </ref>
      <ref id="R38">
        <label>38</label>
        <mixed-citation publication-type="journal">
<string-name><surname>White</surname>
<given-names>NJ</given-names></string-name>, <string-name><surname>Warrell</surname>
<given-names>DA</given-names></string-name>, <string-name><surname>Chanthavanich</surname>
<given-names>P</given-names></string-name>, <string-name><surname>Looareesuwan</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Warrell</surname>
<given-names>MJ</given-names></string-name>, <string-name><surname>Krishna</surname>
<given-names>S</given-names></string-name>, <string-name><surname>Williamson</surname>
<given-names>DH</given-names></string-name>, <string-name><surname>Turner</surname>
<given-names>RC</given-names></string-name>. <year>1983</year>
<article-title>Severe hypoglycemia and hyperinsulinemia in falciparum malaria</article-title>. <source>New England Journal of Medicine</source>, <volume>309</volume>(<issue>2</issue>), <fpage>61</fpage>&#x2013;<lpage>66</lpage>.<pub-id pub-id-type="pmid">6343877</pub-id></mixed-citation>
      </ref>
      <ref id="R39">
        <label>39</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Yorke</surname>
<given-names>W</given-names></string-name>, <string-name><surname>Adams</surname>
<given-names>A</given-names></string-name>, <string-name><surname>Murgatroyd</surname>
<given-names>F</given-names></string-name>. <year>1929</year>
<article-title>Studies in chemotherapy. I. A method for maintaining pathogenic trypanosomes alive <italic>in vitro</italic> at 37&#xA0;&#xB0;C. for 24 hours</article-title>. <source>Annals of Tropical Medicine and Parasitology</source>, <volume>23</volume>, <fpage>501</fpage>&#x2013;<lpage>518</lpage>.</mixed-citation>
      </ref>
      <ref id="R40">
        <label>40</label>
        <mixed-citation publication-type="journal">
<string-name><surname>Zillmann</surname>
<given-names>U</given-names></string-name>, <string-name><surname>Mehlitz</surname>
<given-names>D</given-names></string-name>, <string-name><surname>Sachs</surname>
<given-names>R</given-names></string-name>. <year>1984</year>
<article-title>Identity of <italic>Trypanozoon</italic> stocks isolated from man and a domestic dog in Liberia</article-title>. <source>Tropenmedizin und Parasitologie (Stuttgart)</source>, <volume>35</volume>(<issue>2</issue>), <fpage>105</fpage>&#x2013;<lpage>108</lpage>.</mixed-citation>
      </ref>
    </ref-list>
    <notes>
      <boxed-text position="float" orientation="portrait">
        <p>
<bold>Cite this article as</bold>: Deschamps J-Y, Desquesnes M, Dorso L, Ravel S, Bossard G, Charbonneau M, Garand A &amp; Roux FA: Refractory hypoglycaemia in a dog infected with <italic>Trypanosoma congolense</italic>. Parasite, 2016, <bold>23</bold>, 1.</p>
      </boxed-text>
    </notes>
  </back>
</article>
</pmc-articleset>
