<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883741</article-id>
      <article-id pub-id-type="pmc">4393997</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-314</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.314.5328</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La m&#xE9;lorh&#xE9;ostose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>melorheostosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nassar</surname>
            <given-names>Kawtar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mkinsi</surname>
            <given-names>Ouafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, Centre Hospitalier Universitaire, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nassar Kawtar, Service de Rhumatologie, Centre Hospitalier Universitaire, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>314</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nassar Kawtar et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>m&#xE9;lorh&#xE9;ostose</kwd>
        <kwd>radiologie</kwd>
        <kwd>ost&#xE9;ocondensation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>melorheostosis</kwd>
        <kwd>radiology</kwd>
        <kwd>osteocondensation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La m&#xE9;lorh&#xE9;ostose est une dysplasie osseuse scl&#xE9;rotique progressive. Son incidence est estim&#xE9;e &#xE0; 0,9 par million d'habitants. C'est une maladie cong&#xE9;nitale, d&#xE9;crite par A. L&#xE9;ri et L. Joanny en 1922. Elle reste m&#xE9;connue du fait de sa raret&#xE9;. Elle d&#xE9;bute insidieusement dans l'enfance, et touche les os longs des membres inf&#xE9;rieurs. Progressivement s'installe une raideur articulaire et une impotence fonctionnelle. La douleur, la raideur et les d&#xE9;formations articulaires constituent le profil &#xE9;volutif de la maladie. Certaines hypoth&#xE8;ses &#xE9;voquent un &#xE9;mutation du g&#xE8;ne du m&#xE9;soderme et du g&#xE8;ne LEMD3. Son diagnostic est pos&#xE9; sur les donn&#xE9;es caract&#xE9;ristiques des radiographies standards. L'histologie est inutile en cas de forme typique. Nous en rapportons un cas chez une patiente &#xE2;g&#xE9;e de 44 ans, pr&#xE9;sentant depuis l&#x2019;&#xE2;ge de 12 ans, des gonalgies droites mixtes et intermittentes, soulag&#xE9;es par traitements symptomatiques. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la reprise de la m&#xEA;me symptomatologie occasionnant progressivement une boiterie &#xE0; la marche, et apparition d'une tum&#xE9;faction et incurvation de la cuisse du m&#xEA;me c&#xF4;t&#xE9;. L'examen physique retrouvait; une attitude du membre inf&#xE9;rieur droit en rotation externe et abduction, une tum&#xE9;faction de la cuisse et une raideur de la hanche et du genou droit. Le bilan biologique &#xE9;tait normal. Les radiographies standard retrouvaient de multiples opacit&#xE9;slongilignes en &#xAB;coul&#xE9;es de bougie&#xBB; s&#x2019;&#xE9;tendant le long de la corticale f&#xE9;morale et tibio-peroni&#xE8;redroite et ossifications des tissus mous para articulaire et osseux ( A et B), confirm&#xE9;es au scanner (C) et &#xE0; la scintigraphie osseuse, fixant les zones d'ost&#xE9;oformation (D). La patiente &#xE9;tait mise sous antalgiques et bisphosphonates orale. Le diagnostic diff&#xE9;rentiel se pose avec l'ost&#xE9;osarcome paraost&#xE9;al, la myosite ossifiante, l'h&#xE9;matome calcifi&#xE9; ou une ossification des parties molles. Le traitement fait appel aux antalgiques, bisphosphonates, colchicine, vasodilatateurs, corticoth&#xE9;rapie. La chirurgie en association avec une r&#xE9;&#xE9;ducation sont propos&#xE9;es pour limiter la maladie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) radiographie du f&#xE9;mur droit, retrouve des opacit&#xE9;s longilignes en &#xAB;coul&#xE9;es de bougie&#xBB; s&#x2019;&#xE9;tendant le long de la corticale f&#xE9;morale droite avec de multiples foyers d'ost&#xE9;oscl&#xE9;roses nodulaires et ossification des tissus mou para articulaires et osseux; (B) radiographie standard de la jambe droite, en faveur d'opacit&#xE9;slongilignes tibio-peroni&#xE8;re associ&#xE9;es &#xE0; des foyers d'ost&#xE9;oscl&#xE9;roses nodulaires; (C) scanner des membres inf&#xE9;rieurs, montre des hypercondensations lin&#xE9;aires en &#xAB;coul&#xE9;es de bougie&#xBB;, &#xE9;tendues de la corticale du f&#xE9;mur droit, bien limit&#xE9;es, parall&#xE8;le au grand axe de l'os, avec comblement par endroit de la m&#xE9;dullaire; (D) cintigraphie osseuse, hyperfixation osseuse le long du f&#xE9;mur droit et de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure de la jambe du m&#xEA;me c&#xF4;t&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-314-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
