<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25918562</article-id>
      <article-id pub-id-type="pmc">4404508</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-322</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.322.5718</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Grave infarctus m&#xE9;sent&#xE9;rique par occlusion art&#xE9;rielle m&#xE9;sent&#xE9;rique sup&#xE9;rieure chez un patient atteint de la maladie de Buerger</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Severe mesenteric infarction by superior mesenteric artery occlusion in a patient suffering from Buerger's disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ratbi</surname>
            <given-names>Moulay Ibrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abissegue</surname>
            <given-names>Ghislain Yves</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tarchouli</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tajedine</surname>
            <given-names>Mohammed Tariq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Vasculaire, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moulay Ibrahim Ratbi, Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>322</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moulay Ibrahim Ratbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La thromboang&#xE9;ite oblit&#xE9;rant ou maladie de Buerger, est une art&#xE9;rite inflammatoire non-art&#xE9;rioscl&#xE9;rotique touchant classiquement les r&#xE9;seaux vasculaires p&#xE9;riph&#xE9;riques des membres. Elle atteint principalement les hommes jeunes tabagiques et sans autres facteurs de risques cardiovasculaires. Les atteintes des art&#xE8;res digestives sont tr&#xE8;s rares et souvent fatales si elles ne sont pas &#xE9;voqu&#xE9;es et prises en charge pr&#xE9;cocement. Nous rapportons l'observation d'un jeune patient tabagique chronique qui s&#x2019;&#xE9;tait pr&#xE9;sent&#xE9; aux urgences dans un tableau de p&#xE9;ritonite aigue n&#xE9;glig&#xE9;e due a un infarctus entero-m&#xE9;sent&#xE9;rique massif. L'origine &#xE9;tait une isch&#xE9;mie m&#xE9;sent&#xE9;rique due &#xE0; une thrombose de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure. L&#x2019;&#xE9;tude anatomopathologique avait objectiv&#xE9;e une atteinte des art&#xE8;res digestive due &#xE0; la maladie de Buerger.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Buerger</kwd>
        <kwd>infarctus m&#xE9;sent&#xE9;rique</kwd>
        <kwd>thrombose</kwd>
        <kwd>art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Buerger disease</kwd>
        <kwd>mesenteric infarction</kwd>
        <kwd>thrombosis</kwd>
        <kwd>superior mesenteric artery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La thromboang&#xE9;ite oblit&#xE9;rant ou maladie de Buerger, est une art&#xE9;rite inflammatoire non-art&#xE9;rioscl&#xE9;rotique touchant classiquement les r&#xE9;seaux vasculaires p&#xE9;riph&#xE9;riques des membres. Elle atteint principalement les hommes jeunes tabagiques et sans autres facteurs de risques cardiovasculaires. Les atteintes des art&#xE8;res digestives sont tr&#xE8;s rares et souvent fatales si elles ne sont pas &#xE9;voqu&#xE9;es et prises en charge pr&#xE9;cocement.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 37 ans s&#x2019;&#xE9;tait pr&#xE9;sent&#xE9; aux urgences dans un tableau de douleurs abdominales et de vomissements &#xE9;voluant depuis 2 jours. Il &#xE9;tait connu tabagique chronique &#xE0; 20 paquet/ann&#xE9;es. 12 mois au paravent, il avait consult&#xE9; pour des claudications intermittentes du membre inf&#xE9;rieur droit et gangr&#xE8;ne s&#xE8;che du gros orteil. Un bilan &#xE9;tiologique avait &#xE9;t&#xE9; effectu&#xE9;. A la biologie il ne pr&#xE9;sentait pas de dyslipid&#xE9;mie ni de syndrome inflammatoire et son bilan de coagulation &#xE9;tait normal; les explorations cardiaques (&#xE9;lectrocardiogramme et &#xE9;chocardiographie trans-oesophagienne) n'avaient trouv&#xE9; aucune anomalie; un angioscanner des membres inf&#xE9;rieurs (clich&#xE9;s non disponibles) objectivait une atteinte des axes jambiers qui avaient un aspect gr&#xEA;le sans st&#xE9;nose ni calcifications. Une atteinte due &#xE0; la maladie de Buerger &#xE9;tait retenue. Le patient subissait une amputation d'orteil, &#xE9;tait mis sous antibiotique, antiagr&#xE9;gant plaquettaire, associ&#xE9; &#xE0; l'arr&#xEA;t du tabac. Au bout de 2 mois de traitement on constatait l'am&#xE9;lioration de son p&#xE9;rim&#xE8;tre de marche et la cicatrisation des l&#xE9;sions. Le patient &#xE9;tait par la suite perdu de vue. L'examen clinque &#xE0; son admission trouvait un patient f&#xE9;brile &#xE0; 40 &#xB0;C; tachycarde &#xE0; 110 battement/min; polypn&#xE9;ique &#xE0; 25 cycle/min; une tension art&#xE9;rielle (TA) &#xE0; 110 / 60 mmHg); une saturation en oxyg&#xE8;ne (SpO2) &#xE0; 98%. Son abdomen &#xE9;tait sensible avec une d&#xE9;fense g&#xE9;n&#xE9;ralis&#xE9;e. Ses pouls f&#xE9;moraux et poplit&#xE9; &#xE9;taient pr&#xE9;sents mais es pouls tibiaux post&#xE9;rieur et p&#xE9;dieux &#xE9;taient abolis bilat&#xE9;ralement. Son taux d'h&#xE9;moglobine &#xE9;tait de 13g/dl, le nombre de globules blancs de 17 x10 3/&#x3BC;L, l'H&#xE9;matocrite 37,9%; les Plaquettes de 84 x10 3/&#x3BC;L, le Taux de Prothrombine: 68%; le Temps de C&#xE9;phaline Activ&#xE9; 27,7 sec, la Glyc&#xE9;mie 3,65 g/L, la Bilirubine Totale 48 mg/L, la CRP 477,3 mg /L. Une TDM abdominale, (<xref ref-type="fig" rid="F0001">Figure 1</xref>) montrait des &#xE9;panchements p&#xE9;riton&#xE9;aux &#xE9;voquant une p&#xE9;ritonite aigue g&#xE9;n&#xE9;ralis&#xE9;e et des signes d'isch&#xE9;mie digestive en rapport avec une thrombose isol&#xE9;e de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure tr&#xE8;s &#xE9;tendue et d&#xE9;butant &#xE0; 2 cm de son ostium. L'aorte thoraco-abdominale et ses autres branches &#xE9;taient saines sans l&#xE9;sions ath&#xE9;romateuses et il n'y avait pas de thrombus intra aortique. Un bilan cardiaque (ECG et ETT) s'av&#xE9;rait normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM Abdominale C+: paroi digestive tr&#xE8;s fine non rehauss&#xE9;e signant une isch&#xE9;mie d'origine art&#xE9;rielle. D&#xE9;fect endoluminale non rehauss&#xE9;e apr&#xE8;s injection: thrombus dans l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure (SMA) (fl&#xE8;che noire) A) reconstruction coronale; B) coupe axiale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-322-g001"/>
      </fig>
      <p>Une laparotomie trouvait un &#xE9;panchement purulent abondant sous m&#xE9;so colique, l'intestin gr&#xEA;le isch&#xE9;mi&#xE9; et perfor&#xE9; par endroits (<xref ref-type="fig" rid="F0002">Figure 2</xref>), 30 cm apr&#xE8;s l'angle duod&#xE9;no j&#xE9;junale jusqu&#x2019;&#xE0; 40 cm en avant de la valvule il&#xE9;o caecale de Bauhin. Il &#xE9;tait r&#xE9;s&#xE9;qu&#xE9; en passant en zone saine, une toilette abdominale abondante &#xE9;tait faite, et une double stomies r&#xE9;alis&#xE9;e. Des pr&#xE9;l&#xE8;vements de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure et toute la pi&#xE8;ce op&#xE9;ratoire &#xE9;taient effectu&#xE9;s pour &#xE9;tude anatomopathologique. Il &#xE9;tait transf&#xE9;r&#xE9; en r&#xE9;animation chirurgicale ou charge il d&#xE9;c&#xE9;dera 2 jours plus tard du fait de l&#x2019;&#xE9;tendue de ses l&#xE9;sions et du d&#xE9;lai de prise en charge. &#xC0; l&#xB4;examen histologique de la pi&#xE8;ce op&#xE9;ratoire, l'il&#xE9;on res&#xE9;qu&#xE9; pr&#xE9;sentait une muqueuse s&#xE9;v&#xE8;rement isch&#xE9;mique avec des plages de n&#xE9;crose. Il y avait une atteinte g&#xE9;n&#xE9;ralis&#xE9;e des vaisseaux m&#xE9;sent&#xE9;riques et sous muqueux. L'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieur et plusieurs art&#xE8;res de moyen calibre pr&#xE9;sentaient un aspect inflammatoire au niveau de l&#xB4;intima et de l&#xB4;adventice, &#xE9;pargnant de la couche musculaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Il y avait une prolif&#xE9;ration fibroblastique intimale marqu&#xE9;e et la limitante &#xE9;lastique interne &#xE9;tait intacte. L'infiltrat inflammatoire &#xE9;tait constitu&#xE9; essentiellement de lymphocytes, histiocytes et &#xE9;osinophiles, tandis qu'il y avait une absence de neutrophiles. Un thrombus riche en neutrophile &#xE9;tait observ&#xE9; dans la lumi&#xE8;re de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure; mais il n&#xB4;y n&#xB4;avait aucun signe d&#xB4;ath&#xE9;rome, de calcification ou d'embole de cholest&#xE9;rol. Ces anomalies vasculaires faisaient penser &#xE0; une vasculopathie primaire plus qu&#x2019;&#xE0; des modifications secondaires dues &#xE0; une autre pathologie; elles &#xE9;taient avec une atteinte des art&#xE8;res digestives due &#xE0; la maladie de Buerger.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-322-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>(anapathomopatologie) coloration H&#xE9;mat&#xE9;ine-Eosine (H&amp;E) paroi art&#xE9;rielle de morphologie conserv&#xE9;e (art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure). La lumi&#xE8;re est obstru&#xE9;e par un thrombus (&#xE9;toile noire). Absence de n&#xE9;crose fibrinoide, la limitante &#xE9;lastique interne et la m&#xE9;dia sont saines (fl&#xE8;ches blanche et noire). Absence de signe de vascularite. En p&#xE9;riart&#xE9;rielle un discret infiltrat inflammatoire lymphoplasmocytaire (&#xE9;toile blanche) A) H&amp;E grossissement x 40; B) faible grossissement</p>
        </caption>
        <graphic xlink:href="PAMJ-19-322-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La Thrombo-ang&#xE9;ite oblit&#xE9;rante (TAO, la maladie de Buerger) est une maladie relativement rare des vaisseaux sanguins. Elle concerne surtout les art&#xE8;res et veines de taille moyenne &#xE0; petite des membres, et atteint classiquement les hommes jeunes, tabagiques chroniques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. De nombreuses tentatives pour d&#xE9;finir les crit&#xE8;res diagnostiques de la TAO ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] et les plus utilis&#xE9;s actuellement sont les crit&#xE8;res de Shionoya [<xref rid="CIT0004" ref-type="bibr">4</xref>] (<xref ref-type="table" rid="T0001">Tableau 1</xref>). La premi&#xE8;re description de participation m&#xE9;sent&#xE9;rique de cette maladie &#xE0; &#xE9;t&#xE9; faite par Leo- Buerger en 1924 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une trentaine de cas ont par la suite &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ils atteignaient principalement les hommes dont l&#x2019;&#xE2;ge moyen &#xE9;tait de 41,5 ans, bien que 2 cas de femmes aient &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les atteintes intestinales de la TAO peuvent &#xEA;tre asymptomatiques (de d&#xE9;couverte fortuite), aigues (d&#xE9;couvertes au d&#xE9;cours d'un &#xE9;pisode d'isch&#xE9;mie aigue m&#xE9;sent&#xE9;rique) ou chroniques (r&#xE9;alisant un tableau d'insuffisance ent&#xE9;ro-m&#xE9;sent&#xE9;rique). La distribution des l&#xE9;sions est ubiquitaire, mais elle concerne principalement l'intestin gr&#xEA;le dans 50% des cas, le gros intestin dans 40%, les deux dans 10% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les l&#xE9;sions vasculaires microscopiques dans la maladie de Buerger se distinguent de celles de l&#xB4;art&#xE9;rioscl&#xE9;rose oblit&#xE9;rante par la pr&#xE9;sence de thrombus cellulaire, une m&#xE9;dia bien conserv&#xE9;es, et une r&#xE9;action inflammatoire au long de la paroi du vaisseau. Ces l&#xE9;sions d&#xE9;crites sur les vaisseaux p&#xE9;riph&#xE9;riques, sont les m&#xEA;mes retrouv&#xE9;es dans les rares cas d'atteintes visc&#xE9;rales [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La TAO se distingue de la thrombose et de l'embolie art&#xE9;rielle ou veineuse simple par l&#xB4;organisation cellulaire des thrombus, une r&#xE9;action fibroblastique dans la m&#xE9;dia, et la prolif&#xE9;ration endoth&#xE9;liale. Les l&#xE9;sions aigu&#xEB;s et anciennes peuvent &#xEA;tre observ&#xE9;es en microscopie. Ces modifications histopatologiques vasculaire dues &#xE0; la maladie de Buerger sont les m&#xEA;mes observ&#xE9;es dans les art&#xE8;res ou les veines visc&#xE9;rales atteintes. La r&#xE9;section intestinale est la base du traitement chez les patients se pr&#xE9;sentant dans un tableau aigue, avec une mortalit&#xE9; qui reste tr&#xE8;s &#xE9;lev&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Quatre cas de revascularisations par pontage ont &#xE9;t&#xE9; rapport&#xE9;s chez des patients se pr&#xE9;sentant dans un tableau chronique avec une perm&#xE9;abilit&#xE9; primaire moyenne [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Souvent malheureusement, l&#x2019;&#xE9;tat du patient ou l&#x2019;&#xE9;tendue des l&#xE9;sions imposent l&#xB4;abstention th&#xE9;rapeutique. [<xref rid="CIT0008" ref-type="bibr">8</xref>]
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Crit&#xE8;res diagnostic de la maladie de Buerger; d'apr&#xE8;s Shigehiko Shionoya [<xref rid="CIT0004" ref-type="bibr">4</xref>]
</p>
        </caption>
        <table frame="border" rules="all">
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">1</td>
              <td align="left" rowspan="1" colspan="1">Ant&#xE9;c&#xE9;dents de tabagisme</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">2</td>
              <td align="left" rowspan="1" colspan="1">Apparition de sympt&#xF4;mes avant l&#x2019;&#xE2;ge de 50 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">3</td>
              <td align="left" rowspan="1" colspan="1">Occlusion des art&#xE8;res sous-poplit&#xE9;e</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">4</td>
              <td align="left" rowspan="1" colspan="1">Participation du membre sup&#xE9;rieur ou la phl&#xE9;bite migrante</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">5</td>
              <td align="left" rowspan="1" colspan="1">Absence de facteurs de risque d'ath&#xE9;roscl&#xE9;rose autres que le tabac</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>(Tous les crit&#xE8;res doivent &#xEA;tre pr&#xE9;sents)</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les atteintes digestives de la maladie de Buerger sont exceptionnelles. La revascularisation des art&#xE8;res digestives atteintes, ne concerne que les cas ou l&#x2019;&#xE9;volution est chronique. L&#x2019;&#xE9;viction de l'intoxication tabagique associ&#xE9; la surveillance accrue des patients pr&#xE9;sentant cette maladie, sont les seuls moyens permettant d&#x2019;&#xE9;viter son &#xE9;volution vers une atteinte digestive aigue souvent fatale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Dr Moulay Brahim Ratbi, Dr Ghislain Yves Abissegue et Dr Mohamed Tarchouli ont op&#xE9;r&#xE9; le malade et r&#xE9;dig&#xE9; le travail, Pr Mohammed Tariq Tajedine a supervis&#xE9; le travail. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malecki</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Zdrojowy</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Adamiec</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Thromboangiitis obliterans in the 21st century: A new face of disease</article-title>
          <source>Atherosclerosis.</source>
          <year>2009</year>
          <volume>206</volume>
          <issue>2</issue>
          <fpage>328</fpage>
          <lpage>334</lpage>
          <pub-id pub-id-type="pmid">19269635</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mills</surname>
              <given-names>JL</given-names>
              <suffix>Sr</suffix>
            </name>
          </person-group>
          <article-title>Buerger's disease in the 21st century: diagnosis, clinical features, and therapy</article-title>
          <source>Seminars in Vascular Surgery.</source>
          <year>2003</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>179</fpage>
          <lpage>189</lpage>
          <pub-id pub-id-type="pmid">12975757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kr&#xF6;ger</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Buerger's disease: What has the last decade taught us?</article-title>
          <source>European Journal of Internal Medicine.</source>
          <year>2006</year>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>227</fpage>
          <lpage>234</lpage>
          <pub-id pub-id-type="pmid">16762770</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shionoya</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic criteria of Buerger's disease</article-title>
          <source>Int J Cardiol.</source>
          <year>1998</year>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>243</fpage>
          <lpage>247</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iwai</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Buerger's disease with intestinal involvement</article-title>
          <source>Int J Cardiol.</source>
          <year>1998</year>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>257</fpage>
          <lpage>263</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lie</surname>
              <given-names>JT</given-names>
            </name>
          </person-group>
          <article-title>Visceral intestinal Buerger's disease</article-title>
          <source>Int J Cardiol.</source>
          <year>1998</year>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>249</fpage>
          <lpage>256</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kobayashi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kurose</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kobata</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hida</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sakamoto</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matsubara</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Ischemic intestinal involvement in a patient with Buerger disease: Case report and literature review</article-title>
          <source>Journal of Vascular Surgery.</source>
          <year>2003</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>170</fpage>
          <lpage>174</lpage>
          <pub-id pub-id-type="pmid">12844107</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Darwood</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>FCT</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric ischaemia</article-title>
          <source>Surgery.</source>
          <year>2012</year>
          <volume>30</volume>
          <issue>8</issue>
          <fpage>420</fpage>
          <lpage>426</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
