<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Rev Bras Ter Intensiva</journal-id>
      <journal-id journal-id-type="iso-abbrev">Rev Bras Ter Intensiva</journal-id>
      <journal-title-group>
        <journal-title>Revista Brasileira de Terapia Intensiva</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">0103-507X</issn>
      <issn pub-type="epub">1982-4335</issn>
      <publisher>
        <publisher-name>Associa&#xE7;&#xE3;o Brasileira de Medicina
intensiva</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25607274</article-id>
      <article-id pub-id-type="pmc">4304473</article-id>
      <article-id pub-id-type="doi">10.5935/0103-507X.20140065</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Assistance of inhalation injury victims caused by fire in confined
spaces: what we learned from the tragedy at Santa Maria</article-title>
        <trans-title-group xml:lang="pt">
          <trans-title>Atendimento &#xE0;s v&#xED;timas de les&#xE3;o inalat&#xF3;ria
por inc&#xEA;ndio em ambiente fechado: o que aprendemos com a trag&#xE9;dia de
Santa Maria</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bassi</surname>
            <given-names>Estev&#xE3;o</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">1</xref>
          <xref ref-type="aff" rid="aff02">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Miranda</surname>
            <given-names>Leandro Costa</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tierno</surname>
            <given-names>Paulo Fernando Guimar&#xE3;es Morando Marzocchi</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ferreira</surname>
            <given-names>C&#xE9;sar Biselli</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cadamuro</surname>
            <given-names>Filipe Matheus</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Figueiredo</surname>
            <given-names>Viviane Rossi</given-names>
          </name>
          <xref ref-type="aff" rid="aff03">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Damasceno</surname>
            <given-names>Maria Cecilia de Toledo</given-names>
          </name>
          <xref ref-type="aff" rid="aff04">4</xref>
          <xref ref-type="aff" rid="aff05">5</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Malbouisson</surname>
            <given-names>Luiz Marcelo S&#xE1;</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">1</xref>
          <xref ref-type="corresp" rid="c01"/>
        </contrib>
      </contrib-group>
      <aff id="aff01"><label>1</label>Intensive Care of Surgical Emergencies and Trauma Unit, Hospital das
Cl&#xED;nicas, Faculdade de Medicina, Universidade de S&#xE3;o Paulo - S&#xE3;o
Paulo (SP), Brazil.</aff>
      <aff id="aff02"><label>2</label>Intensive Care Unit, Hospital Alem&#xE3;o Oswaldo Cruz - S&#xE3;o
Paulo (SP), Brazil.</aff>
      <aff id="aff03"><label>3</label>Department of Bronchoscopy, Instituto do Cora&#xE7;&#xE3;o, Hospital
das Cl&#xED;nicas, Faculdade de Medicina, Universidade de S&#xE3;o Paulo -
S&#xE3;o Paulo (SP), Brazil.</aff>
      <aff id="aff04"><label>4</label>Emergency Department, Hospital das Cl&#xED;nicas, Faculdade de
Medicina, Universidade de S&#xE3;o Paulo - S&#xE3;o Paulo (SP), Brazil.</aff>
      <aff id="aff05"><label>5</label>Office of the Secretary, Secretaria de Estado da Sa&#xFA;de de
S&#xE3;o Paulo - S&#xE3;o Paulo (SP), Brazil.</aff>
      <author-notes>
        <corresp id="c01"><bold>Corresponding author:</bold> Luiz Marcelo S&#xE1; Malbouisson,
Avenida Doutor En&#xE9;as de Carvalho Aguiar, 255 - Cerqueira C&#xE9;sar, Zip
code: 05403-001 - S&#xE3;o Paulo (SP), Brazil. E-mail:
<email>luiz.malbouisson@hc.fm.usp.br</email></corresp>
      </author-notes>
      <pub-date pub-type="epub-ppub">
        <season>Oct-Dec</season>
        <year>2014</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>Oct-Dec</season>
        <year>2014</year>
      </pub-date>
      <volume>26</volume>
      <issue>4</issue>
      <fpage>421</fpage>
      <lpage>429</lpage>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/3.0/">
          <license-p>This is an Open Access article distributed under the terms of the Creative
Commons Attribution Non-Commercial License which permits unrestricted
non-commercial use, distribution, and reproduction in any medium, provided the
original work is properly cited. </license-p>
        </license>
      </permissions>
      <abstract>
        <p>On January 2013, a disaster at Santa Maria (RS) due to a fire in a confined space
caused 242 deaths, most of them by inhalation injury. On November 2013, four
individuals required intensive care following smoke inhalation from a fire at the
<italic>Memorial da Am&#xE9;rica Latina</italic> in S&#xE3;o Paulo (SP). The
present article reports the clinical progression and management of disaster victims
presenting with inhalation injury. Patients ERL and OC exhibited early respiratory
failure, bronchial aspiration of carbonaceous material, and carbon monoxide
poisoning. Ventilation support was performed with 100% oxygen, the aspirated material
was removed by bronchoscopy, and cyanide poisoning was empirically treated with
sodium nitrite and sodium thiosulfate. Patient RP initially exhibited cough and
retrosternal burning and subsequently progressed to respiratory failure due to upper
airway swelling and early-onset pulmonary infection, which were treated with
protective ventilation and antimicrobial agents. This patient was extubated following
improvement of edema on bronchoscopy. Patient MA, an asthmatic, exhibited carbon
monoxide poisoning and bronchospasm and was treated with normobaric hyperoxia,
bronchodilators, and corticosteroids. The length of stay in the intensive care unit
varied from four to 10 days, and all four patients exhibited satisfactory functional
recovery. To conclude, inhalation injury has a preponderant role in fires in confined
spaces. Invasive ventilation should not be delayed in cases with significant airway
swelling. Hyperoxia should be induced early as a therapeutic means against carbon
monoxide poisoning, in addition to empiric pharmacological treatment in suspected
cases of cyanide poisoning.</p>
      </abstract>
      <trans-abstract xml:lang="pt">
        <p>Em janeiro de 2013, uma cat&#xE1;strofe ocorrida em Santa Maria (RS), decorrente de
um inc&#xEA;ndio em ambiente fechado, resultou em 242 mortes, a maioria por
les&#xF5;es inalat&#xF3;rias. Em novembro de 2013, quatro v&#xED;timas
necessitaram de suporte intensivo ap&#xF3;s inala&#xE7;&#xE3;o de fuma&#xE7;a
em inc&#xEA;ndio no Memorial da Am&#xE9;rica Latina, em S&#xE3;o Paulo (SP).
Este artigo relata a evolu&#xE7;&#xE3;o cl&#xED;nica e o manejo dos pacientes
com les&#xE3;o inalat&#xF3;ria v&#xED;timas de uma cat&#xE1;strofe. Os
pacientes ERL e OC apresentaram insufici&#xEA;ncia respirat&#xF3;ria precoce com
broncoaspira&#xE7;&#xE3;o de material carbon&#xE1;ceo e
intoxica&#xE7;&#xE3;o por mon&#xF3;xido de carbono. Foi institu&#xED;do
suporte ventilat&#xF3;rio com oxig&#xEA;nio a 100%, retirada do material aspirado
por broncoscopia, e terapia emp&#xED;rica com nitrito de s&#xF3;dio e tiossulfato
de s&#xF3;dio para intoxica&#xE7;&#xE3;o por cianeto. O paciente RP apresentou
tosse e queima&#xE7;&#xE3;o retroesternal. Evoluiu com insufici&#xEA;ncia
respirat&#xF3;ria por edema de via a&#xE9;rea alta e infec&#xE7;&#xE3;o
pulmonar precoce, manejados com ventila&#xE7;&#xE3;o pulmonar protetora e
antimicrobianos. Foi extubado ap&#xF3;s melhora do edema no seguimento
broncosc&#xF3;pico. O paciente MA, asm&#xE1;tico, apresentou
intoxica&#xE7;&#xE3;o por mon&#xF3;xido de carbono e broncoespasmo, sendo
tratado com hiper&#xF3;xia normob&#xE1;rica, broncodilatadores e corticoterapia.
A estadia na unidade de terapia intensiva variou de 4 e 10 dias, e todos os pacientes
apresentaram boa recupera&#xE7;&#xE3;o funcional no seguimento. Em
conclus&#xE3;o, nos inc&#xEA;ndios em ambientes fechados, as les&#xF5;es
inalat&#xF3;rias t&#xEA;m papel preponderante. O suporte ventilat&#xF3;rio
invasivo n&#xE3;o deve ser postergado em caso de edema significativo de via
a&#xE9;rea. A hiper&#xF3;xia deve ser institu&#xED;da precocemente como
terap&#xEA;utica para intoxica&#xE7;&#xE3;o por mon&#xF3;xido de carbono, bem
como terapia farmacol&#xF3;gica emp&#xED;rica para intoxica&#xE7;&#xE3;o por
cianeto em caso de suspeita.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Disasters</kwd>
        <kwd>Respiratory insufficiency/etiology</kwd>
        <kwd>Urban fires</kwd>
        <kwd>Intoxication/etiology</kwd>
        <kwd>Case reports</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro">
      <title>INTRODUCTION</title>
      <p>On January 2013, a disaster at Santa Maria (RS) due to a fire in a confined space caused
242 deaths.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r02" ref-type="bibr">2</xref>)</sup> Good organization and rapid assistance were crucial to
prevent an even worse tragedy. The experience and knowledge afforded by that event,
particularly concerning inhalation injury due to fires in confined spaces, should be
utilized to improve care under similar circumstances.</p>
      <p>On November 29 of the same year, a fire occurred in a confined space at the
<italic>Memorial da Am&#xE9;rica Latina</italic> in S&#xE3;o Paulo (SP); the fire
arose from burned acoustic insulation foam, which evocated several characteristics of
the tragedy at Santa Maria. This time, however, the victims were the firemen called to
extinguish the fire; none of them exhibited significant burns on the body surface, but
four required intensive care due to inhalation injury. Various consequences of
inhalation injury were detected and treated: carbon monoxide poisoning, cyanide
poisoning, airway burns, and bronchospasm. In the present article, we report these cases
and how they were managed, followed by a discussion on inhalation injury.</p>
    </sec>
    <sec>
      <title>CASE REPORTS</title>
      <sec>
        <title>Case 1</title>
        <p>ERL, 43 years old, no significant past history, estimated length of exposure to
inhalation injury 20 to 30 minutes, and loss of consciousness on the premises.
Intubation was performed for airway protection before transport. Upon admission to
the hospital, ERL was sedated; his pupils were equal and reactive to light, the
oxygen saturation (SatO<sub>2</sub>) was 95% with fraction of inspired oxygen
(FiO<sub>2</sub>) 100%, positive end-expiratory pressure (PEEP) 6 mmHg,
bilaterally symmetric findings on auscultation, large amounts of carbonaceous
tracheal secretion in the orotracheal tube, heart rate (HR) 75bpm, and blood pressure
(BP) 100/60mmHg. Standardized life support was performed in the emergency department
following the recommendations of Advanced Trauma Life Support (ATLS).<sup>(<xref rid="r03" ref-type="bibr">3</xref>)</sup> No signs of traumatic injury were
found in any other organ, except for inhalation injury.</p>
        <p>The results of the initial arterial blood gas (ABG) at FiO<sub>2</sub> 100% are
described in <xref ref-type="table" rid="t01">table 1</xref>. No significant changes
were revealed on the chest radiograph. The problems detected were possible airway
burn, inhalation of coarse particulate material (soot), and poisoning by carbon
monoxide (the product of which is carboxyhemoglobin - COHb). Relative to the
investigation of cyanide poisoning, serum measurement was not promptly feasible and
available, as treatment had to be started as soon as possible to maximize its
clinical benefits. The neurological symptoms associated with cyanide poisoning could
not be assessed because the patient was sedated and undergoing invasive mechanical
ventilation. The chosen therapeutic strategies were partially based on the experience
of the staff members who assisted the victims of the tragic fire at Santa Maria as
follows:</p>
        <table-wrap id="t01" orientation="portrait" position="float">
          <label>Table 1</label>
          <caption>
            <p>Patients&#x2019; arterial blood gases</p>
          </caption>
          <table frame="hsides" rules="groups">
            <thead>
              <tr>
                <th align="center" rowspan="1" colspan="1">
                  <bold>Patient/&#x2206;T</bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>pH</bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>PO<sub>2</sub></bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>FiO<sub>2</sub></bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>PO<sub>2</sub>/FIO<sub>2</sub></bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>SatO<sub>2</sub></bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>FO<sub>2</sub>Hb</bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>FCOHb</bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>FmetHb</bold>
                </th>
                <th align="center" rowspan="1" colspan="1">
                  <bold>Lactate</bold>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td align="center" rowspan="1" colspan="1">ERL 0 h</td>
                <td align="center" rowspan="1" colspan="1">7.29</td>
                <td align="center" rowspan="1" colspan="1">76</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">76</td>
                <td align="center" rowspan="1" colspan="1">96</td>
                <td align="center" rowspan="1" colspan="1">68</td>
                <td align="center" rowspan="1" colspan="1">27</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">43</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">ERL 6 h</td>
                <td align="center" rowspan="1" colspan="1">7.38</td>
                <td align="center" rowspan="1" colspan="1">344</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">344</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">96</td>
                <td align="center" rowspan="1" colspan="1">2</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">22</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">ERL 12h</td>
                <td align="center" rowspan="1" colspan="1">7.42</td>
                <td align="center" rowspan="1" colspan="1">302</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">302</td>
                <td align="center" rowspan="1" colspan="1">99</td>
                <td align="center" rowspan="1" colspan="1">98</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">22</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">ERL 24 h</td>
                <td align="center" rowspan="1" colspan="1">7.47</td>
                <td align="center" rowspan="1" colspan="1">154</td>
                <td align="center" rowspan="1" colspan="1">60</td>
                <td align="center" rowspan="1" colspan="1">256</td>
                <td align="center" rowspan="1" colspan="1">99</td>
                <td align="center" rowspan="1" colspan="1">98</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">17</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">OC 0 h</td>
                <td align="center" rowspan="1" colspan="1">7.39</td>
                <td align="center" rowspan="1" colspan="1">352</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">352</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">73</td>
                <td align="center" rowspan="1" colspan="1">26</td>
                <td align="center" rowspan="1" colspan="1">2</td>
                <td align="center" rowspan="1" colspan="1">70</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">OC 6 h</td>
                <td align="center" rowspan="1" colspan="1">7.29</td>
                <td align="center" rowspan="1" colspan="1">250</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">250</td>
                <td align="center" rowspan="1" colspan="1">99</td>
                <td align="center" rowspan="1" colspan="1">96</td>
                <td align="center" rowspan="1" colspan="1">2</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">10</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">OC 12 h</td>
                <td align="center" rowspan="1" colspan="1">7.34</td>
                <td align="center" rowspan="1" colspan="1">303</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">303</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">98</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">12</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">OC 24 h</td>
                <td align="center" rowspan="1" colspan="1">7.40</td>
                <td align="center" rowspan="1" colspan="1">151</td>
                <td align="center" rowspan="1" colspan="1">40</td>
                <td align="center" rowspan="1" colspan="1">377</td>
                <td align="center" rowspan="1" colspan="1">99</td>
                <td align="center" rowspan="1" colspan="1">98</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">24</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">RP 0 h</td>
                <td align="center" rowspan="1" colspan="1">7.45</td>
                <td align="center" rowspan="1" colspan="1">135</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">135</td>
                <td align="center" rowspan="1" colspan="1">99</td>
                <td align="center" rowspan="1" colspan="1">91</td>
                <td align="center" rowspan="1" colspan="1">7</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">16</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">RP 6 h</td>
                <td align="center" rowspan="1" colspan="1">7.26</td>
                <td align="center" rowspan="1" colspan="1">234</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">234</td>
                <td align="center" rowspan="1" colspan="1">98</td>
                <td align="center" rowspan="1" colspan="1">96</td>
                <td align="center" rowspan="1" colspan="1">2</td>
                <td align="center" rowspan="1" colspan="1">2</td>
                <td align="center" rowspan="1" colspan="1">11</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">RP 12 h</td>
                <td align="center" rowspan="1" colspan="1">7.40</td>
                <td align="center" rowspan="1" colspan="1">249</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">249</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">98</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">14</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">RP 24 h</td>
                <td align="center" rowspan="1" colspan="1">7.35</td>
                <td align="center" rowspan="1" colspan="1">173</td>
                <td align="center" rowspan="1" colspan="1">55</td>
                <td align="center" rowspan="1" colspan="1">315</td>
                <td align="center" rowspan="1" colspan="1">100</td>
                <td align="center" rowspan="1" colspan="1">97</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">20</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">MA 0 h</td>
                <td align="center" rowspan="1" colspan="1">7.39</td>
                <td align="center" rowspan="1" colspan="1">70</td>
                <td align="center" rowspan="1" colspan="1">21</td>
                <td align="center" rowspan="1" colspan="1">333</td>
                <td align="center" rowspan="1" colspan="1">95</td>
                <td align="center" rowspan="1" colspan="1">85</td>
                <td align="center" rowspan="1" colspan="1">10</td>
                <td align="center" rowspan="1" colspan="1">5</td>
                <td align="center" rowspan="1" colspan="1">10</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">MA 6 h</td>
                <td align="center" rowspan="1" colspan="1">7.38</td>
                <td align="center" rowspan="1" colspan="1">65</td>
                <td align="center" rowspan="1" colspan="1">21</td>
                <td align="center" rowspan="1" colspan="1">309</td>
                <td align="center" rowspan="1" colspan="1">92</td>
                <td align="center" rowspan="1" colspan="1">89</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">8</td>
                <td align="center" rowspan="1" colspan="1">9</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">MA 12 h</td>
                <td align="center" rowspan="1" colspan="1">7.38</td>
                <td align="center" rowspan="1" colspan="1">67</td>
                <td align="center" rowspan="1" colspan="1">21</td>
                <td align="center" rowspan="1" colspan="1">319</td>
                <td align="center" rowspan="1" colspan="1">92</td>
                <td align="center" rowspan="1" colspan="1">91</td>
                <td align="center" rowspan="1" colspan="1">0</td>
                <td align="center" rowspan="1" colspan="1">8</td>
                <td align="center" rowspan="1" colspan="1">11</td>
              </tr>
              <tr>
                <td align="center" rowspan="1" colspan="1">MA 24 h</td>
                <td align="center" rowspan="1" colspan="1">7.40</td>
                <td align="center" rowspan="1" colspan="1">145</td>
                <td align="center" rowspan="1" colspan="1">35<xref ref-type="table-fn" rid="TFN02">*</xref></td>
                <td align="center" rowspan="1" colspan="1">414<xref ref-type="table-fn" rid="TFN02">*</xref></td>
                <td align="center" rowspan="1" colspan="1">99</td>
                <td align="center" rowspan="1" colspan="1">97</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">17</td>
              </tr>
            </tbody>
          </table>
          <table-wrap-foot>
            <fn>
              <p>&#x2206;T - estimated time elapsed between admission to intensive care unit
and sample collection; PO<sub>2</sub> - partial pressure of oxygen
(reference values: 80-100 mmHg); FiO<sub>2</sub> - fraction of inspired
oxygen; PO<sub>2</sub>/FIO<sub>2</sub> - PO<sub>2</sub>/FiO<sub>2</sub>
ratio; SatO<sub>2</sub> - oxygen saturation (reference values: 95-98%);
FO<sub>2</sub>Hb - fraction of oxyhemoglobin in total hemoglobin
(reference values: 95-99%); FCOHb - fraction of carboxyhemoglobin in total
hemoglobin (reference values: 0.5-2.5%); FmetHb - fraction of methemoglobin
in total hemoglobin (reference values: &lt;3%); Lactate (reference values:
4.5-14.4mg/dL).</p>
            </fn>
            <fn id="TFN02">
              <label>*</label>
              <p>Oxygen supplied by means of Venturi-like mask.</p>
            </fn>
          </table-wrap-foot>
        </table-wrap>
        <p>Catheter placement for invasive blood pressure (IBP) monitoring; frequent arterial
blood gases (ABG) assessment (every three hours during the first 24 hours and then at
longer intervals according to the clinical progression). The estimated
SatO<sub>2</sub>, fraction of COHb in the total hemoglobin (expressed as a
percentage - FCOHb) and fraction of methemoglobin (MetHb) in the total hemoglobin
(expressed as a percentage - FmetHb) were continually recorded at the bedside using a
specific oximeter, the Masimo Radical-7<sup>&#xAE;</sup>. The initial ABG showed
that the FCOHb was 27% (reference values - RV: 0.5-2.5%) and the FmetHb was 0.02% (RV
&lt;3%) (<xref ref-type="table" rid="t01">Table 1</xref>).</p>
        <p>Hyperoxia with FiO<sub>2</sub> 100% to treat the carbon monoxide (and possible
cyanide) poisoning and protective ventilation restricted to a tidal volume of 6 mL/kg
and permissive hypercapnia if necessary to avoid additional lung damage were used.
Normobaric hyperoxia was discontinued approximately 12 hours after the onset of
treatment (the FCOHb became &lt;5% six hours after the onset of treatment).</p>
        <p>Daily bronchoscopy was performed during the first days at the hospital to remove the
large amount of coarse carbonaceous material in the airways, which contributes to
perpetuate inflammation and facilitates lung infection.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>,<xref rid="r05" ref-type="bibr">5</xref>)</sup> This strategy was continued until the
amount of the material was significantly reduced.</p>
        <p>As the risk of cyanide poisoning was high, due to the burning of wood and plastic at
the fire site, prolonged exposure to smoke, the presence of particulate material in
the airways, and hyperlactatemia, empirical treatment was started immediately after
admission to the ICU. The treatment consisted of sodium nitrite 300mg per intravenous
(IV route) for 20 minutes + sodium thiosulfate 12.5 IV for 10 minutes. The plasma
level of cyanide in the sample collected at the ICU admission was 1.1mg/mL (RV:
&lt;0.1mg/L), which confirmed the hypothesis. Administration of sodium nitrite might
induce or aggravate methemoglobinemia in patients at risk. For this reason,
administration was begun only after concomitant methemoglobinemia was ruled out based
on the ABG results. This aspect of treatment should be systematically taken into
account before its infusion.</p>
        <p>On day three, the patient exhibited bilateral basilar infiltrates on the chest
radiograph, worsening of the lung secretion, fever, leukocytosis, and elevated
C-reactive protein. The diagnosis was early-onset ventilator-associated pneumonia
(VAP), and ceftriaxone and clindamycin were started; the patient was weaned from
mechanical ventilation and extubated. On day six, the antibiotic regimen was changed
to oxacillin and ciprofloxacin based on the microorganisms isolated from the
bronchoalveolar lavage (BAL) fluid (oxacillin-sensitive <italic>Staphylococcus
aureus</italic> and gram-negative bacilli difficult to identify by conventional
methods). The patient exhibited progressive improvement in his clinical status and
inflammatory parameters and was discharged from the ICU on day nine; he was
discharged from the hospital after a 10-day stay with full functional recovery.</p>
      </sec>
      <sec>
        <title>Case 2</title>
        <p>OC, 33 years old, no significant past history, estimated length of exposure to
inhalation injury 20 to 30 minutes and loss of consciousness in the scene. The
patient was intubated before transport, as signs of airway burns were already
identified on the premises. Upon admission to the hospital, he was sedated, pupils
were equal and reactive to light, SatO<sub>2</sub> 98%, with FiO<sub>2</sub> 100% and
PEEP 8mmHg. Large amounts of carbonaceous tracheal secretion were observed in the
orotracheal tube. The patient exhibited hypotension and tachycardia, for which reason
1.500mL of Ringer&#x2019;s solution was infused and norepinephrine (0.10mcg/kg/minute) was
begun to achieve hemodynamic stabilization. Following standardized life support
according to the ATLS, no other trauma injury was detected.</p>
        <p>The initial ABG at FiO<sub>2</sub> 100% revealed FCOHb 26% and FmetHb 1.5% (<xref ref-type="table" rid="t01">Table 1</xref>). The initial chest radiograph did not
evidence significant abnormalities.</p>
        <p>Based on the accident characteristics and clinical manifestations similar to those of
patient ERL, the management was the same as in the case above, including empirical
treatment of cyanide poisoning (subsequently, the serum cyanide level was found to be
0.1mg/L, RV: &lt;0.1mg/L) and frequent bronchoscopy to remove the carbonaceous
material from the airway. FCOHb fell to 2%, and the lactate levels returned to normal
six hours after the onset of treatment; FCOHb fell to 1% 12 hours after admission
(<xref ref-type="table" rid="t01">Table 1</xref>).</p>
        <p>Although the patient&#x2019;s ventilation exhibited progressive improvement, intubation was
maintained until day six, when significant improvement of the upper airway swelling
caused by inhalation injury was observed on bronchoscopy. Systemic corticosteroids
were administered over three days to reduce the upper airway swelling. On day seven,
growth of oxacillin-sensitive <italic>S. aureus</italic> was reported in the BAL
fluid (&gt;100,000 CFU). Although the patient was stable, he had hyperthermia, and
his lungs still exhibited bilateral opacity and purulent secretion. Therefore,
treatment with oxacillin was started. As an additional complication during his ICU
stay, the patient exhibited hyperactive <italic>delirium</italic> requiring
pharmacological control using dexmedetomidine and haloperidol. He was discharged to a
general ward on day 10 and from the hospital on day 14, with full functional
recovery.</p>
      </sec>
      <sec>
        <title>Case 3</title>
        <p>RP, 37 years old, without history of disease, was exposed for 15 minutes while not
wearing a protective gas mask in a confined space while rescuing colleagues. On the
initial assessment, the airway was patent, and the patient was not wearing a cervical
collar and exhibited good oxygenation at room air, no abnormalities on lung
auscultation, BP 110/70mmHg, HR 64bpm, good peripheral perfusion, full
responsiveness, no motor deficits, and no signs of traumatic injury. He complained of
&#x201C;sooty&#x201D; sputum, oropharyngeal discomfort, and retrosternal burning, which were worse
upon swallowing liquids. A few hours after admission to the hospital for observation,
he exhibited stridor, together with signs of upper airway obstruction and a
requirement for orotracheal intubation. Bronchoscopy detected grade I diffuse
erythema of the mucous membrane and no carbonaceous material. Bilateral basilar
opacity was found on the chest radiograph, being more severe in the right lung. The
ABG results are described in <xref ref-type="table" rid="t01">table 1</xref>; the
initial FCOHb was 7%.</p>
        <p>Because the length of exposure was shorter and not attended by loss of consciousness,
there were no signs of severe carbon monoxide poisoning or coarse particulate
material in the bronchia. The main problems exhibited by the patient were due to
airway swelling and lung injury (PO<sub>2</sub>/FiO<sub>2</sub> ratio: 135). In
addition to the abovementioned findings, after two days on mechanical ventilation, a
large amount of purulent secretion was eliminated through the orotracheal tube and
the inflammatory markers increased. Treatment for early-onset VAP was started with
ceftriaxone and clindamycin. These antibiotics were maintained because community
pathogens were isolated from the culture (multi-drug sensitive <italic>Streptococcus
pneumoniae</italic> &gt;1,000,000 CFU/mL and <italic>Haemophilus
influenzae</italic> &gt;1,000,000 CFU/mL). The patient was also given systemic
corticosteroids for approximately 72 hours to reduce the airway swelling. Exhibiting
clinical improvement, the patient was extubated on day four and discharged from the
ICU on day six and from the hospital on day seven, with full functional recovery.</p>
      </sec>
      <sec>
        <title>Case 4</title>
        <p>MA, 46 years old, smoker with a history of asthma (irregularly using formoterol and
budesonide inhalation puffs). He participated in the rescue of colleagues and was
exposed to smoke for approximately five minutes. Initial care followed the ATLS
protocol as follows: airway patency, without a cervical collar, SatO<sub>2</sub> 96%
at room air, respiratory rate 16 breaths per minute, no abnormalities on heart and
lung auscultation, HR 78bpm, BP 150/70mmHg, and Glasgow Coma Scale score of 15,
without deficits, without excoriations, without signs of smoke inhalation, and
without complaints.</p>
        <p>During the period of observation at the emergency department, the patient began to
complain of dyspnea and presented signs of considerable bronchospasm, without
significant findings on the chest radiograph.</p>
        <p>The patient was admitted to the ICU to achieve stabilization. He was treated for
severe bronchospasm with systemic corticosteroids and inhaled bronchodilators
(fenoterol and ipratropium), in addition to a short period of oxygen therapy to
induce hyperoxia as treatment for high FCOHb (10% on the initial ABG). The
respiratory problems improved quickly, and the FCOHb fell to 2% six hours after
admission to the ICU. MA was discharged from the ICU on day four and from the
hospital on day five, with full functional recovery. The ABG progression is described
in <xref ref-type="table" rid="t01">table 1</xref>.</p>
        <p><xref ref-type="fig" rid="f01">Figure 1</xref> summarizes the progression of the COHb
and lactate levels in all four patients.</p>
        <fig id="f01" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Progression of the fraction of carboxyhemoglobin and the serum lactate
concentration in the studied patients.</p>
            <p>Results are expressed as the median &#xB1; variation (minimum and maximum
values). The fraction of carboxyhemoglobin decreased quickly once hyperoxia was
established, returning to the normal values approximately six hours after
admission. The lactate clearance was also rapid, followed by discrete elevation
beginning 24 hours after admission; one of the probable causes of the latter is
secondary aggression due to pulmonary infectious insult, which occurred in
three of the four patients. FCOHb - fraction of carboxyhemoglobin in the total
hemoglobin (%); lactate (mg/dL).</p>
          </caption>
          <graphic xlink:href="rbti-26-04-0421-g01"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion">
      <title>DISCUSSION</title>
      <p>All the patients exhibited inhalation injury after exposure to the fire and recovered
well following pre-hospital and intensive support care. Nevertheless, inhalation injury
is a severe complication in burned individuals or victims of fires in confined spaces
and is a relevant cause of morbidity and mortality. One of the factors that contribute
to such problems is lung dysfunction, which might rapidly lead to hard-to-manage
hypoxemia and poisoning by inhaled toxic subproducts, such as carbon monoxide and
cyanide. Early recognition and treatment of poisoning are crucial for the patients&#x2019;
recovery.</p>
      <p>Here, we briefly discuss certain aspects relative to the diagnosis and treatment of
inhalation injury. In Brazil, DATASUS reported more than 14,000 admissions to hospitals
(from November 2012 to October 2013) due to fires or burns, with 4% mortality and costs
of over BRL 32 millions.<sup>(<xref rid="r06" ref-type="bibr">6</xref>)</sup> Fires in
confined spaces might be associated with additional complications because they can
easily induce systemic poisoning. A recent study detected inhalation injury in 45% of
individuals with severe burns admitted to a specialized Brazilian ICU.<sup>(<xref rid="r07" ref-type="bibr">7</xref>)</sup></p>
      <p>The pathophysiology includes three different types of lesions:<sup>(<xref rid="r01" ref-type="bibr">1</xref>)</sup> (1) Thermal lesions, which consist of
direct cell injury associated with considerable swelling and complicate the first 24
hours of treatment. The presence of soot and face burns are suggestive of a thermal
lesion; the upper airways are frequently affected. (2) Chemical lesions, which appear
when particles are aspirated and reach the lower airways (bronchia and bronchioles),
where they cause inflammation with consequent neutrophilic infiltration and release of
proteases and free radicals. As an inflammatory condition, a thermal lesion tends to
appear within 12 to 36 hours; it is manifested by bronchorrhea and bronchospasm.
Desquamation of the airway mucosa secondary to chemical lesions causes atelectasis and
increases the odds of infection, in addition to airway obstruction, and leads to
barotrauma in rare occasions. (3) Systemic poisoning, which is the main and most lethal
problem. The most common causes of poisoning are carbon monoxide and cyanide, which
occur frequently in confined spaces.</p>
      <p>At the time of the initial assessment, early intubation should be considered when signs
of considerable airway swelling are present,<sup>(<xref rid="r03" ref-type="bibr">3</xref>,<xref rid="r04" ref-type="bibr">4</xref>)</sup> including stridor, use
of accessory muscles, respiratory distress, hypoventilation, and face or neck burns.
During the assessment of breathing, the FiO<sub>2</sub> should be kept at 100% to
correct the hypoxemia resulting from the low oxygen concentration in the inspired air in
fire environments (in confined spaces, the FiO<sub>2</sub> might be as low as 15%).</p>
      <p>Assessment of circulation should be performed according to the ATLS protocol;
hemodynamic instability should be treated aggressively, and fluid resuscitation should
follow the guidelines for burned individuals based on the body surface. In addition,
service routines (e.g., the Parkland formula) may be used.<sup>(<xref rid="r08" ref-type="bibr">8</xref>)</sup></p>
      <p>Victims of fires with inhalation injury require intensive observation during the first
24 hours. Particular attention should be paid to neurological examination because the
level of consciousness is frequently reduced by hypoxemia/hypercapnia or poisoning
(carbon monoxide/cyanide/methemoglobin). Bronchospasm may occur, especially in
individuals with bronchial hyperreactivity.<sup>(<xref rid="r04" ref-type="bibr">4</xref>)</sup> The laboratory assessment should include ABG with measurement of
the saturation of oxyhemoglobin and carboxyhemoglobin, presence of methemoglobin, and
lactate level. Chest radiographs are crucial to assess the damage to the lung parenchyma
and the eventual occurrence of obstruction by foreign bodies or of pulmonary secretions
with plugs.</p>
      <p>Following the initial assessment, the patient should be admitted to the ICU for
continuous monitoring. Airway swelling usually occurs within the first 24 hours, but it
might appear as late as five days after the accident. Two of the patients described here
(cases 2 and 3) exhibited considerable airway swelling on bronchoscopy and were treated
with corticosteroids for approximately 72 hours to accelerate the resolution of edema,
thus allowing for early extubation. Although corticosteroids prove efficacious to reduce
some types of airway swelling under definite clinical conditions, such as
post-extubation edema,<sup>(<xref rid="r09" ref-type="bibr">9</xref>)</sup> we should
emphasize that there is no evidence in the literature supporting routine application of
this strategy in cases with inhalation injury or burns.</p>
      <p>Chemical injury causes increased pulmonary secretions during the first days, which might
result in bronchorrhea, bronchospasm, cough, and dyspnea. Physical therapy and inhaled
beta-agonists combined with ipratropium bromide represent the choice treatment. When
soot or particles are detected at the initial assessment (and consequent intubation),
bronchoscopy is usually recommended to remove those materials, thus minimizing
inflammation and possibly lung infection.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>,<xref rid="r05" ref-type="bibr">5</xref>)</sup></p>
      <p>Recovery of the lung function might be slow in patients with inhalation injury; late
complications due to the loss of the bronchial epithelium are frequent. Some of the
complications that might occur within the first 10 days are atelectasis, pulmonary
infection, and acute respiratory distress syndrome. These complications should be
treated with physical therapy and antibiotics and according to the recommended
guidelines for mechanical ventilation.<sup>(<xref rid="r10" ref-type="bibr">10</xref>)</sup></p>
      <sec>
        <title>Carbon monoxide poisoning</title>
        <p>Any patients suspected of airway burns due to inhalation should be assumed to have
carbon monoxide poisoning; carbon monoxide is a sub-product of incomplete combustion.
As mentioned above, the main treatment for this condition consists of administering
complementary oxygen (at FiO<sub>2</sub> 100%) whenever possible.</p>
        <p>The affinity of hemoglobin for carbon monoxide is approximately 200 times higher than
that for oxygen. Therefore, the oxygen-hemoglobin dissociation curve shifts to the
left, with reduction of the oxygen supply to the tissues due to impairment of the
oxygen-carrying capacity of hemoglobin and inefficient release of the O<sub>2</sub>
molecule at the tissue level.<sup>(<xref rid="r01" ref-type="bibr">1</xref>)</sup></p>
        <p>The symptoms of carbon monoxide poisoning include headache, nausea, nonspecific
discomfort, cognitive impairment, dyspnea, <italic>angina pectoris</italic>,
seizures, coma, arrhythmia, and eventually heart failure. The presence of signs and
symptoms of hypoxemia and of low cardiac output with normal oximetry values is
striking. The reason for that paradox is that pulse oximeters cannot distinguish
between carboxyhemoglobin and oxyhemoglobin. Moreover, the partial pressure of oxygen
(pO<sub>2</sub>) in ABG is usually normal because it does not reflect the amount
of oxygen-saturated hemoglobin, which is mainly responsible for the amount of oxygen
in the plasma. Consequently, in cases of suspected inhalation injury, ABG must
include the value of carboxyhemoglobin saturation, which has a normal range of up to
3% in healthy individuals and increases to as high as 15% among smokers.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r11" ref-type="bibr">11</xref>)</sup></p>
        <p>The half-life of carboxyhemoglobin in the plasma is effectively reduced four to six
times by administering oxygen at FiO<sub>2</sub> 100%, which should be maintained
until the carboxyhemoglobin level becomes close to normal (&lt;3%).<sup>(<xref rid="r12" ref-type="bibr">12</xref>)</sup></p>
        <p>Use of a hyperbaric chamber might further reduce the carboxyhemoglobin half-life
because many authors advocate this therapy to minimize the late neurological sequelae
often induced by carbon monoxide poisoning.<sup>(<xref rid="r13" ref-type="bibr">13</xref>)</sup> The benefits of this procedure appear to be greatest in the
cases with carboxyhemoglobin levels above 25%, especially within the first six hours
after exposure.<sup>(<xref rid="r01" ref-type="bibr">1</xref>)</sup> Nevertheless,
currently, there is no sound evidence favorable for routine use,<sup>(<xref rid="r11" ref-type="bibr">11</xref>,<xref rid="r14" ref-type="bibr">14</xref>)</sup> and a meta-analysis conducted in 2011 was unable to report
definitive conclusions on this matter.<sup>(<xref rid="r15" ref-type="bibr">15</xref>)</sup></p>
        <p>Therefore, most experts recommend that the indication of hyperbaric oxygen therapy
should always be considered or discussed in cases of carbon monoxide
poisoning.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>,<xref rid="r11" ref-type="bibr">11</xref>)</sup></p>
      </sec>
      <sec>
        <title>Cyanide poisoning</title>
        <p>The experience afforded by the events at Santa Maria in 2013, where 242 deaths
occurred on the premises,<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r02" ref-type="bibr">2</xref>)</sup> shows that cyanide poisoning should
strongly be suspected in fires in confined spaces, as early treatment is crucial
under those conditions. Cyanide is produced when nitrogen-containing products, such
as synthetic polymers, paper, polyurethane and wool, are burned.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>)</sup></p>
        <p>The initial symptoms are headache, nausea, and tachypnea, which might be followed by
bradycardia, shock, altered state of consciousness, coma, and central apnea.
Different from carbon monoxide, which impairs the oxygen supply, cyanide causes
hypoxia by blocking the mitochondrial respiratory chain (complex IV), severely
limiting the production of high-energy phosphate compounds. The result is severe
tissue hypoxia, with lactic acidosis and increased central venous oxygen saturation.
The lactate levels are correlated with the severity of poisoning.<sup>(<xref rid="r16" ref-type="bibr">16</xref>)</sup></p>
        <p>Measurement of the serum cyanide levels provides diagnostic confirmation; however,
this test requires much time and is poorly available. Consequently, empirical
treatment should be begun whenever poisoning is suspected. Treatment consists of
providing oxygen at 100% (as an attempt to correct the tissue hypoxia) and
administering antidotes.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>,<xref rid="r12" ref-type="bibr">12</xref>,<xref rid="r17" ref-type="bibr">17</xref>)</sup> Hyperbaric
hyperoxia may be used, particularly within the first 24 hours. Hydroxocobalamin
combines with cyanide to form cyanocobalamin (vitamin B12), which is excreted in the
urine; it should be used at a dose of 100mg/kg IV (or 5g, when the body weight is
unknown). Hydroxocobalamin is not commercially available in Brazil in formulations
adequate for treating cyanide poisoning.</p>
        <p>Sodium nitrite induces the formation of methemoglobin, for which the affinity of
cyanide is greater compared with complex IV cytochrome c oxidase. Administration of
sodium nitrite seeks to reduce cyanide binding to the mitochondria. This agent should
be cautiously administered to fire victims due to the obvious risk of
methemoglobinemia aggravating the tissue hypoxia. Sodium nitrite should be used at a
dose of 300mg (in adults); a second dose of 150mg might be administered 30 minutes
later. Sodium thiosulfate behaves as a sulfur donor in the conversion of cyanide into
thiocyanate, which is excreted in the urine. The usual dose of this agent is 12.5g IV
(maximum speed: 1.25g/minute). The onset of action is slow, and the drug penetration
through the blood-brain barrier and into the mitochondria is poor, for which reason
its action is limited. A further possibility is dicobalt edetate, which is chemically
similar to the iron ions to which cyanide binds. However, this drug is poorly
tolerated and is associated with considerable side effects; therefore, its use is
restricted to confirmed and severe cases of cyanide poisoning. The usual dose is
300mg and might be repeated based on the clinical response.</p>
      </sec>
      <sec>
        <title>Methemoglobinemia</title>
        <p>Methemoglobin (MetHb) is an oxidized form of hemoglobin, in which iron is in the
ferric state (Fe<sup>3+</sup>). MetHb exhibits two functional alterations: inability
to carry oxygen and shifting of the hemoglobin-oxygen dissociation curve to the left.
Both alterations result in tissue hypoxia, with the severity of the complications
proportional to the serum MetHb levels.<sup>(<xref rid="r12" ref-type="bibr">12</xref>,<xref rid="r18" ref-type="bibr">18</xref>)</sup> Values less than 3%
are considered normal. With values of 3 to 15%, patients are asymptomatic, but the
skin might have grayish hue, or the color of the blood might change. With levels of
15 to 70%, symptoms appear progressively parallel to the increase in the MetHb
concentration and include cyanosis, dyspnea, headache, metabolic acidosis, seizures,
and coma. When the levels exceed 70%, the outcome is usually fatal.</p>
        <p>Any oxidant might induce MetHb formation, including drugs, pesticides, chemicals and
smoke inhalation. The latter is a rather uncommon cause of methemoglobinemia and
seldom requires specific treatment.</p>
        <p>Treatment is oriented by the patient&#x2019;s symptoms and the MetHb levels. In mild cases,
treatment consists of the administration of supplemental oxygen in high
concentrations. Once the causal agent disappears, the MetHb returns to normal in
approximately 36 hours. In patients with severe symptoms or MetHb &gt;30%, treatment
with methylene blue or transfusion of packed red blood cells may be recommended. The
initial dose of methylene blue is 1 to 2mg/kg IV for five minutes. Exceptional
treatments include exchange transfusion, ascorbic acid, and hyperbaric oxygen
therapy.<sup>(<xref rid="r12" ref-type="bibr">12</xref>,<xref rid="r18" ref-type="bibr">18</xref>)</sup> None of the cases reported here exhibited
methemoglobinemia.</p>
        <p><xref ref-type="table" rid="t02">Table 2</xref> summarizes the treatments suggested
for the types of inhalation injury that are most commonly associated with fires in
confined spaces.</p>
        <table-wrap id="t02" orientation="portrait" position="float">
          <label>Table 2</label>
          <caption>
            <p>Summary of specific treatments suggested for inhalation injury from fires in
confined spaces</p>
          </caption>
          <table frame="border" rules="all">
            <tbody>
              <tr>
                <td rowspan="1" colspan="1">Airway swelling: intubation and invasive ventilation support. There is
no evidence for routine use of corticosteroids to accelerate resolution
of edema in this condition.</td>
              </tr>
              <tr>
                <td rowspan="1" colspan="1">Inhalation of particulate material: bronchoscopy for diagnostic purposes
and to remove carbonaceous material.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>,<xref rid="r05" ref-type="bibr">5</xref>)</sup> Repeat this treatment
according to clinical judgment.</td>
              </tr>
              <tr>
                <td rowspan="1" colspan="1">Carbon monoxide poisoning: oxygen at 100% until the carboxyhemoglobin
level returns to normal (&lt;3%) and the patient becomes asymptomatic
(six hours are usually sufficient). Consider hyperbaric therapy as a
function of the site where care is provided and the availability of this
resource, especially for patients with carboxyhemoglobin &gt;25%, severe
metabolic acidosis, neurological symptoms, or signs of acute coronary
ischemia<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>,<xref rid="r11" ref-type="bibr">11</xref>)</sup></td>
              </tr>
              <tr>
                <td rowspan="1" colspan="1">Cyanide poisoning: oxygen at 100% when suspected. Pharmacological
treatment options include the following: hydroxocobalamin 100mg/kg IV;
sodium nitrite 300mg (in the absence of suspected or confirmed
methemoglobinemia); sodium thiosulfate 12.5g IV, usually after sodium
nitrite infusion; and dicobalt edetate 300mg, less used due to side
effects. Use of hyperbaric therapy is still controversial.<sup>(<xref rid="r01" ref-type="bibr">1</xref>,<xref rid="r04" ref-type="bibr">4</xref>,<xref rid="r12" ref-type="bibr">12</xref>,<xref rid="r17" ref-type="bibr">17</xref>)</sup></td>
              </tr>
              <tr>
                <td rowspan="1" colspan="1">Methemoglobinemia: Severe methemoglobinemia is rare in inhalation injury
from fires in confined spaces. Treatment consists of supplemental oxygen
at 100% in mild cases; in symptomatic cases or when the methemoglobin is
&gt;30%, methylene blue 1-2mg/kg IV over 5 minutes is indicated.
Exceptional therapeutic options for refractory cases include hyperbaric
oxygen therapy and exchange transfusion.<sup>(<xref rid="r12" ref-type="bibr">12</xref>,<xref rid="r18" ref-type="bibr">18</xref>)</sup></td>
              </tr>
            </tbody>
          </table>
        </table-wrap>
      </sec>
      <sec>
        <title>Long-term follow up</title>
        <p>Neurological sequelae, such as memory disorders, depression, anxiety, paresthesia,
and extrapyramidal syndromes, are described in cases with severe exogenous poisoning
due to inhalation of the aforementioned subproducts, particularly carbon monoxide and
cyanide.<sup>(<xref rid="r13" ref-type="bibr">13</xref>,<xref rid="r19" ref-type="bibr">19</xref>)</sup> Because respiratory sequelae are also frequent,
long-term follow up and the rehabilitation of patients have paramount
importance.<sup>(<xref rid="r02" ref-type="bibr">2</xref>)</sup></p>
        <p>Assessment after a three-month follow-up did not detect significant cognitive or
respiratory sequelae in any of the four patients reported in the present article, as
they all exhibited satisfactory functional recovery.</p>
      </sec>
    </sec>
    <sec sec-type="conclusions">
      <title>CONCLUSION</title>
      <p>Inhalation injury has a preponderant role in fires in confined spaces. Invasive
ventilation should not be delayed in cases with significant airway swelling. Hyperoxia
should be induced early as a therapeutic means against carbon monoxide poisoning, as
should empiric pharmacological treatment of suspected cases of cyanide poisoning.</p>
    </sec>
  </body>
  <back>
    <fn-group>
      <fn fn-type="conflict">
        <p><bold>Conflict of interest:</bold> None.</p>
      </fn>
      <fn fn-type="other">
        <p><bold>Responsible editor:</bold> Luciano C&#xE9;sar Pontes de Azevedo</p>
      </fn>
    </fn-group>
    <ref-list>
      <title>REFERENCES</title>
      <ref id="r01">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Antonio</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Castro</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Freire</surname>
              <given-names>LO</given-names>
            </name>
          </person-group>
          <article-title>Smoke inhalation injury during enclosed-space fires: an
update</article-title>
          <source>J Bras Pneumol</source>
          <year>2013</year>
          <volume>39</volume>
          <issue>3</issue>
          <fpage>373</fpage>
          <lpage>381</lpage>
          <pub-id pub-id-type="pmid">23857686</pub-id>
        </element-citation>
      </ref>
      <ref id="r02">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martins de Albuquerque</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Schmidt Pasqualoto</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Trevisan</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Pereira Gon&#xE7;alves</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Viero Badar&#xF3;</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Potiguara de Moraes</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Role of physiotherapy in the rehabilitation of survivors of the Kiss
nightclub tragedy in Santa Maria, Brazil</article-title>
          <source>Physiotherapy</source>
          <year>2013</year>
          <volume>99</volume>
          <issue>4</issue>
          <fpage>269</fpage>
          <lpage>270</lpage>
          <pub-id pub-id-type="pmid">24050497</pub-id>
        </element-citation>
      </ref>
      <ref id="r03">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <collab>ATLS Subcommittee</collab>
            <collab>American College of Surgeons&#x2019; Committee on Trauma</collab>
            <collab>International ATLS working group</collab>
          </person-group>
          <article-title>Advanced trauma life support (ATLS<sup>&#xAE;</sup>): the ninth
edition</article-title>
          <source>J Trauma Acute Care Surg</source>
          <year>2013</year>
          <volume>74</volume>
          <issue>5</issue>
          <fpage>1363</fpage>
          <lpage>1366</lpage>
          <pub-id pub-id-type="pmid">23609291</pub-id>
        </element-citation>
      </ref>
      <ref id="r04">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dries</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Endorf</surname>
              <given-names>FW</given-names>
            </name>
          </person-group>
          <article-title>Inhalation injury: epidemiology, pathology, treatment
strategies</article-title>
          <source>Scand J Trauma Resusc Emerg Med</source>
          <year>2013</year>
          <volume>21</volume>
          <fpage>31</fpage>
          <comment>Review</comment>
          <pub-id pub-id-type="pmid">23597126</pub-id>
        </element-citation>
      </ref>
      <ref id="r05">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carr</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Phillips</surname>
              <given-names>BD</given-names>
            </name>
            <name>
              <surname>Bowling</surname>
              <given-names>WM</given-names>
            </name>
          </person-group>
          <article-title>The utility of bronchoscopy after inhalation injury complicated by
pneumonia in burn patients: results from the National Burn
Repository</article-title>
          <source>J Burn Care Res</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>6</issue>
          <fpage>967</fpage>
          <lpage>974</lpage>
          <pub-id pub-id-type="pmid">19826269</pub-id>
        </element-citation>
      </ref>
      <ref id="r06">
        <label>6</label>
        <element-citation publication-type="webpage">
          <person-group person-group-type="author">
            <collab>Minist&#xE9;rio da Sa&#xFA;de</collab>
            <collab>DATASUS</collab>
          </person-group>
          <source xml:lang="pt">Informa&#xE7;&#xF5;es de Sa&#xFA;de (TABNET)</source>
          <comment>Dispon&#xED;vel em: <ext-link ext-link-type="uri" xlink:href="http://www2.datasus.gov.br/DATASUS/index.php?area=02">http://www2.datasus.gov.br/DATASUS/index.php?area=02</ext-link></comment>
          <date-in-citation content-type="access-date">Acesso em 03 de junho de
2014</date-in-citation>
        </element-citation>
      </ref>
      <ref id="r07">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>de Campos</surname>
              <given-names>EV</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gomez</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Ferreira</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Azevedo</surname>
              <given-names>LC</given-names>
            </name>
          </person-group>
          <article-title>Characterization of critically ill adult burn patients admitted to a
Brazilian intensive care unit</article-title>
          <source>Burns</source>
          <year>2014</year>
          <comment>pii: S0305-4179(14)00122-3. [Epub ahead of print]</comment>
        </element-citation>
      </ref>
      <ref id="r08">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Greenhalgh</surname>
              <given-names>DG</given-names>
            </name>
          </person-group>
          <article-title>Burn resuscitation: the results of the ISBI/ABA survey</article-title>
          <source>Burns</source>
          <year>2010</year>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>176</fpage>
          <lpage>182</lpage>
          <pub-id pub-id-type="pmid">20018451</pub-id>
        </element-citation>
      </ref>
      <ref id="r09">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McCaffrey</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Farrell</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Whiting</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bagshaw</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Delaney</surname>
              <given-names>AP</given-names>
            </name>
          </person-group>
          <article-title>Corticosteroids to prevent extubation failure: a systematic review and
meta-analysis</article-title>
          <source>Intensive Care Med</source>
          <year>2009</year>
          <volume>35</volume>
          <issue>6</issue>
          <fpage>977</fpage>
          <lpage>986</lpage>
          <pub-id pub-id-type="pmid">19352621</pub-id>
        </element-citation>
      </ref>
      <ref id="r10">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barbas</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Isola</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Farias</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Cavalcanti</surname>
              <given-names>AB</given-names>
            </name>
            <name>
              <surname>Gama</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Duarte</surname>
              <given-names>AC</given-names>
            </name>
            <etal>et al</etal>
          </person-group>
          <article-title>Brazilian recommendations of mechanical ventilation 2013. Part
I</article-title>
          <source>Rev Bras Ter Intensiva</source>
          <year>2014</year>
          <volume>26</volume>
          <issue>2</issue>
          <fpage>89</fpage>
          <lpage>121</lpage>
          <pub-id pub-id-type="pmid">25028944</pub-id>
        </element-citation>
      </ref>
      <ref id="r11">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hampson</surname>
              <given-names>NB</given-names>
            </name>
            <name>
              <surname>Piantadosi</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Thom</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Weaver</surname>
              <given-names>LK</given-names>
            </name>
          </person-group>
          <article-title>Practice recommendations in the diagnosis, management, and prevention
of carbon monoxide poisoning</article-title>
          <source>Am J Respir Crit Care Med</source>
          <year>2012</year>
          <volume>186</volume>
          <issue>11</issue>
          <fpage>1095</fpage>
          <lpage>1101</lpage>
          <pub-id pub-id-type="pmid">23087025</pub-id>
        </element-citation>
      </ref>
      <ref id="r12">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brooks</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Levine</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>O&#x2019;Connor</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>French</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>Curry</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Toxicology in the ICU: Part 2: specific toxins</article-title>
          <source>Chest</source>
          <year>2011</year>
          <volume>140</volume>
          <issue>4</issue>
          <fpage>1072</fpage>
          <lpage>1085</lpage>
          <pub-id pub-id-type="pmid">21972388</pub-id>
        </element-citation>
      </ref>
      <ref id="r13">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kudo</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Otsuka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yagi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sanjo</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Koizumi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Koeda</surname>
              <given-names>A</given-names>
            </name>
            <etal>et al</etal>
          </person-group>
          <article-title>Predictors for delayed encephalopathy following acute carbon monoxide
poisoning</article-title>
          <source>BMC Emerg Med</source>
          <year>2014</year>
          <volume>14</volume>
          <fpage>3</fpage>
          <pub-id pub-id-type="pmid">24484081</pub-id>
        </element-citation>
      </ref>
      <ref id="r14">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Annane</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chadda</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Gajdos</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jars-Guincestre</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Chevret</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Raphael</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Hyperbaric oxygen therapy for acute domestic carbon monoxide
poisoning: two randomized controlled trials</article-title>
          <source>Intensive Care Med</source>
          <year>2011</year>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>486</fpage>
          <lpage>492</lpage>
          <pub-id pub-id-type="pmid">21125215</pub-id>
        </element-citation>
      </ref>
      <ref id="r15">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Buckley</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Juurlink</surname>
              <given-names>DN</given-names>
            </name>
            <name>
              <surname>Isbister</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bennett</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Lavonas</surname>
              <given-names>EJ</given-names>
            </name>
          </person-group>
          <article-title>Hyperbaric oxygen for carbon monoxide poisoning</article-title>
          <source>Cochrane Database Syst Rev</source>
          <year>2011</year>
          <issue>4</issue>
          <fpage>CD002041</fpage>
          <comment>Review</comment>
          <pub-id pub-id-type="pmid">21491385</pub-id>
        </element-citation>
      </ref>
      <ref id="r16">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baud</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Borron</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>M&#xE9;garbane</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Trout</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lapostolle</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vicaut</surname>
              <given-names>E</given-names>
            </name>
            <etal>et al</etal>
          </person-group>
          <article-title>Value of lactic acidosis in the assessment of the severity of acute
cyanide poisoning</article-title>
          <source>Crit Care Med</source>
          <year>2002</year>
          <volume>30</volume>
          <issue>9</issue>
          <fpage>2044</fpage>
          <lpage>2050</lpage>
          <pub-id pub-id-type="pmid">12352039</pub-id>
        </element-citation>
      </ref>
      <ref id="r17">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lawson-Smith</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jansen</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Hyldegaard</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Cyanide intoxication as part of smoke inhalation--a review on
diagnosis and treatment from the emergency perspective</article-title>
          <source>Scand J Trauma Resusc Emerg Med</source>
          <year>2011</year>
          <volume>19</volume>
          <fpage>14</fpage>
          <pub-id pub-id-type="pmid">21371322</pub-id>
        </element-citation>
      </ref>
      <ref id="r18">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nascimento</surname>
              <given-names>TS</given-names>
            </name>
            <name>
              <surname>Pereira</surname>
              <given-names>RO</given-names>
            </name>
            <name>
              <surname>Mello</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Costa</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Metemoglobinemia: do diagn&#xF3;stico ao tratamento</article-title>
          <source>Rev Bras Anestesiol</source>
          <year>2008</year>
          <volume>58</volume>
          <issue>6</issue>
          <fpage>651</fpage>
          <lpage>664</lpage>
          <pub-id pub-id-type="pmid">19082413</pub-id>
        </element-citation>
      </ref>
      <ref id="r19">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mohan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sachdev</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Surviving acute cyanide poisoning: a longitudinal neuropsychological
investigation with interval MRI</article-title>
          <source>BMJ Case Rep</source>
          <year>2014</year>
          <volume>2014</volume>
          <comment>pii: bcr2013203025</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
