<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26893802</article-id>
      <article-id pub-id-type="pmc">4747449</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-168</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.168.7134</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Exophtalmie de l&#x2019;&#x153;il gauche en faveur d'un carcinome ad&#xE9;noide kystique orbitaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Exophthalmos of the left eye in favor of orbital adenoid cystic carcinoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzidi</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Iferkhass</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Abidine Hansali</surname>
            <given-names>Zine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmallaoui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laktaoui</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital Militaire Moulay Ismail, Mekens, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Adil Bouzidi, H&#xF4;pital Militaire Moulay Ismail, Mekens, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>168</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adil Bouzidi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le Cylindrome orbitaire (carcinome ad&#xE9;noide kystique) est une tumeur maligne d'agressivit&#xE9; locale et d&#x2019;&#xE9;volution lente. Sa localisation orbitaire aux d&#xE9;pens des glandes lacrymales est exceptionnelle. Nous rapportons le cas d'un patient de 51 ans consultant pour une exophtalmie gauche non axile irr&#xE9;ductible, douloureuse; avec ptosis mod&#xE9;r&#xE9; et baisse d'acuit&#xE9; visuelle. Une biopsie de la tumeur par voie palp&#xE9;brale sup&#xE9;rieure a &#xE9;t&#xE9; faite, en faveur d'un un carcinome ad&#xE9;no&#xEF;de kystique cribriforme de la glande lacrymale. Apr&#xE8;s trois mois d'un traitement conservateur chirurgical, une exent&#xE9;ration totale a &#xE9;t&#xE9; effectu&#xE9;e suivie d'une radioth&#xE9;rapie compl&#xE9;mentaire. Le patient a &#xE9;t&#xE9; revu tout les 3 mois en consultation durant la premi&#xE8;re ann&#xE9;e. Sur un recul de six ans, le patient ne pr&#xE9;sente pas de signe en faveur d'une r&#xE9;cidive.</p>
      </abstract>
      <kwd-group>
        <kwd>Cylindrome</kwd>
        <kwd>tumeur</kwd>
        <kwd>exophtalmie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cylindroma</kwd>
        <kwd>tumor</kwd>
        <kwd>exophthalmia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le Cylindrome orbitaire (carcinome ad&#xE9;noide kystique) est une tumeur maligne d'agressivit&#xE9; locale et d&#x2019;&#xE9;volution lente. Il s'agit d'une tumeur &#xE9;pith&#xE9;liale maligne d&#xE9;velopp&#xE9;e aux d&#xE9;pens habituellement des glandes salivaires (sus mandibulaires et accessoires [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Sa localisation orbitaire aux d&#xE9;pens des glandes lacrymales est exceptionnelle. L'imagerie neuroradiologique est en faveur d'une tumeur au d&#xE9;pond de la glande lacrymale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient de 51 ans consultant pour une exophtalmie gauche, douloureuse; avec baisse d'acuit&#xE9; visuelle. A la palpation du cadre orbitaire on retrouve une masse de l'angle sup&#xE9;ro-externe de l'orbite gauche, peu inflammatoire, peu douloureuse, de consistance dure et irr&#xE9;ductible (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'acuit&#xE9; visuelle est de 10/10 au niveau de l&#x2019;&#x153;il droit et de 4/10 au niveau de l&#x2019;&#x153;il gauche. Le tonus oculaire est 13 mmHg au niveau de l&#x2019;&#x153;il droit et de 12 mmHg au niveau de l&#x2019;&#x153;il gauche. L'examen ophtalmologique du segment ant&#xE9;rieur et normal. L'examen du fond d&#x2019;&#x153;il montre un flou papillaire au niveau gauche avec &#xE0; l'angiographie r&#xE9;tinienne, des drusens papillaire. Le scanner orbitaire montre un processus l&#xE9;sionnel intra et extraorbitaire avec une petite calcification qui se rehausse apr&#xE8;s injection du produit de contraste occupant les deux tiers post&#xE9;rieur de l'orbite et refoule le globe en bas et en avant (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'imagerie par r&#xE9;sonance magn&#xE9;tique est en faveur d'une tumeur au d&#xE9;pond de la glande lacrymale en montrant une masse tissulaire hyperdense en T1 hyperdense en T2, h&#xE9;t&#xE9;rog&#xE8;ne se rehausse fortement apr&#xE8;s injection de godalinim. De si&#xE8;ge extraconique au niveau de la partie superoexterne de la cavit&#xE9; orbitaire. Cette masse mesure 29, 30, 35 mm de diam&#xE8;tre, refoule le nerf optique et le globe oculaire en avant en bas et en dehors. Elle refoule &#xE9;galement le muscle droit inf&#xE9;rieur en bas et le muscle droit sup&#xE9;rieur en haut avec lyse osseuse de la paroi orbitaire externe (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le bilan d'extension fait d'un scanner thoraco abdomino pulvien et d'une scintigraphie osseuse est revenu normal. Une biopsie de la tumeur par voie palp&#xE9;brale sup&#xE9;rieure a &#xE9;t&#xE9; faite. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire r&#xE9;v&#xE8;le un carcinome ad&#xE9;no&#xEF;de kystique cribriforme de la glande lacrymale. Une ex&#xE9;r&#xE8;se de la totalit&#xE9; de la tumeur a &#xE9;t&#xE9; tent&#xE9; par l&#x2019;&#xE9;quipe de neurochirurgie par voie bi coronale mais l'ex&#xE9;r&#xE8;se &#xE9;tait incomplet vue la friabilit&#xE9; de la l&#xE9;sion, son extension et sa localisation en fer &#xE0; cheval sur le nerf optique; trois mois apr&#xE8;s, une exent&#xE9;ration totale a &#xE9;t&#xE9; effectu&#xE9;e suivie d'une radioth&#xE9;rapie compl&#xE9;mentaire (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le patient a &#xE9;t&#xE9; revu tout les 3 mois en consultation durant la premi&#xE8;re ann&#xE9;e. Sur un recul de six ans, le patient ne pr&#xE9;sente pas de signe en faveur d'une r&#xE9;cidive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Exophtalmie de l&#x2019;&#x153;il gauche avec faux ptosis</p>
        </caption>
        <graphic xlink:href="PAMJ-22-168-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM orbito c&#xE9;r&#xE9;bral: un processus l&#xE9;sionnel intra et extraorbitaire gauche occupant les deux tiers post&#xE9;rieur de l'orbite et refoule le globe en bas et en avant</p>
        </caption>
        <graphic xlink:href="PAMJ-22-168-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM orbito c&#xE9;r&#xE9;bral: une masse tissulaire hyperdense en T1 hyperdense en T2, h&#xE9;t&#xE9;rog&#xE8;ne se rehausse fortement apr&#xE8;s injection de godalinim</p>
        </caption>
        <graphic xlink:href="PAMJ-22-168-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Exent&#xE9;ration de l&#x2019;&#x153;il gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-22-168-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le carcinome ad&#xE9;no&#xEF;de kystique est une tumeur rare qui repr&#xE9;sente moins de 2% parmi tous les tumeurs malignes de la t&#xE8;te et du cou [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pr&#xE9;dominance f&#xE9;minine a &#xE9;t&#xE9; rapport&#xE9;e. Cependant, il ya des &#xE9;tudes rapportant une pr&#xE9;dominance masculine pour ces tumeurs, et d'autres rapportent une &#xE9;galit&#xE9; entre les deux sexes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est principalement une tumeur de l&#x2019;&#xE2;ge adulte avec un pic d'incidence d&#xE9;fini dans la quatri&#xE8;me &#xE0; la sixi&#xE8;me d&#xE9;cennie de vie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le pronostic est bien meilleur chez les femmes que les hommes, ceci peut &#xEA;tre expliqu&#xE9; par une grande sensibilisation du corps avec un diagnostic plus pr&#xE9;coce et une sup&#xE9;riorit&#xE9; biologique des femmes dans la r&#xE9;ponse &#xE0; un traitement [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le d&#xE9;but d&#x2019;&#xE9;volution est habituellement marqu&#xE9; par une exophtalmie ou un ptosis [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La douleur est fr&#xE9;quente: c'est un signe d'atteinte carcinomateuse surtout si elle est associ&#xE9;e &#xE0; une hypoesth&#xE9;sie dans le territoire du nerf frontal. La dur&#xE9;e des sympt&#xF4;mes avant la premi&#xE8;re consultation est g&#xE9;n&#xE9;ralement inf&#xE9;rieure &#xE0; 6 mois [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le scanner est un examen indispensable en particulier pour le bilan d'extension [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Il montre la tumeur au niveau de la loge lacrymale, ses mensurations, les marges de la l&#xE9;sions qui peuvent para&#xEE;tre irr&#xE9;guli&#xE8;res, l'existence d'une &#xE9;rosion osseuse qui peut &#xEA;tre pr&#xE9;coce, et la pr&#xE9;sence ou non de calcifications. L'IRM a pour int&#xE9;r&#xEA;t de d&#xE9;tecter pr&#xE9;cocement les tumeurs de petite taille et d'objectiver l&#x2019;&#xE9;tendue de la propagation tumorale, mais elle reste, comme pour le scanner, incapable de diff&#xE9;rencier entre une tumeur maligne et b&#xE9;nigne [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Seul l'examen anatomopathologique permet un diagnostic de certitude. Trois grandes formes anatomopathologiques ont &#xE9;t&#xE9; identifi&#xE9;es: tubulaire, cribriforme et solide [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Plusieurs facteurs pronostiques ont &#xE9;t&#xE9; sugg&#xE9;r&#xE9;s pour ACC de la t&#xEA;te et du cou. Sous-type histologique et le grade histologique sont parmi eux. Plusieurs &#xE9;tudes rapportent un pronostic favorable pour la forme du CAC tubulaire et cribl&#xE9;e, que pour le type solide. L'Invasion p&#xE9;rineurale a &#xE9;t&#xE9; aussi, identifi&#xE9;e comme un facteur pronostique d&#xE9;favorable.</p>
      <p>Le traitement est guide par la classification TNM [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Il est essentiellement chirurgical: biopsie ex&#xE9;r&#xE8;se par orbitotomie lat&#xE9;rale si pas d'atteinte m&#xE9;tastatique [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La radioth&#xE9;rapie externe et la chimioth&#xE9;rapie peuvent &#xEA;tre utiles dans certaines circonstances particuli&#xE8;res. Le taux de r&#xE9;cidives reste &#xE9;lev&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Il est douteux que la radioth&#xE9;rapie adjuvante a de la valeur dans la pr&#xE9;vention de la r&#xE9;cidive locale. Malgr&#xE9; le fait que 83,3% des patients avec des marges l&#xE9;sionnelles positives, avaient d&#xE9;velopp&#xE9; une r&#xE9;cidive locale, la radioth&#xE9;rapie a probablement contribu&#xE9; &#xE0; la r&#xE9;alisation de contr&#xF4;le local dans le 16,7% restants des tumeurs avec des marges positives [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En g&#xE9;n&#xE9;ral, la radioth&#xE9;rapie comme la seule modalit&#xE9; de traitement semble &#xEA;tre insuffisante pour ACC. Cependant elle reste une modalit&#xE9; adjuvante &#xE0; la chirurgie pour am&#xE9;liorer le contr&#xF4;le local de la tumeur, surtout quand il y a une tumeur r&#xE9;siduelle microscopique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La d&#xE9;cision d'effectuer une exent&#xE9;ration orbitaire est g&#xE9;n&#xE9;ralement motiv&#xE9;e par l'atteinte de l'apex orbital objectiv&#xE9; radiologiquement, ou dans certains cas, par l'extension au-del&#xE0; de l'orbite dans les sinus et le parenchyme c&#xE9;r&#xE9;bral [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La d&#xE9;cision, chez notre patient, de r&#xE9;aliser une exent&#xE9;ration suivie d'une radioth&#xE9;rapie est prise devant le r&#xE9;cidive malgr&#xE9; une chirurgie conservatrice et devant l'attente de l'apex et l'os. La d&#xE9;tection de m&#xE9;tastases aux poumons ou &#xE0; d'autres organes chez les patients asymptomatiques ne sont pas une indication pour un traitement ult&#xE9;rieur, comme la radioth&#xE9;rapie et la chimioth&#xE9;rapie puisque elles sont inefficaces pour la gestion des d&#xE9;p&#xF4;ts du CAC secondaires. Mais elles ont un certain avantage palliatif en cas de maladie m&#xE9;tastatique symptomatique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le risque de r&#xE9;cidive locale &#xE9;tait plus &#xE9;lev&#xE9; chez les patients trait&#xE9;s par chirurgie conservatrice, par opposition &#xE0; exent&#xE9;ration orbitaire et il &#xE9;tait plus &#xE9;lev&#xE9; chez les patients qui ne re&#xE7;oivent pas la radioth&#xE9;rapie postop&#xE9;ratoire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Apr&#xE8;s un recul de six ans, notre patient ne pr&#xE9;sente aucune r&#xE9;cidive locale ni g&#xE9;n&#xE9;rale et nous sugg&#xE9;rons que l'exent&#xE9;ration suivie de radioth&#xE9;rapie reste le traitement de r&#xE9;f&#xE9;rence devant le grade T3 avec atteintes des autres structures orbitaires et la paroi osseuse.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le cylindrome orbitaire est une tumeur rare avec une croissance lente et une survie de 69% &#xE0; 5 ans. Les r&#xE9;cidives locales sont fr&#xE9;quentes. La localisation orbitaire est exceptionnelle et un diagnostic pr&#xE9;coce est n&#xE9;cessaire. Comme dans l'ensemble des l&#xE9;sions orbitaires, lorsque la clinique ou l'imagerie n'est pas typique ou &#xE9;vocatrice d'une l&#xE9;sion, une biopsie orbitaire doit &#xEA;tre envisag&#xE9;e afin d&#x2019;&#xE9;tablir le diagnostic anatomopathologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rapidis</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Givalos</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gakiopoulou</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Faratzis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Stavrianos</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Vilos</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Douzinas</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Patsouris</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Adenoid cystic carcinoma of the head and neck: clinico pathological analysis of 23 patients and review of the literature</article-title>
          <source>Oral Oncol.</source>
          <year>2005</year>
          <volume>41</volume>
          <issue>3</issue>
          <fpage>328</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ciccolallo</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Licitra</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Cant&#xFA;</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gatta</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>EUROCARE Working Group Survival from salivary glands adenoid cystic carcinoma in European populations</article-title>
          <source>Oral Oncol.</source>
          <year>2009</year>
          <volume>45</volume>
          <issue>8</issue>
          <fpage>669</fpage>
          <lpage>74</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernardini</surname>
              <given-names>FP</given-names>
            </name>
            <name>
              <surname>Devoto</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Croxatto</surname>
              <given-names>JO</given-names>
            </name>
          </person-group>
          <article-title>Epithelial tumors of the lacrimal gland: an update</article-title>
          <source>Cur Opin Ophthalmol.</source>
          <year>2008</year>
          <volume>19</volume>
          <issue>5</issue>
          <fpage>409</fpage>
          <lpage>13</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benhmidoune</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>El mansouri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>ELbouihi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>ELbelhadji</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Amraoui</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Adenome kystiqye de la glande lacrymale (&#xE0; propos d'un cas)</article-title>
          <source>Revue Marocaine du Cancer</source>
          <year>2011</year>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>17</fpage>
          <lpage>19</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ahmad</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Esmaeli</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nguyen</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fay</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Woog</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Selvadurai</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rootman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Weis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Selva</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>McNab</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>DeAngelis</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Calle</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lopez</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>American Joint Committee on Cancer classification predicts outcome of patients with lacrimal gland adenoid cystic carcinoma</article-title>
          <source>Ophthalmology.</source>
          <year>2009</year>
          <volume>116</volume>
          <issue>6</issue>
          <fpage>1210</fpage>
          <lpage>15</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tse</surname>
              <given-names>DT</given-names>
            </name>
            <name>
              <surname>Benedetto</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Morcos</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>Weed</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dubovy</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>An atypical presentation of adenoid cystic carcinoma of the lacrimal gland</article-title>
          <source>Am J Ophthalmol.</source>
          <year>2006</year>
          <volume>141</volume>
          <issue>1</issue>
          <fpage>187</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
