<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918084</article-id>
      <article-id pub-id-type="pmc">4752836</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-189</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.189.6536</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une m&#xE9;tastase intra-thyro&#xEF;dienne r&#xE9;v&#xE9;lant un cancer bronchique non &#xE0; petites cellules</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An intra-thyroid metastasis revealing non-small cell lung cancer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukir</surname>
            <given-names>Anwar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kabous</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azghari</surname>
            <given-names>Ilham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Saber</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ghissassi</surname>
            <given-names>Ibrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mrabti</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errrihani</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Institut National d&#x2019; Oncologie, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, CHU Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Anwar Boukir, Universit&#xE9; Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Institut National d&#x2019; Oncologie, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>189</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Anwar Boukir et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases thyro&#xEF;diennes sont tr&#xE8;s peu fr&#xE9;quentes. Elles peuvent de fa&#xE7;on exceptionnelle r&#xE9;v&#xE9;ler le cancer primitif. Nous rapportons le cas d'une patiente qui a pr&#xE9;sent&#xE9; une dysphonie secondaire &#xE0; un gros nodule thyro&#xEF;dien lobaire droit. L'examen anatomopathologique de la pi&#xE8;ce de l'h&#xE9;mi thyro&#xEF;dectomie a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'un ad&#xE9;nocarcinome d'origine pulmonaire. Le bilan d'extension a confirm&#xE9; la pr&#xE9;sence d'une masse au niveau du Fowler droit ainsi qu'une m&#xE9;tastase du trochanter f&#xE9;moral droit et une r&#xE9;cidive au niveau de la loge thyro&#xEF;dienne. Une chimioth&#xE9;rapie &#xE0; base de Paclitaxel, Carboplatine et Bevacizumab a &#xE9;t&#xE9; d&#xE9;but&#xE9;. L&#x2019;&#xE9;valuation apr&#xE8;s 4 cures est en faveur d'une stabilit&#xE9; radiologique avec am&#xE9;lioration des sympt&#xF4;mes.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tastase intra-thyro&#xEF;dienne</kwd>
        <kwd>cancer bronchique</kwd>
        <kwd>dysphonie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>intra-thyroid metastasis</kwd>
        <kwd>bronchial carcinoma</kwd>
        <kwd>dysphonia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;tastases thyro&#xEF;diennes sont tr&#xE8;s peu fr&#xE9;quentes. Elles apparaissent le plus souvent au cours du suivi d'un patient trait&#xE9; mais peuvent &#xEA;tre de fa&#xE7;on exceptionnelle r&#xE9;v&#xE9;latrice du cancer primitif. Ce dernier cas de figure a &#xE9;t&#xE9; rarement rapport&#xE9; dans la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme G.B &#xE2;g&#xE9;e de 51 ans, une femme nord-africaine, sans ant&#xE9;c&#xE9;dents particuliers et qui a pr&#xE9;sent&#xE9; une dysphonie concomitante &#xE0; l'apparition d'une masse cervicale droite. L'examen clinique initial trouve une tum&#xE9;faction dure, bien limit&#xE9;e et l&#xE9;g&#xE8;rement douloureuse au niveau du lobe gauche de la thyro&#xEF;de. Le reste de l'examen clinique est sans particularit&#xE9;s. il n'y'avait pas de signes cliniques ou biologiques de dysthyro&#xEF;de. Une &#xE9;chotomographie thyro&#xEF;dienne a montr&#xE9; la pr&#xE9;sence d'un nodule occupant les deux tiers inf&#xE9;rieurs du lobe gauche tr&#xE8;s hypo &#xE9;chog&#xE9;ne, h&#xE9;t&#xE9;rog&#xE8;ne, bien limit&#xE9;, hyper vascularis&#xE9; mesurant 18\21\27 mm, class&#xE9; TIRADS 4b. Une h&#xE9;mi thyro&#xEF;dectomie gauche a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire trouve un ad&#xE9;nocarcinome moyennement diff&#xE9;renci&#xE9;. L'immuno histochimie est en faveur d'une origine pulmonaire avec des anticorps anti CK7 positifs, anticorps anti CK20 n&#xE9;gatifs, anticorps anti TTF1 positifs, anticorps anti NAPSIN A positifs et anticorps anti thyroglobuline n&#xE9;gatifs. Le scanner cervico-thoraco-abdomino-pelvien montre l'existence d'une masse de densit&#xE9; tissulaire et &#xE0; contours irr&#xE9;guliers au niveau du Fowler droit mesurant 40\50 mm ainsi qu'une ad&#xE9;nopathie hilaire homolat&#xE9;rale. La tomographie par &#xE9;mission de positron confirme la pr&#xE9;sence de la masse pulmonaire droite sur un foyer hyper m&#xE9;tabolique (SUV max 7,54; Volume m&#xE9;tabolique 17,68 cm3) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le TEP scanner a &#xE9;galement permis d'objectiver la pr&#xE9;sence d'un hyper m&#xE9;tabolisme hilaire droit (SUV max 5,56) et d'une ad&#xE9;nopathie hyper m&#xE9;tabolique sous carinaire (SUV max 4,35) ainsi qu'un foyer hyper m&#xE9;tabolique du trochanter f&#xE9;moral droit (SUV max 4,33) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Au niveau cervical le TEP scanner montre un foyer hyper m&#xE9;tabolique de la loge thyro&#xEF;dienne post&#xE9;rieur gauche (SUV max 3,59) compatible avec une r&#xE9;cidive ou une maladie n&#xE9;oplasique r&#xE9;siduelle (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Devant ce bilan d'extension positif confirmant la diss&#xE9;mination m&#xE9;tastatique de la maladie, une chimioth&#xE9;rapie &#xE0; base de Paclitaxel, Carboplatine et Bevacizumab est d&#xE9;but&#xE9;e. L&#x2019;&#xE9;valuation apr&#xE8;s 4 cures est en faveur d'une stabilit&#xE9; radiologique avec am&#xE9;lioration des sympt&#xF4;mes.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La masse pulmonaire droite sur un foyer hyper m&#xE9;tabolique (SUV max 7,54; Volume m&#xE9;tabolique 17,68 cm3) avec un hyper m&#xE9;tabolisme hilaire droit (SUV max 5,56) et une ad&#xE9;nopathie hyper m&#xE9;tabolique sous carinaire (SUV max 4,35)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-189-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Foyer hyper m&#xE9;tabolique de la loge thyro&#xEF;dienne post&#xE9;rieur gauche (SUV max 3,59) compatible avec une r&#xE9;cidive ou une maladie n&#xE9;oplasique r&#xE9;siduelle</p>
        </caption>
        <graphic xlink:href="PAMJ-22-189-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les m&#xE9;tastases thyro&#xEF;diennes repr&#xE9;sentent environ 4% de la pathologie n&#xE9;oplasique thyro&#xEF;dienne. leurs taux d'incidence est plus important dans les s&#xE9;ries autopsiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elles peuvent &#xEA;tre synchrones ou m&#xE9;tachrones de la maladie primitive et peuvent dans de rares cas r&#xE9;v&#xE9;ler le cancer primitif [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La symptomatologie clinique n'est pas sp&#xE9;cifique, l'interrogatoire rev&#xEA;t une importance capitale &#xE0; la recherche d'ant&#xE9;c&#xE9;dents n&#xE9;oplasiques. L&#x2019;&#xE9;chographie n'est pas sp&#xE9;cifique. Elle peut retrouver des l&#xE9;sions hypo&#xE9;chog&#xE8;nes localis&#xE9;es, parfois calcifi&#xE9;es, plus ou moins suspectes, ou un aspect hyper&#xE9;chog&#xE8;ne en rapport avec un remaniement inflammatoire ou n&#xE9;crotique. Le scanner peut visualiser des l&#xE9;sions hypodenses, souvent h&#xE9;t&#xE9;rog&#xE8;nes, avec un rehaussement mod&#xE9;r&#xE9; apr&#xE8;s injection du produit de contraste. Le TEP-scanner ne constitue pas un examen de choix pour explorer les l&#xE9;sions thyro&#xEF;diennes mais peut s'av&#xE9;rer utile dans la recherche de la tumeur primitive et dans le bilan d'extension [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le bilan biologique thyro&#xEF;dien est le plus souvent normal, n&#xE9;anmoins de rares cas d'hyperthyro&#xEF;die ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Un examen morphologique et une analyse immuno histochimique sur la biopsie ou la pi&#xE8;ce op&#xE9;ratoire sont n&#xE9;cessaires et peuvent fortement orienter vers la tumeur primitive [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En dehors des indications palliatives de la chirurgie, la prise en charge curative se fait en fonction du type histologique et de la r&#xE9;s&#xE9;abilit&#xE9; de la tumeur primitive [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement m&#xE9;dical par chimioth&#xE9;rapie est propos&#xE9; en compl&#xE9;ment ou en l'absence de possibilit&#xE9;s chirurgicales et se fait en tenant compte du type histologique de la tumeur primitive et de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral du patient.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; leur raret&#xE9;, le diagnostic d'une m&#xE9;tastase thyro&#xEF;dienne doit toujours &#xEA;tre &#xE9;voqu&#xE9; devant une tum&#xE9;faction de la glande surtout en pr&#xE9;sence d'ant&#xE9;c&#xE9;dents de cancer. Cette investigation doit &#xEA;tre compl&#xE9;t&#xE9;e par une cytoponction et par la r&#xE9;alisation d'un bilan d'extension ad&#xE9;quat.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Anwar boukir, Ilham Azghari et Mustapha EL kabous ont contribu&#xE9; au diagnostic, au suivi du patient, &#xE0; la collecte des informations et &#xE0; la r&#xE9;daction du cas clinique. Ibrahim El ghissassi, Saber Boutayeb, Hind Mrabti et Hassan Errihani font partis du staff m&#xE9;dical qui a pos&#xE9; l'indication &#xE0; une chimioth&#xE9;rapie et ont contribu&#xE9; dans le suivi du patient et dans la r&#xE9;daction et correction du cas clinique. Nous remercions par ailleurs monsieur Samir responsable de l'unit&#xE9; d'archivage pour nous avoir facilit&#xE9; le travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodier</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Tuech</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Wilt</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lindas</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bruant-Rodier</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastase intrathyro&#xEF;dienne localement avanc&#xE9;e d'un cancer bronchique</article-title>
          <source>Ann Otolaryngol Chir Cervicofac.</source>
          <year>2008</year>
          <month>9</month>
          <volume>125</volume>
          <issue>4</issue>
          <fpage>198</fpage>
          <lpage>203</lpage>
          <pub-id pub-id-type="pmid">18755448</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dhouib</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ben Hmida</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Daoud</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Frikha</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Charfeddine</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ghorbel</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Un cas de m&#xE9;tastase intrathyro&#xEF;dienne d'un primitif inhabituel</article-title>
          <source>Cancer Radiother.</source>
          <year>2009</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>213</fpage>
          <lpage>215</lpage>
          <pub-id pub-id-type="pmid">19328032</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wirtz</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Quoix</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Grunenberger</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Massard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mennecier</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastase thyro&#xEF;dienne d'un cancer bronchique et dysthyro&#xEF;die: &#xE0; propos d'un cas</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2009</year>
          <volume>65</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">19306781</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Valo</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Verri&#xE8;le</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Giraud</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lorimier</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Guy&#xE9;tant</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sommelet</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastases thyro&#xEF;diennes d'un corticosurr&#xE9;nalome 41 ans apr&#xE8;s le diagnostic de la tumeur initiale</article-title>
          <source>Ann Pathol.</source>
          <year>2004</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>264</fpage>
          <lpage>267</lpage>
          <pub-id pub-id-type="pmid">15480262</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
