<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419327</article-id>
      <article-id pub-id-type="pmc">4237566</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-200</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.200.4844</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur brune de la mandibule r&#xE9;v&#xE9;latrice d'une hyperparathyro&#xEF;die primaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Brown tumor of the mandible revealing primary hyperparathyroidism: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Aljalil</surname>
            <given-names>Abdelfattah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouaity</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL et de CCF, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelfattah Aljalil, Service d'ORL et de CCF, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>200</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelfattah Aljalil et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs brunes sont des manifestations osseuses classiques des hyperparathyro&#xEF;dies (HPT). Elles surviennent habituellement lors des formes s&#xE9;v&#xE8;res accompagn&#xE9;es de signes de r&#xE9;sorption osseuse p&#xE9;riost&#xE9;e. La mandibule en constitue une localisation habituelle mais rarement r&#xE9;v&#xE9;latrice. Leur traitement repose essentiellement sur la paratharo&#xEF;dectomie. Nous d&#xE9;crivons un cas de tumeur brune de la mandibule chez un patient de 46 ans; ainsi que son &#xE9;volution favorable apr&#xE8;s para thyro&#xEF;dectomie.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur brune</kwd>
        <kwd>mandibule</kwd>
        <kwd>hyperparathyro&#xEF;die primaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Brown tumor</kwd>
        <kwd>mandible</kwd>
        <kwd>primary hyperparathyroidism</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs brunes font partie des manifestations osseuses classiques des hyperparathyro&#xEF;dies (HPT) primitives ou secondaires s&#xE9;v&#xE8;res [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elles int&#xE9;ressent pr&#xE9;f&#xE9;rentiellement les os de la face, notamment la mandibule. Elles peuvent &#xE9;galement atteindre le bassin, les c&#xF4;tes et les f&#xE9;murs. Nous d&#xE9;crivons une localisation mandibulaire r&#xE9;v&#xE9;lant une hyperparathyro&#xEF;die primaire chez un patient de 46ans ainsi que son &#xE9;volution apr&#xE8;s parathyro&#xEF;dectomie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur BH, &#xE2;g&#xE9; de 46 ans, ayant une notion de lithiase urinaire dans les ant&#xE9;c&#xE9;dents, trait&#xE9;e par hydroth&#xE9;rapie et qui pr&#xE9;sentait depuis 2 ans une tum&#xE9;faction mandibulaire augmentant progressivement de volume sans signes accompagnateurs. A l'occasion d'une visite m&#xE9;dicale syst&#xE9;matique, une hypertension art&#xE9;rielle a &#xE9;t&#xE9; d&#xE9;couverte associ&#xE9;e &#xE0; une insuffisance r&#xE9;nale pour laquelle le patient a &#xE9;t&#xE9; adress&#xE9; en n&#xE9;phrologie. L'examen d'entr&#xE9;e mettait en &#xE9;vidence cette tum&#xE9;faction mandibulaire de 3cm/3cm, de consistance ferme, indolore; et sans signes inflammatoires en regard. Un bilan biologique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; qui montrait une hypercalc&#xE9;mie &#xE0;125mg/l (N:88-102), une hypophosphor&#xE9;mie &#xE0; 23 mg/l (N:27-45) avec alt&#xE9;ration de la fonction r&#xE9;nale: ur&#xE9;e &#xE0; 1.34g/l (N:0.1-0.5) et cr&#xE9;atinine &#xE0; 22 (N:7-12). La tomodensitom&#xE9;trie (TDM) mandibulaire montrait la pr&#xE9;sence d'un processus tumoral cloisonn&#xE9; ost&#xE9;olytique du corps mandibulaire mesurant 3.5/5cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Une &#xE9;chographie cervicale objectivait un gros ad&#xE9;nome parathyro&#xEF;dien solitaire (inf&#xE9;rieur gauche) et le dosage plasmatique de la parathormone 1-84 &#xE9;tait &#xE9;lev&#xE9; &#xE0; 1091 pg/ml (N &lt;72). L'ex&#xE9;r&#xE8;se de l'ad&#xE9;nome a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e facilement &#xE0; travers un abord cervical unilat&#xE9;ral avec une exploration cibl&#xE9;e et minimaliste (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples avec un retour &#xE0; la normale du taux de la PTH 1-84 et du bilan phosphocalcique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Mandibulaire en coupe axiale montrant le processus tumoral de la mandibule avec des trab&#xE9;culations intra l&#xE9;sionnelles et une corticale souffl&#xE9;e par endroit</p>
        </caption>
        <graphic xlink:href="PAMJ-18-200-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM mandibulaire en reconstruction sagittale montrant le m&#xEA;me processus tumoral au d&#xE9;pends de la mandibule</p>
        </caption>
        <graphic xlink:href="PAMJ-18-200-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vue op&#xE9;ratoire montrant l'ad&#xE9;nome parathyro&#xEF;dien inf&#xE9;rieur gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-200-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fr&#xE9;quence des manifestations osseuses au cours de l&#x2032;HPT primaire est de 10 &#xE0; 15%. La tumeur brune repr&#xE9;sente un aspect rare de ses manifestations (2 &#xE0; 3%), et elle est exceptionnellement r&#xE9;v&#xE9;1atrice [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ses localisations sont le bassin, les cotes, les diaphyses des os longs, les m&#xE9;tacarpiens et phalanges, la mandibule [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]; plus rarement le rachis et la base du cr&#xE2;ne. Des formes pluri focales sont possibles [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], ce qui doit les faire rechercher syst&#xE9;matiquement sur les sites &#xE0; risque (diaphyses des membres inf&#xE9;rieurs, rachis).</p>
      <p>Les signes radiologiques (TDM +++) d'hyperparathyro&#xEF;die les plus fr&#xE9;quents sont la r&#xE9;sorption osseuse sous p&#xE9;riost&#xE9;e (houppes et diaphyses phalangiennes), sous chondrale (acromioclaviculaires) et l &#x2018;ost&#xE9;oporose granuleuse du cr&#xE2;ne. La pr&#xE9;sentation radiologique des tumeurs brunes peut &#xEA;tre trompeuse: l&#xE9;sions ost&#xE9;olytiques ayant parfois des contours polycycliques, corticale amincie, effac&#xE9;e ou souffl&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces signes peuvent &#xE9;voquer une ost&#xE9;olyse tumorale maligne, une tumeur &#xE0; cellules g&#xE9;antes multicentriques [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], voire une dysplasie fibreuse [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'aspect scintigraphique osseux est une hyperfixation voire une hypofixation en cas de processus lytique pur [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Quelque soit la localisation, et en cas de doute diagnostique, la biopsie de la l&#xE9;sion peut &#xEA;tre n&#xE9;cessaire. Cependant le contexte clinique et l'existence d'une HPT biologique franche suffisent en g&#xE9;n&#xE9;ral [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Nous avons utilis&#xE9; un traitement par biphosphonate en pr&#xE9;op&#xE9;ratoire pour limiter l'extension de l'ost&#xE9;olyse tumorale pouvant survenir &#xE0; l'occasion d'une &#xE9;l&#xE9;vation transitoire de la parathormone lors de la parathyroidectomie. Le traitement m&#xE9;dical &#xE0; base de vitamine D, n'a &#xE9;t&#xE9; rapport&#xE9; que dans certaines HPT secondaires s&#xE9;v&#xE8;res avec tumeur brune chez les h&#xE9;modialys&#xE9;s - qui n&#xE9;cessite d'abord le maintien d'une phosphor&#xE9;mie id&#xE9;alement inf&#xE9;rieure &#xE0; 2 mmol/L- [<xref rid="CIT0004" ref-type="bibr">4</xref>], mais l'efficacit&#xE9; &#xE0; long terme n'est pas acquise. Les causes d&#x2019;&#xE9;chec sont le mauvais contr&#xF4;le de la phosphor&#xE9;mie, une hypercalc&#xE9;mie ne permettant pas d'utiliser les fortes doses de vitamine D n&#xE9;cessaires [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], ainsi que l'existence d'un ad&#xE9;nome parathyro&#xEF;dien. Silverman et coll [<xref rid="CIT0010" ref-type="bibr">10</xref>] ont report&#xE9; qu'il n'est pas n&#xE9;cessaire de faire l'excision d'une tumeur brune une fois l'HPT est r&#xE9;solue, toutefois Steinbach et coll [<xref rid="CIT0011" ref-type="bibr">11</xref>] ont rapport&#xE9; que ces tumeurs peuvent &#xEA;tre trait&#xE9;es par radioth&#xE9;rapie ou curetage.</p>
      <p>Cependant, beaucoup d'auteurs pr&#xE9;conisent que les tumeurs brunes devraient &#xEA;tre g&#xE9;n&#xE9;ralement trait&#xE9;es par une parfaite paratharo&#xEF;dectomie premi&#xE8;re qui facilite leur r&#xE9;gression et l'excision ne se con&#xE7;oit qu'en cas de r&#xE9;sidu tumoral [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans notre cas, il y avait une r&#xE9;gression tumorale parfaite apr&#xE8;s parathyroidectomie sans aucun r&#xE9;sidu. Nous soulignons enfin l'int&#xE9;r&#xEA;t d'un traitement sp&#xE9;cifique adapt&#xE9; dans lequel la place de la parathyroidectomie est &#xE9;tablie et des biphosphonates reste &#xE0; d&#xE9;finir.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les tumeurs brunes de la mandibule sont des manifestations osseuses rarement r&#xE9;v&#xE9;latrices des HPT primaires. Leur d&#xE9;couverte impose l'exploration des glandes parathyro&#xEF;des si&#xE8;ges le plus souvent d'ad&#xE9;nome. La parathyro&#xEF;dectomie reste le traitement de r&#xE9;f&#xE9;rence de cette affection.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Abdelfattah Aljalil a particip&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique du patient et a r&#xE9;dig&#xE9; l'article. Brahim Bouaity a particip&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique du patient et a contribu&#xE9; &#xE0; la correction finale de l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fordham</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>TE</given-names>
            </name>
          </person-group>
          <article-title>Brown Tumor and secondary hyperparathyroidism</article-title>
          <source>N Engl J Med.</source>
          <year>1963</year>
          <volume>269</volume>
          <issue>3</issue>
          <fpage>129</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">13958710</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brown</surname>
              <given-names>TW</given-names>
            </name>
            <name>
              <surname>Genant</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Hattner</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Orloff</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Potter</surname>
              <given-names>DE</given-names>
            </name>
          </person-group>
          <article-title>Multiple brown tumors in a patient with chronic renal failure and secondary hyperparathyroidism</article-title>
          <source>Am J Roentgen01.</source>
          <year>1977</year>
          <volume>128</volume>
          <issue>1</issue>
          <fpage>131</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Resnik</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Lininger</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Monostotic fibrous dysplasia of the cervical spine, Case report</article-title>
          <source>Radiology.</source>
          <year>1984</year>
          <volume>151</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">6701333</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mestiri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ksontini</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Moural</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Smida</surname>
            </name>
            <name>
              <surname>Dougui</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Zbiba</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tumeur brune du tibia r&#xE9;v&#xE9;lant une hyperparathyroidie</article-title>
          <source>Rev M&#xE9;d Interne</source>
          <year>2003</year>
          <volume>24</volume>
          <issue>Suppl 1</issue>
          <fpage>12</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fineman</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Patte</surname>
              <given-names>PL</given-names>
            </name>
          </person-group>
          <article-title>Chronic renal failure causing brown tumors and myelopathy: Case report and review pathophysiology and treatment</article-title>
          <source>J Neurosurg</source>
          <year>1999</year>
          <volume>90</volume>
          <issue>4 supply</issue>
          <fpage>242</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10199256</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franco</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bendini</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Albano</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Barrillon</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bracco</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Suivi radiologique d'une tumeur brune phalangienne</article-title>
          <source>Rev Rhum (Ed Fr)</source>
          <year>2002</year>
          <volume>69</volume>
          <issue>9</issue>
          <fpage>942</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brown</surname>
              <given-names>WT</given-names>
            </name>
            <name>
              <surname>Lyons</surname>
              <given-names>KP</given-names>
            </name>
            <name>
              <surname>Winer</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Changing manifestations of brown tumor on bone scan in renal osteodystrophy</article-title>
          <source>J Nucl Med.</source>
          <year>1978</year>
          <volume>19</volume>
          <issue>10</issue>
          <fpage>1146</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">722326</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alexandre</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Beaudreuil</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Juquel</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Quillard</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Tumeur brune rachidienne r&#xE9;v&#xE9;latrice d'une hyperparathyroidie secondaire: &#xE0; propos d'un cas</article-title>
          <source>Rev Rhum (Ed Fr)</source>
          <year>2000</year>
          <volume>67</volume>
          <issue>3</issue>
          <fpage>232</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mourad</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Argilles</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lohoro</surname>
            </name>
            <name>
              <surname>Krause</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Einstein</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Davidovits</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Maxillomandibular brown tumor, a rare complication of chronic renal failure</article-title>
          <source>Pediatric Nephrol</source>
          <year>2000</year>
          <volume>14</volume>
          <issue>6</issue>
          <fpage>499</fpage>
          <lpage>501</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silverman</surname>
              <given-names>S</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Ware</surname>
              <given-names>Wh</given-names>
            </name>
            <name>
              <surname>Gillooly</surname>
              <given-names>C</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Dental aspects of hyperparathyroidism Oral</article-title>
          <source>Surg Oral Med Oral Pathol</source>
          <year>1968</year>
          <volume>26</volume>
          <issue>2</issue>
          <fpage>184</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hirosbi</surname>
              <given-names>Yamazaki</given-names>
            </name>
            <name>
              <surname>Takayuchi</surname>
              <given-names>Aoki</given-names>
            </name>
            <name>
              <surname>Kazunari</surname>
              <given-names>Karakida</given-names>
            </name>
          </person-group>
          <article-title>Brown tumor of the maxilla and mandibule: Progressive mandibular brown tumor after removal of parathyroid adenoma</article-title>
          <source>J Oral Maxillofac Surg</source>
          <year>2003</year>
          <volume>61</volume>
          <issue>6</issue>
          <fpage>719</fpage>
          <lpage>722</lpage>
          <pub-id pub-id-type="pmid">12796885</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
