<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25574324</article-id>
      <article-id pub-id-type="pmc">4282808</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-348</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.348.5136</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La luxation chronique du coude chez l'enfant: &#xE0; propos de 20 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Chronic dislocation of the elbow in children: report of 20 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arroud</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chater</surname>
            <given-names>Lamiae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>My Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orthop&#xE9;die P&#xE9;diatrique, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Ben Abdullah, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Karima Atarraf, Service d'Orthop&#xE9;die P&#xE9;diatrique, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Ben Abdullah, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>348</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karima Atarraf et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La luxation n&#xE9;glig&#xE9;e du coude chez l'enfant est peu fr&#xE9;quente dans les pays industrialis&#xE9;s, elle n'est pas en revanche rare dans notre contexte. Nous rapportons une s&#xE9;rie de 20 cas, collig&#xE9;e au service d'Orthop&#xE9;die P&#xE9;diatrique du CHU HASSAN II de F&#xE8;s, sur une p&#xE9;riode de 4 ans. En effet, 14 malades &#xE9;taient de sexe masculin, avec un &#xE2;ge moyen de 8,5 ans. Le m&#xE9;canisme principal &#xE9;tait la chute d'olivier. Le d&#xE9;lai de consultation &#xE9;tait tr&#xE8;s variable. 19 enfants ont &#xE9;t&#xE9; trait&#xE9;s traditionnellement. La raideur constituait le motif principal de consultation. Avec une flexion inf&#xE9;rieure &#xE0; 70&#xB0;. Un seul malade avait pr&#xE9;sent&#xE9; un syndrome de Volkmann. La luxation &#xE9;tait isol&#xE9;e et post&#xE9;ro-externe dans la majorit&#xE9; des cas. La voie d'abord m&#xE9;diane post&#xE9;rieure &#xE9;tait adopt&#xE9;e chez tous nos malades. 15 patients ont b&#xE9;n&#xE9;fici&#xE9; d'une arthrolyse avec arthrod&#xE8;se provisoire. La r&#xE9;&#xE9;ducation &#xE9;tait syst&#xE9;matique. Le r&#xE9;sultat a &#xE9;t&#xE9; bon avec une flexion &#xE0; 90&#xB0; et un secteur de mobilit&#xE9; sup&#xE9;rieur &#xE0; 60&#xB0; chez 9 de nos malades sur un recul de 3 ans. En d&#xE9;finitive, la luxation inv&#xE9;t&#xE9;r&#xE9;e du coude est une pathologie du milieu rural; la facilit&#xE9; d'acc&#xE8;s au soin reste la meilleure pr&#xE9;vention.</p>
      </abstract>
      <kwd-group>
        <kwd>Luxation n&#xE9;glig&#xE9;e</kwd>
        <kwd>coude</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neglected dislocation</kwd>
        <kwd>elbow</kwd>
        <kwd>infant</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La luxation n&#xE9;glig&#xE9;e du coude chez l'enfant est une atteinte peu fr&#xE9;quente dans les pays industrialis&#xE9;s, elle n'est pas en revanche rare dans notre contexte, elle repr&#xE9;sente l&#x2019;&#xE9;volution d'une luxation du coude non prise en charge dans les d&#xE9;lais, elle est volontiers associ&#xE9;e &#xE0; une fracture.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Nous rapportons une s&#xE9;rie de 20 cas de luxation n&#xE9;glig&#xE9;e du coude chez l'enfant collig&#xE9;e au service d'Orthop&#xE9;die P&#xE9;diatrique au CHU HASSAN II de F&#xE8;s, sur une p&#xE9;riode de 4 ans, dont l'objectif est de discuter le traitement qui pr&#xE9;sente un des d&#xE9;fis de la chirurgie.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>14 de nos malades &#xE9;taient de sexe masculin, avec un &#xE2;ge moyen de 8,5 ans (6ans - 11 ans). 17 de nos malades provenaient du milieu rural (85%), avec comme m&#xE9;canisme principal la chute d'un olivier. le c&#xF4;t&#xE9; droit &#xE9;tait majoritairement atteint (60% des cas). Le d&#xE9;lai de consultation &#xE9;tait tr&#xE8;s variable allant de 15 jours &#xE0; 2 ans, uniquement 8 de nos malades avaient consult&#xE9; &#xE0; un intervalle de 1 &#xE0; 3 mois, et 9 de nos malades ont consult&#xE9; apr&#xE8;s un d&#xE9;lai de 3 &#xE0; 6 mois. 19 enfants ont &#xE9;t&#xE9; trait&#xE9;s traditionnellement par des attelles en roseau (JBIRA). La raideur constituait le motif principal de consultation associ&#xE9;e &#xE0; la d&#xE9;formation et &#xE0; l'impotence fonctionnelle partielle du membre sup&#xE9;rieur. Seulement deux de nos malades avaient un secteur de flexion situ&#xE9; entre 70&#xB0;-90&#xB0;, alors que la majorit&#xE9; repr&#xE9;sent&#xE9;e par 11 cas avait une flexion situ&#xE9;e entre 40&#xB0;-70&#xB0; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un seul malade avait pr&#xE9;sent&#xE9; un syndrome de Volkmann suite au traitement traditionnel et ayant consult&#xE9; 2 semaines apr&#xE8;s le traumatisme. Aucun cas d'atteinte vasculo-nerveuse n'a &#xE9;t&#xE9; constat&#xE9;. Sur les 20 cas &#xE9;tudi&#xE9;s, la luxation &#xE9;tait isol&#xE9;e dans 13 cas, et associ&#xE9;e &#xE0; une ou plusieurs fractures dans 7 cas soit; dont 03 cas de fracture de l&#x2019;&#xE9;pitrochl&#xE9;e, 02 cas de fracture du condyle lat&#xE9;ral, dans un cas elle a &#xE9;t&#xE9; associ&#xE9;e &#xE0; la fois &#xE0; une fracture de l&#x2019;&#xE9;pitrochl&#xE9;e et du condyle externe (<xref ref-type="fig" rid="F0002">Figure 2</xref>), et dans un cas il s'agissait d'une fracture de l'ol&#xE9;crane. La luxation &#xE9;tait post&#xE9;ro-externes dans 16 cas, et post&#xE9;rieure et post&#xE9;ro m&#xE9;diane dans 2 cas chacune. Tous nos patients avaient une raideur grave &#xE0; tr&#xE8;s grave, et qui &#xE9;tait le motif principal de consultation. La voie d'abord m&#xE9;diane post&#xE9;rieure &#xE9;tait adopt&#xE9;e chez tous nos malades.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Secteur de mobilit&#xE9; fonctionnel chez un enfant de 6 ans &#xE0; son admission bloqu&#xE9; &#xE0; 70&#xB0; par rapport au plan d'extension</p>
        </caption>
        <graphic xlink:href="PAMJ-18-348-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Luxation post&#xE9;ro lat&#xE9;rale du coude n&#xE9;glig&#xE9;e de 22 jours chez une fille de 14 ans, associ&#xE9;e &#xE0; une fracture du condyle externe et de l&#x2019;&#xE9;pitrochl&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-18-348-g002"/>
      </fig>
      <p>Ainsi 5 cas ont b&#xE9;n&#xE9;fici&#xE9; d'une arthrolyse simple, alors que 15 patients ont b&#xE9;n&#xE9;fici&#xE9; d'une arthrolyse avec arthrod&#xE8;se provisoire trans ol&#xE9;crano-hum&#xE9;ral, avec une ost&#xE9;osynth&#xE8;se des fractures associ&#xE9;es chaque fois qu'il y a une (<xref ref-type="fig" rid="F0003">Figure 3</xref>). 15 patients de notre s&#xE9;rie ont b&#xE9;n&#xE9;fici&#xE9; d'une immobilisation pl&#xE2;tr&#xE9;e en postop&#xE9;ratoire par Attelle pl&#xE2;tr&#xE9;e brachio-ant&#xE9;-brachio palmaire pendant une dur&#xE9;e de 3 semaines. Alors que les 5 autres ont b&#xE9;n&#xE9;fici&#xE9; d'attelles de postures par manque d'arthromoteur. La r&#xE9;&#xE9;ducation postop&#xE9;ratoire &#xE9;tait d'une importance majeure, elle se faisait en deux phases: Une phase pr&#xE9;coce: d&#xE9;but&#xE9;e vers le 10<sup>&#xE8;me</sup> jour du postop&#xE9;ratoire; reposant sur l'usage de deux attelles de posture, une en flexion maximale, et l'autre en extension maximale, les positions &#xE9;tant renouvel&#xE9;es chaque 6 heures. Ce protocole a &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez 5 de nos malades. Et une phase tardive d&#xE9;but&#xE9;e &#xE0; la 3<sup>&#xE8;me</sup> semaine, chaque fois qu'il y a une fixation par broche. 9 de nos malades avait un r&#xE9;sultat bon avec une flexion &#xE0; 90&#xB0; et un secteur de mobilit&#xE9; &gt;&#xE0; 60&#xB0; (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>), il a &#xE9;t&#xE9; moyen chez 9 autres, avec une flexion &gt;90&#xB0;et un secteur de mobilit&#xE9; &lt; &#xE0; 60&#xB0;. Alors que dans 02 cas le r&#xE9;sultat a &#xE9;t&#xE9; mauvais avec un coude bloqu&#xE9; &#xE0; 90&#xB0;. En fonction de la position initiale, les bons et moyens r&#xE9;sultats ont &#xE9;t&#xE9; retrouv&#xE9;s chez le groupe de malades ayant une flexion comprise entre 40&#xB0;et 70&#xB0;, et chez les patients pris en charge avant 6 mois, et r&#xE9;&#xE9;duqu&#xE9;s pr&#xE9;cocement.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Clich&#xE9;s face et profil apr&#xE8;s la r&#xE9;duction chirurgicale</p>
        </caption>
        <graphic xlink:href="PAMJ-18-348-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>R&#xE9;sultat du secteur de mobilit&#xE9; en extension du coude &#xE0; -40&#xB0; apr&#xE8;s traitement chirurgical</p>
        </caption>
        <graphic xlink:href="PAMJ-18-348-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>R&#xE9;sultat du secteur de mobilit&#xE9; en flexion du coude &#xE0; 130&#xB0;</p>
        </caption>
        <graphic xlink:href="PAMJ-18-348-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>La luxation n&#xE9;glig&#xE9;e du coude chez l'enfant est une pathologie de prise en charge difficile et laborieuse, il s'agit d'une pathologie des pays en voie de d&#xE9;veloppement. Elle touche avec pr&#xE9;dilection le gar&#xE7;on issu du milieu rural [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le d&#xE9;lai de consultation &#xE9;tait tr&#xE8;s variable selon les s&#xE9;ries, allant de 15 jours &#xE0; 2 ans dans notre s&#xE9;rie, de 6 mois &#xE0; 16 mois et de 2 mois &#xE0; 18 mois dans les autres s&#xE9;ries [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L&#x2019;&#xE9;norme pourcentage de luxations chroniques du coude trait&#xE9;es traditionnellement par &#xAB; JBIRA &#xBB; est concordant avec les r&#xE9;sultats des autres s&#xE9;ries [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>], et ne peut &#xEA;tre expliqu&#xE9; que par les croyances, l'analphab&#xE9;tisme des parents et le niveau socio &#xE9;conomique bas retrouv&#xE9; dans 60% des cas. la luxation &#xE9;tait post&#xE9;ro-externe chez 16 patients, ce qui concorde avec les r&#xE9;sultats de l&#x2019;&#xE9;tude de M.M. AlZohairy [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Alors qu'elle &#xE9;tait majoritairement post&#xE9;ro-m&#xE9;diane. Dans la s&#xE9;rie de Z.F.El Alami [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les associations l&#xE9;sionnelles &#xE0; la luxation du coude &#xE9;taient de 35%, rejoignant la litt&#xE9;rature ou sont situ&#xE9;s aux alentours de 40%. Les complications les plus fr&#xE9;quentes dans la litt&#xE9;rature sont les atteintes nerveuses en particulier l'atteinte du nerf cubital, qui pr&#xE9;sente 6% &#xE0; 8% des complications; suivies des l&#xE9;sions cutan&#xE9;es &#xE0; type d'ouverture cutan&#xE9;e ou de plaies infect&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les complications vasculaires apparaissent exceptionnelles sauf pour Y. Teklali [<xref rid="CIT0002" ref-type="bibr">2</xref>] qui rapporte un cas d'atteinte de l'art&#xE8;re hum&#xE9;rale. Dans notre s&#xE9;rie aucune complication n'a &#xE9;t&#xE9; retrouv&#xE9;e sauf un cas de syndrome de Volkmann secondaire &#xE0; un traitement traditionnel par &#xAB; JBIRA &#xBB;. Le secteur fonctionnel en flexion &#xE9;tait satisfaisant dans 02 cas seulement avec une flexion situ&#xE9;e entre 70&#xB0;-90&#xB0;. 18 enfants avaient une flexion inferieure &#xE0; 70&#xB0;. Le d&#xE9;ficit en extension &#xE9;tait inferieur &#xE0; 10&#xB0; chez seulement 4 cas. Ce qui concorde avec les r&#xE9;sultats de l&#x2019;&#xE9;tude de Z.F.El Alami [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Les donn&#xE9;es de la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] rapportent quelques cas d'abstention th&#xE9;rapeutique vu le secteur de mobilit&#xE9; qui &#xE9;tait jug&#xE9; satisfaisant sur le plan fonctionnel, m&#xEA;me avec un coude lux&#xE9;. Dans notre s&#xE9;rie, toutes les luxations n&#xE9;glig&#xE9;es du coude ont &#xE9;t&#xE9; op&#xE9;r&#xE9;es vu la raideur tr&#xE8;s importante, le d&#xE9;lai de consultation d&#xE9;passant 3 mois et la mobilit&#xE9; situ&#xE9;e hors secteur fonctionnel. L'objectif du traitement &#xE9;tait de r&#xE9;duire l'articulation du coude surtout qu'il s'agit d'un coude en croissance, d'am&#xE9;liorer le secteur de mobilit&#xE9; et au moins de mettre le coude en position de fonction. Tous les auteurs sont unanimes en ce qui concerne la voie d'abord, c'est ainsi que la voie post&#xE9;rieure transtricipital avec d&#xE9;sinsertion et allongement du triceps, donnant enti&#xE8;re satisfaction, en permettant une dissection ais&#xE9;e du nerf cubital et une lib&#xE9;ration facile des attaches internes et externes [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre s&#xE9;rie, l'embrochage &#xE9;tait essentiellement trans-ol&#xE9;crano hum&#xE9;ral chez 15 cas soit 75% ce qui converge vers les r&#xE9;sultats de la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Une ost&#xE9;osynth&#xE8;se compl&#xE9;mentaire par des broches de kirshner &#xE9;tait r&#xE9;alis&#xE9; chaque fois qu'il y a une fracture associ&#xE9;e. G&#xE9;n&#xE9;ralement l'ablation des broches se fait vers la 3<sup>&#xE8;me</sup> semaine pour les broches transol&#xE9;crano-hum&#xE9;ral, et &#xE0; la 6<sup>&#xE8;me</sup> pour les broches d'ost&#xE9;osynth&#xE8;se dans les fractures associ&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Thomas [<xref rid="CIT0007" ref-type="bibr">7</xref>], Sharma [<xref rid="CIT0008" ref-type="bibr">8</xref>] pensent que la p&#xE9;riode de fixation doit &#xEA;tre d&#xE9;termin&#xE9;e en fonction de l&#x2019;&#xE2;ge et le type de la fracture trait&#xE9;e et ils ont propos&#xE9; un intervalle entre 3 et 5 semaines. Pour toutes les &#xE9;tudes de la litt&#xE9;rature, l'immobilisation post-op&#xE9;ratoire repose sur une attelle pl&#xE2;tr&#xE9;e post&#xE9;rieure brachioant&#xE9;brachio palmaire pour une p&#xE9;riode variable allant de 10 jours &#xE0; 21 jours, comme pour la majorit&#xE9; de nos patients, L'immobilisation se faisait &#xE9;galement par des attelles de posture en flexion et en extension en cas de r&#xE9;&#xE9;ducation d&#xE9;but&#xE9;e pr&#xE9;cocement [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Dans notre s&#xE9;rie, la r&#xE9;&#xE9;ducation &#xE9;tait d&#xE9;but&#xE9;e dans la majorit&#xE9; des cas vers la 3<sup>&#xE8;me</sup> semaine, ce qui concorde avec la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez 6 malades, la r&#xE9;&#xE9;ducation &#xE9;tait d&#xE9;but&#xE9;e aussi pr&#xE9;cocement vers la 1<sup>&#xE8;re</sup> semaine &#xE0; l'aide d'attelle de posture (au lieu de l'arthromoteur) permettant une mobilisation passive pr&#xE9;coce. Dans notre s&#xE9;rie; un seul cas de r&#xE9;cidive &#xE9;tait enregistr&#xE9;, contrairement &#xE0; la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>] qui rapporte quelques cas de paralysie ulnaire et d'infection sur broche. dans notre s&#xE9;rie, plus le d&#xE9;lai de consultation est inf&#xE9;rieur &#xE0; 3 mois, plus les r&#xE9;sultats du traitement sont bons, ce qui concorde avec les r&#xE9;sultats de la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Les meilleurs r&#xE9;sultats &#xE9;taient enregistr&#xE9;s avec les luxations isol&#xE9;es, ce qui a &#xE9;t&#xE9; approuv&#xE9;e par toutes les &#xE9;tudes men&#xE9;es &#xE0; ce propos [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>], et la r&#xE9;&#xE9;ducation parait plus rentable si a &#xE9;t&#xE9; d&#xE9;but&#xE9;e pr&#xE9;cocement. L'indication chirurgicale doit absolument &#xEA;tre pes&#xE9;e en tenant compte du type de l&#xE9;sions associ&#xE9;es, du d&#xE9;lai de la consultation,de l&#x2019;&#xE2;ge du patient, du secteur de mobilit&#xE9; lors de la premi&#xE8;re consultation et apr&#xE8;s de la r&#xE9;&#xE9;ducation [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Les luxations du coude sont des traumatismes de bon pronostic, &#xE0; condition d'une prise en charge pr&#xE9;coce, adapt&#xE9;e et coh&#xE9;rente. Par cons&#xE9;quent tout retard de prise en charge va transformer une luxation fraiche en une luxation n&#xE9;glig&#xE9;e dont le traitement sera difficile avec des r&#xE9;sultats impr&#xE9;visibles. Le pronostic &#xE9;tant marqu&#xE9; par la raideur qui d&#xE9;pend alors de plusieurs facteurs &#xE0; savoir le d&#xE9;lais de prise en charge et les l&#xE9;sions associ&#xE9;es.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Alami</surname>
              <given-names>ZF</given-names>
            </name>
            <name>
              <surname>Teklali</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Dendane</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Madhi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gourinda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Miri</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les luxations du coude n&#xE9;glig&#xE9;es chez l'enfant(&#xE0; propos de 33 cas)</article-title>
          <source>Le journal de l'orthop&#xE9;die.</source>
          <year>2002</year>
          <volume>5</volume>
          <issue>16</issue>
          <fpage>693</fpage>
          <lpage>695</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Teklali</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Afifi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dendane</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El alami</surname>
              <given-names>ZF</given-names>
            </name>
            <name>
              <surname>El madhi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gourinda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Miri</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Stiffness after neglected elbow trauma in children:a report of 57 cases</article-title>
          <source>Eur J Orthop Surg Traumatol.</source>
          <year>2004</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>35</fpage>
          <lpage>37</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elzohairy</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Neglected posterior dislocation of the elbow</article-title>
          <source>Injury.</source>
          <year>2009</year>
          <month>2</month>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>197</fpage>
          <lpage>200</lpage>
          <pub-id pub-id-type="pmid">19237154</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fowles</surname>
              <given-names>JV</given-names>
            </name>
            <name>
              <surname>Kassab</surname>
              <given-names>MT</given-names>
            </name>
            <name>
              <surname>Douik</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Untreated posterior dislocation of the elbow in children</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1984</year>
          <month>7</month>
          <volume>66</volume>
          <issue>6</issue>
          <fpage>921</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">6736092</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Schino</surname>
              <given-names>M1</given-names>
            </name>
            <name>
              <surname>Breda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Grimaldi</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Lorthioir</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Merrien</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Open reduction of the elbow: A propos of 29 neglected dislocations</article-title>
          <source>O Med Trop (Mars).</source>
          <year>1989</year>
          <season>Oct-Dec</season>
          <volume>49</volume>
          <issue>4</issue>
          <fpage>421</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pignatti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ferrari</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tigani</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Scardovi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Trentanti</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Trentanti</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Giunti</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The treatment of post traumatic stiffness of the elbow</article-title>
          <source>Chir organi Mov.</source>
          <year>2000</year>
          <volume>85</volume>
          <issue>4</issue>
          <fpage>381</fpage>
          <lpage>387</lpage>
          <pub-id pub-id-type="pmid">11569362</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aubard</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Dixneuf</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Moulies</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Alain</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Posterior luxations of the elbow in children</article-title>
          <source>Acta Orthop Belg.</source>
          <year>1984</year>
          <volume>50</volume>
          <issue>6</issue>
          <fpage>750</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6532078</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Howard</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Cole</surname>
              <given-names>WG</given-names>
            </name>
            <name>
              <surname>Hedden</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Three weeks of Kirschner wire fixation for displaced lateral condylar fractures of the humerus in children</article-title>
          <source>J Pediatr Orthop.</source>
          <year>2001</year>
          <season>Sep-Oct</season>
          <volume>21</volume>
          <issue>5</issue>
          <fpage>565</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11521019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chirputkar</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Duncan</surname>
              <given-names>RDD</given-names>
            </name>
          </person-group>
          <article-title>Management of Lateral humeral condylar mass fractures in children</article-title>
          <source>Current orthopaedics.</source>
          <year>2007</year>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>145</fpage>
          <lpage>149</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>DI Schino</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Breda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Grimaldi</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Lorthioir</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Merrien</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of neglected elbow dislocations: report of 81 cases</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot</source>
          <year>1990</year>
          <volume>76</volume>
          <issue>5</issue>
          <fpage>303</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">2148411</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
