<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848350</article-id>
      <article-id pub-id-type="pmc">4732629</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-103</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.103.8006</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Surdit&#xE9; brutale r&#xE9;v&#xE9;lant un syndrome de Vogt-Koyanagi-Harada</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sudden hearing loss revealing Vogt-Koyanagi-Harada syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>103</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome de Vogt-Koyanagi-Harada</kwd>
        <kwd>surdit&#xE9;</kwd>
        <kwd>m&#xE9;ningite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Vogt-Koyanagi-Harada syndrome</kwd>
        <kwd>deafness</kwd>
        <kwd>meningitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome de Vogt-Koyanagi-Harada est une affection rare, caract&#xE9;ris&#xE9;e par l'association de manifestations oculaires, m&#xE9;ning&#xE9;es, auditives et cutan&#xE9;es. L'atteinte cochl&#xE9;o-vestibulaire se voit dans 33 &#xE0; 75% des cas. La surdit&#xE9; est g&#xE9;n&#xE9;ralement d&#x2019;&#xE9;volution progressive, exceptionnellement brutale. La s&#xE9;v&#xE9;rit&#xE9; de cette atteinte est variable. Le pronostic est am&#xE9;lior&#xE9; par un diagnostic pr&#xE9;coce et une prise en charge th&#xE9;rapeutique ad&#xE9;quate bas&#xE9;e sur une corticoth&#xE9;rapie prolong&#xE9;e parfois associ&#xE9;e &#xE0; des immunosuppresseurs. Patiente &#xE2;g&#xE9;e de 43 ans, pr&#xE9;sentant un vitiligo qui remontait &#xE0; 3 ans, a consult&#xE9; pour une surdit&#xE9; brutale de l'oreille droite, un vertige rotatoire, des acouph&#xE8;nes, des vomissements, des c&#xE9;phal&#xE9;es occipitales, une baisse de l'acuit&#xE9; visuelle et une photophobie. L'examen physique a objectiv&#xE9; un nystagmus horizonto-rotatoire battant &#xE0; gauche et un examen neurologique normal. L&#x2019;&#xE9;tude du liquide c&#xE9;phalo-rachidien a montr&#xE9; une m&#xE9;ningite lymphocytaire aseptique. L'examen ophtalmologique a r&#xE9;v&#xE9;l&#xE9; une pan-uv&#xE9;ite granulomateuse bilat&#xE9;rale et un aspect d&#xE9;pigment&#xE9; de la r&#xE9;tine au fond d'oeil. Plusieurs diagnostics ont &#xE9;t&#xE9; suspect&#xE9;s en particulier un lymphome et une sarco&#xEF;dose. L'otoscopie &#xE9;tait normale. L'audiom&#xE9;trie tonale a montr&#xE9; une subcophose droite et une audition normale &#xE0; gauche. L&#x2019;&#xE9;preuve calorique a trouv&#xE9; une hypor&#xE9;flexie droite. L'IRM c&#xE9;r&#xE9;brale, des conduits auditifs et des rochers &#xE9;tait normale. Le diagnostic d'une pouss&#xE9;e aigue de maladie de Vogt-Koyanagi-Harada a &#xE9;t&#xE9; retenu. Le traitement s'est bas&#xE9; sur des cortico&#xEF;des, des anti-vertigineux, un vasodilatateur et des topiques oculaires. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une r&#xE9;gression compl&#xE8;te de l'atteinte oculaire et une r&#xE9;cup&#xE9;ration partielle de l'audition.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>D&#xE9;pigmentation r&#xE9;tinienne</p>
        </caption>
        <graphic xlink:href="PAMJ-22-103-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
