<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26966497</article-id>
      <article-id pub-id-type="pmc">4769047</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-301</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.301.8176</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fi&#xE8;vre bilieuse h&#xE9;moglobinurique (FBH) de r&#xE9;v&#xE9;lation tardive: &#xE0; propos d'un cas au CHU de Dakar</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Blackwater fever (BWF) of late revelation about a case at the University Hospital of Dakar</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Thiongane</surname>
            <given-names>Aliou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndongo</surname>
            <given-names>Aliou Abdoulaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Faye</surname>
            <given-names>Papa Moctar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sylla</surname>
            <given-names>Assane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>K&#xE9;&#xEF;ta</surname>
            <given-names>Younoussa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boiro</surname>
            <given-names>Djibril</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Basse</surname>
            <given-names>Idrissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gu&#xE8;ye</surname>
            <given-names>Nd&#xE8;ye Ramatoulaye Diagne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndiaye</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital d'Enfants Albert Royer, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0002"><label>2</label>H&#xF4;pital d'Enfants de Diamniadio, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0003"><label>3</label>Service de P&#xE9;diatrie de l'H&#xF4;pital Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0004"><label>4</label>Service de P&#xE9;diatrie de l'H&#xF4;pital Abass Ndao, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aliou Abdoulaye Ndongo, H&#xF4;pital d'Enfants de Diamniadio, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>301</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aliou Thiongane et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La fi&#xE8;vre bilieuse h&#xE9;moglobinurique (FBH) est une forme grave du paludisme; caract&#xE9;ris&#xE9;e par la survenue d'une h&#xE9;molyse intravasculaire aigu&#xEB; se traduisant par une an&#xE9;mie h&#xE9;molytique, une insuffisance r&#xE9;nale aigu&#xEB; et une hypovol&#xE9;mie. Son diagnostic repose essentiellement sur la clinique notamment la couleur des urines d'aspect rouge porto. Nous rapportons un cas de fi&#xE8;vre bilieuse h&#xE9;moglobinurique chez un jeune gar&#xE7;on de 10 ans originaire et vivant dans une zone d'end&#xE9;mie palustre, collig&#xE9; dans un CHU de Dakar (S&#xE9;n&#xE9;gal). V.G est un gar&#xE7;on de 10 ans qui &#xE9;tait hospitalis&#xE9; pendant 2 jours au service des urgences dans un centre de sant&#xE9; de proximit&#xE9; pour une fi&#xE8;vre associ&#xE9;e &#xE0; des vomissements qui &#xE9;voluaient depuis 3 jours. Le test de diagnostic rapide (TDR) au paludisme &#xE9;tait positif &#xE0; la pr&#xE9;sence d'antig&#xE8;nes de Plasmodium falciparum dans le sang. Un traitement &#xE0; base de quinine injectable (25 mg/kg/j), a &#xE9;t&#xE9; entrepris pendant 03 jours. Au quatri&#xE8;me jour, sont apparues une h&#xE9;molyse intravasculaire aigu&#xEB; et une h&#xE9;moglobinurie avec une insuffisance r&#xE9;nale aigu&#xEB; anurique. La goutte &#xE9;paisse &#xE9;tait revenue n&#xE9;gative et le traitement par la quinine injectable arr&#xEA;t&#xE9;. Le relais a &#xE9;t&#xE9; fait avec les d&#xE9;riv&#xE9;s de l'art&#xE9;misinine. Trois (03) s&#xE9;ances d'h&#xE9;modialyse ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es. L&#x2019;&#xE9;volution &#xE9;tait favorable, par la reprise de la diur&#xE8;se et la normalisation de la fonction r&#xE9;nale. La FBH existe encore dans notre pratique quotidienne. Il faut y penser devant l'apparition brutale d'une h&#xE9;molyse avec insuffisance r&#xE9;nale aigu&#xEB; et urines rouges porto au cours du traitement d'un paludisme.</p>
      </abstract>
      <kwd-group>
        <kwd>Paludisme grave</kwd>
        <kwd>h&#xE9;moglobinurie</kwd>
        <kwd>quinine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>severe malaria</kwd>
        <kwd>hemoglobinuria</kwd>
        <kwd>quinine</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La fi&#xE8;vre bilieuse h&#xE9;moglobinurique (FBH) est une forme grave du paludisme, rare chez l'enfant [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est caract&#xE9;ris&#xE9;e par la survenue d'une h&#xE9;molyse intravasculaire aigu&#xEB; se traduisant cliniquement par une an&#xE9;mie h&#xE9;molytique, une insuffisance r&#xE9;nale aigu&#xEB; et une hypovol&#xE9;mie. Son diagnostic repose essentiellement sur la clinique notamment la couleur des urines d'aspect rouge porto. La fi&#xE8;vre bilieuse h&#xE9;moglobinurique est une complication du paludisme grave &#xE0; Plasmodium falciparum qui serait d&#xE9;clench&#xE9;e par la prise d'antipaludique. Elle a &#xE9;t&#xE9; d&#xE9;crite aux trois aminoalcools tels que la quinine, l'halofantrine et la mefloquine [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une pathologie rare dont l'incidence peut atteindre 7,13&#x2030; populations dans certaines zones d'Afrique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Sa morbi-mortalit&#xE9; est &#xE9;lev&#xE9;e, en rapport avec la survenue brutale d'une insuffisance r&#xE9;nale, d'une an&#xE9;mie h&#xE9;molytique et d'une hypovol&#xE9;mie conduisant au d&#xE9;c&#xE8;s dans 23 &#xE0; 26% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois chez les sujets europ&#xE9;ens expatri&#xE9;s non immuns vivant en zones d'end&#xE9;mie palustre [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Rare chez les indig&#xE8;nes, elle a &#xE9;t&#xE9; d&#xE9;crite au S&#xE9;n&#xE9;gal et en Asie de l'ouest [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Nous rapportons un cas de fi&#xE8;vre bilieuse h&#xE9;moglobinurique chez un gar&#xE7;on de 10 ans originaire et vivant en zone d'end&#xE9;mie palustre.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>V.G est un gar&#xE7;on de 10 ans n&#xE9; et vivant en zone tropicale d'end&#xE9;mie palustre. Il a &#xE9;t&#xE9; hospitalis&#xE9; pendant 2 jours au service des urgences dans un centre de sant&#xE9; de proximit&#xE9; pour une fi&#xE8;vre associ&#xE9;e &#xE0; des vomissements qui &#xE9;voluaient depuis 3 jours. Il avait b&#xE9;n&#xE9;fice d'un test de diagnostic rapide (TDR) du paludisme qui &#xE9;tait positif traduisant la pr&#xE9;sence d'antig&#xE8;ne de Plasmodium falciparum dans le sang. Ceci avait motiv&#xE9; la mise en route d'un traitement antipalustre &#xE0; base de quinine injectable &#xE0; raison de 25 mg/kg/jour. Devant l'aggravation clinique marqu&#xE9;e par la survenue d'une alt&#xE9;ration de la conscience au 3 <sup>&#xE8;me</sup> jour, il a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; dans notre structure sanitaire o&#xF9; il a &#xE9;t&#xE9; hospitalis&#xE9; au service des urgences. A l'arriv&#xE9;e l'examen clinique mettait en &#xE9;vidence une fi&#xE8;vre &#xE0; 39&#xB0;C, un trouble de la conscience avec un Glasgow &#xE0; 11/15, une p&#xE2;leur des muqueuses, un subict&#xE8;re conjonctival, il n'y avait pas &#x153;d&#xE8;me des membres inf&#xE9;rieurs. Les urines &#xE9;taient concentr&#xE9;es avec une diur&#xE8;se &#xE0; 1,2 ml/kg/h, les selles normales. Le poids &#xE9;tait de 27 kg, la fr&#xE9;quence respiratoire &#xE0; 40 c.p.m avec des r&#xE2;les bronchiques, la fr&#xE9;quence cardiaque &#xE0; 120 b.p.m, la TA &#xE0; 110/70 mm Hg. Le TDR du paludisme restait positif, la goutte &#xE9;paisse &#xE9;tait n&#xE9;gative. Ceci avait motiv&#xE9; une admission aux soins intensifs p&#xE9;diatriques o&#xF9; le traitement antipalustre a &#xE9;t&#xE9; poursuivi avec de la quinine &#xE0; la m&#xEA;me dose et de l'oxyg&#xE8;ne en discontinu. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue brutale, au 2 <sup>&#xE8;me</sup> jour d'hospitalisation correspondant au quatri&#xE8;me jour apr&#xE8;s le d&#xE9;but de la maladie, d'un ict&#xE8;re franc, d'une accentuation de la p&#xE2;leur des muqueuses et d'urines fonc&#xE9;es (couleur acajou) avec une anurie &#xE0; 0,46 ml/kg/h. La conscience &#xE9;tait l&#xE9;g&#xE8;rement perturb&#xE9;e, l&#x2019;&#xE9;tat h&#xE9;modynamique stable avec une TA &#xE0; 120/80 mm Hg. L'examen des urines &#xE0; la bandelette avait mis en &#xE9;vidence une h&#xE9;moglobinurie &#xE0; 2 croix, bilirubinurie 3 croix, prot&#xE9;inurie 2 croix, une absence d'urobilinog&#xE8;nes, d'h&#xE9;maties et de leucocytes, selles normales. Les examens biologiques mettaient en &#xE9;vidence une hyperleucocytose &#xE0; 20300 &#xE9;l&#xE9;ments/mm <sup>3</sup>, une an&#xE9;mie normochrome normocytaire avec un taux d'h&#xE9;moglobine &#xE0; 7,2 g/dl (Hb de d&#xE9;part), un taux de plaquettes normal &#xE0; 194 000/mm <sup>3</sup>. Au frottis sanguin on retrouvait une absence de schizocytes, le test de Coombs direct &#xE9;tait n&#xE9;gatif. Test d'Emmel n&#xE9;gatif, ur&#xE9;e: 1,27 g/l, cr&#xE9;atinin&#xE9;mie: 46 mg/l, prot&#xE9;inurie: 21,3 mg/kg/24h, ASAT: 334 UI/l, ALAT: 185 UI/l, CRP &#xE0; 92 mg/L, ionogramme sanguin: 128 mEq/l de sodium et 5 mEq/l de potassium, TP: 100%, INR: 0,99, TCA: 29,5, TQ: 12 sec. Taux de bilirubine sanguine &#xE0; 200 mg/l &#xE0; pr&#xE9;dominance non conjugu&#xE9;e. L&#x2019;&#xE9;chographie abdominale avait montr&#xE9;: discr&#xE8;te d&#xE9;diff&#xE9;renciation r&#xE9;nale, &#xE9;panchement pleural bilat&#xE9;ral et p&#xE9;riton&#xE9;al, &#x153;d&#xE8;me pari&#xE9;tal et boue v&#xE9;siculaire. La biopsie r&#xE9;nale avait montr&#xE9; une n&#xE9;crose tubulaire aigu&#xEB; discr&#xE9;te &#xE0; mod&#xE9;r&#xE9;e. Ce tableau avait n&#xE9;cessit&#xE9; la r&#xE9;alisation de 3 s&#xE9;ances d'h&#xE9;modialyse avec transfusion de concentr&#xE9;s &#xE9;rythrocytaires. Le traitement antipalustre a &#xE9;t&#xE9; relay&#xE9; par un d&#xE9;riv&#xE9; de l'art&#xE9;misinine par voie intramusculaire. L&#x2019;&#xE9;tat clinique et la fonction r&#xE9;nale s&#x2019;&#xE9;taient normalis&#xE9;s au bout de 5 jours.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fi&#xE8;vre bilieuse h&#xE9;moglobinurique (FBH) est une h&#xE9;molyse aigu&#xEB; intravasculaire survenant lors du traitement de l'acc&#xE8;s palustre &#xE0; Plasmodium falciparum [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Sa physiopathologie est complexe et n'est pas encore bien connue, mais selon certains auteurs la maladie serait secondaire &#xE0; une double sensibilit&#xE9; des h&#xE9;maties &#xE0; la quinine et au plasmodium falciparum ce qui provoquerait l'h&#xE9;molyse aigu&#xEB; [<xref rid="CIT0008" ref-type="bibr">8</xref>]. D'autres facteurs sont associ&#xE9;s &#xE0; la survenue de la FBH notamment une immunit&#xE9; anti-malaria inad&#xE9;quate, d&#xE9;ficit en G6PD et un mauvais usage de la quinine [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les facteurs de risque majeurs sont la quinine, une parasit&#xE9;mie basse et la saison des pluies [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Elle survient habituellement chez les sujets originaires de zones non impalud&#xE9;es durant leur s&#xE9;jour en zone d'end&#xE9;mie palustre [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le tableau clinique est st&#xE9;r&#xE9;otyp&#xE9;, survenant durant les 24 &#xE0; 48 heures apr&#xE8;s l'administration de m&#xE9;dicaments antipalud&#xE9;ens tels que la quinine, l'halofantrine, la mefloquine [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Elle se manifeste par la survenue brutale d'une &#xE9;mission d'urines rouge porto, un ict&#xE8;re, une p&#xE2;leur, des naus&#xE9;es et une insuffisance r&#xE9;nale aigu&#xEB;. L'an&#xE9;mie est d'embl&#xE9;e s&#xE9;v&#xE8;re. D'autres sympt&#xF4;mes peuvent &#xEA;tre observ&#xE9;s tels que des douleurs abdominales, des vomissements, une h&#xE9;patospl&#xE9;nom&#xE9;galie, une dyspn&#xE9;e, une tachycardie, un malaise g&#xE9;n&#xE9;ralis&#xE9; et des vertiges. Le tableau clinique peut aussi &#xEA;tre asymptomatique [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. L'atteinte r&#xE9;nale serait secondaire &#xE0; une n&#xE9;crose tubulaire aigu&#xEB;. La parasit&#xE9;mie est absente ou faible [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La coloration rouge porto des urines est le signe le plus constant. Bodi, en R&#xE9;publique D&#xE9;mocratique du Congo (RDC) retrouvait cet aspect des urines chez tous les patients atteints [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Notre observation se singularise par la survenue de la FBH chez un patient habitant en zone d'end&#xE9;mie palustre et un d&#xE9;lai d'apparition des signes cliniques tardif, 72 heures apr&#xE8;s l'administration de quinine. En RDC, Bodi a rapport&#xE9; dans une s&#xE9;rie de 43 cas de FBH que la majeure partie, 95%, sont secondaires &#xE0; la prise de quinine [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'insuffisance r&#xE9;nale aigu&#xEB; est secondaire &#xE0; une n&#xE9;crose tubulaire objectiv&#xE9;e par l'examen anatomo-pathologique du pr&#xE9;l&#xE8;vement de la ponction biopsie r&#xE9;nale. L'an&#xE9;mie &#xE9;tait s&#xE9;v&#xE8;re &#xE0; 7g/dl ayant n&#xE9;cessit&#xE9; une transfusion sanguine. La s&#xE9;v&#xE9;rit&#xE9; de l'an&#xE9;mie et l'insuffisance r&#xE9;nale augmentent le risque de survenue d'une FBH [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il n'y avait pas de thrombop&#xE9;nie, l'examen du frottis sanguin &#xE9;tait normal et le test de Coombs direct n&#xE9;gatif ce qui nous a permis d&#x2019;&#xE9;liminer une h&#xE9;molyse d'origine auto-immune et un syndrome h&#xE9;molytique ur&#xE9;mique. La densit&#xE9; parasitaire &#xE9;tait ind&#xE9;tectable avec une goutte &#xE9;paisse n&#xE9;gative, cependant la recherche d'antig&#xE8;nes dans le sang par le test rapide de diagnostic du paludisme &#xE9;tait positive. L'hyperleucocytose observ&#xE9;e, la CRP positive et les r&#xE2;les bronchiques pourraient traduire une surinfection bact&#xE9;rienne pulmonaire associ&#xE9;e et avait n&#xE9;cessit&#xE9; la mise sous antibioth&#xE9;rapie empirique avec de l'amoxicilline par voie intraveineuse. Le traitement a consist&#xE9; &#xE0; un arr&#xEA;t imm&#xE9;diat du traitement par la quinine et un relais par un d&#xE9;riv&#xE9; de l'art&#xE9;misinine par voie intramusculaire. Cette mol&#xE9;cule a &#xE9;t&#xE9; bien tol&#xE9;r&#xE9;e chez notre patient contrairement &#xE0; ce qui a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature. Certains cas de FBH seraient secondaires aux d&#xE9;riv&#xE9;s de l'art&#xE9;misinine [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La prise en charge de l'insuffisance r&#xE9;nale consistait en une restriction hydrique aux besoins de maintenance. Une h&#xE9;modialyse a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Bodi [<xref rid="CIT0009" ref-type="bibr">9</xref>], dans sa s&#xE9;rie, a eu recours &#xE0; la dialyse p&#xE9;riton&#xE9;ale chez 2 patients. L&#x2019;&#xE9;volution &#xE9;tait favorable avec reprise de la diur&#xE8;se, normalisation de la fonction r&#xE9;nale, et correction de l'an&#xE9;mie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La FBH existe encore dans notre pratique quotidienne. Elle est secondaire &#xE0; l'utilisation de quinine dans le traitement du paludisme &#xE0; plasmodium falciparum. Il faut y penser devant l'apparition brutale d'une h&#xE9;molyse avec insuffisance r&#xE9;nale aigu&#xEB; et urines rouges porto au cours du traitement d'un paludisme.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Thiongane A, Ndongo AA et Faye PM: r&#xE9;daction du cas clinique. K&#xE9;&#xEF;ta Y, Boiro D et Basse I: appr&#xE9;ciations et contributions. Sylla A, Diagne/Gu&#xE8;ye NR et Ndiaye O: corrections finales.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oumar</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Poudiougou</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sylla</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La fi&#xE8;vre bilieuse h&#xE9;moglobinurique chez l'enfant &#xE0; propos de 03 observations &#xE0; Bamako</article-title>
          <source>Arch Pediatr.</source>
          <year>2007</year>
          <volume>14</volume>
          <issue>8</issue>
          <fpage>993</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17524629</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Assi</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Brouh</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sissokho</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La fi&#xE8;vre bilieuse h&#xE9;moglobinurique: aspects cliniques, paracliniques, th&#xE9;rapeutiques et &#xE9;volutifs: &#xE0; propos de 13 cas observ&#xE9;s &#xE0; Abidjan</article-title>
          <source>Med Afr Noire.</source>
          <year>1999</year>
          <volume>46</volume>
          <issue>10</issue>
          <fpage>451</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Spring</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sok</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Blackwater fever in an uncomplicated Plasmodium falciparum patient treated with dihydroartemisinin-piperaquine</article-title>
          <source>Malar J.</source>
          <year>2014</year>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>96</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">24629047</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Assounga</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Assambo-Kiele</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mafoua</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Etiology and outcome of acute renal failure in children in Congo-Brazzaville</article-title>
          <source>Saudi J Kidney Dis Transplant</source>
          <year>2011</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>40</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bruneel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gachot</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Wolff</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Resurgence of blackwater fever in long-term European expatriates in Africa: report of 21 cases and review</article-title>
          <source>Clin Infect Dis.</source>
          <year>2001</year>
          <volume>32</volume>
          <issue>8</issue>
          <fpage>1133</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">11283802</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bruneel</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Paludisme grave</article-title>
          <source>EMC.</source>
          <year>2009</year>
          <volume>36</volume>
          <issue>10</issue>
          <fpage>984</fpage>
          <lpage>93</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rogier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Imbert</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tall</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Epidemiological and clinical aspects of blackwater fever among African children suffering frequent malaria attacks</article-title>
          <source>Trans R Soc Trop Med Hyg.</source>
          <year>2003</year>
          <volume>97</volume>
          <issue>2</issue>
          <fpage>193</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">14584376</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bruneel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gachot</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Wolff</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Blackwater fever</article-title>
          <source>Presse Med.</source>
          <year>2002</year>
          <volume>31</volume>
          <issue>28</issue>
          <fpage>1329</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">12355996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bodi</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Nsibu</surname>
              <given-names>CN</given-names>
            </name>
            <name>
              <surname>Longenge</surname>
              <given-names>RL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Blackwater fever in Congolese children: a report of clinical, laboratory features and risk factors</article-title>
          <source>Malar J</source>
          <year>2013</year>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>205</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">23767699</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouldouyre</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Dia</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Carmoi</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une fi&#xE8;vre bilieuse h&#xE9;moglobinurique de gravit&#xE9; moyenne</article-title>
          <source>Med Mal Infect.</source>
          <year>2006</year>
          <volume>36</volume>
          <issue>6</issue>
          <fpage>343</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16806779</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gobbi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Audagnotto</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Trentini</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Blackwater fever in children, Burundi</article-title>
          <source>Emerg Infect Dis.</source>
          <year>2005</year>
          <volume>11</volume>
          <issue>7</issue>
          <fpage>1118</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">16022794</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Donnell</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Weatherall</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Taylor</surname>
              <given-names>AM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Muscle cell injury, haemolysis and dark urine in children with falciparum malaria in Papua New Guinea</article-title>
          <source>Trans R Soc Trop Med Hyg.</source>
          <year>2006</year>
          <volume>100</volume>
          <issue>9</issue>
          <fpage>817</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">16527319</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aloni</surname>
              <given-names>NM</given-names>
            </name>
            <name>
              <surname>Nsangu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kunuanunua</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>H&#xE9;molyse intravasculaire apr&#xE8;s prise d'art&#xE9;m&#xE9;ther-lum&#xE9;fantrine</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2010</year>
          <volume>103</volume>
          <issue>5</issue>
          <fpage>296</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20658275</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
