<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26421098</article-id>
      <article-id pub-id-type="pmc">4575706</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-203</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.203.6319</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lithiase biliaire et dr&#xE9;panocytose - &#xE0; propos de deux observations &#xE0; Lubumbashi (R&#xE9;publique D&#xE9;mocratique du Congo)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Sickle cell disease and biliary lithiasis - about two observations in Lubumbashi (DR Congo)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ngombe</surname>
            <given-names>L&#xE9;on Kabamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukanya</surname>
            <given-names>Pascal Kimba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanteng</surname>
            <given-names>Gray Wakamb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mulangu</surname>
            <given-names>Augustin Mutombo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Numbi</surname>
            <given-names>Oscar Luboya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de Sant&#xE9; Publique et M&#xE9;decine Interne, Unit&#xE9; de Toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <aff id="AF0002"><label>2</label>Universit&#xE9; de Lubumbashi, Facult&#xE9; de M&#xE9;decine, D&#xE9;partement de P&#xE9;diatrie, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: L&#xE9;on Kabamba Ngombe, Universit&#xE9; de Kamina, Facult&#xE9; de M&#xE9;decine, Unit&#xE9; de Toxicologie, R&#xE9;publique D&#xE9;mocratique du Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>7</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>203</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; L&#xE9;on Kabamba Ngombe et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent deux cas des lithiases biliaires chez deux enfants de sexe masculin dr&#xE9;panocytaires, complication rare dans la litt&#xE9;rature de notre pays. La lithiase biliaire est essentiellement cons&#xE9;cutive &#xE0; une h&#xE9;molyse chronique et notamment &#xE0; la dr&#xE9;panocytose. La douleur abdominale est le signe r&#xE9;v&#xE9;lateur le plus constant de la lithiase biliaire. Le but de ce travail &#xE9;tait de d&#xE9;crire cette pathologie, et de r&#xE9;v&#xE9;ler les difficult&#xE9;s de diagnostic et de prise en charge dans un contexte comme le notre.</p>
      </abstract>
      <kwd-group>
        <kwd>Lithiase biliaire</kwd>
        <kwd>douleur abdominale</kwd>
        <kwd>&#xE9;chographie abdominale</kwd>
        <kwd>enfant</kwd>
        <kwd>dr&#xE9;panocytose</kwd>
        <kwd>Lubumbashi</kwd>
        <kwd>R&#xE9;publique D&#xE9;mocratique du Congo</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cholelithiasis</kwd>
        <kwd>abdominal pain</kwd>
        <kwd>abdominal ultrasound</kwd>
        <kwd>infant</kwd>
        <kwd>sickle cell disease</kwd>
        <kwd>Lubumbashi</kwd>
        <kwd>Democratic Republic of Congo</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>En Afrique sub-saharienne la lithiase biliaire est essentiellement cons&#xE9;cutive &#xE0; une h&#xE9;molyse chronique et notamment &#xE0; la dr&#xE9;panocytose [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La douleur abdominale est le signe r&#xE9;v&#xE9;lateur le plus constant de la lithiase biliaire [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La lithiase biliaire est plus rare chez l'enfant que chez l'adulte, mais elle peut survenir &#xE0; tout &#xE2;ge [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La fr&#xE9;quence de la lithiase v&#xE9;siculaire de l'enfant est estim&#xE9;e entre 0,13% et 0,22% [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans notre milieu, il n'y a pas des donn&#xE9;es relatives &#xE0; cette pathologie. Le but de ce travail est de d&#xE9;crire cette pathologie, et de r&#xE9;v&#xE9;ler les difficult&#xE9;s de diagnostic et de prise en charge dans notre contexte.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Le patient A &#xE9;tait de sexe masculin, &#xE2;g&#xE9; de 14 ans avec un poids de 35 Kg et une taille de 1.44 m. Il est dr&#xE9;panocytaire connu d&#xE8;s l&#x2019;&#xE2;ge d'une ann&#xE9;e et demi, au d&#xE9;cours d'une crise vaso-occlusive osseuse et d'une an&#xE9;mie. A l'admission le motif de consultation actuelle &#xE9;tait des douleurs articulaires et abdominales atroces, ayant d&#xE9;but&#xE9; 4 jours avant, accompagn&#xE9;es d'une fi&#xE8;vre d'allure vesperonocturne. L'examen physique r&#xE9;v&#xE8;le une sensibilit&#xE9; du flanc droit avec le signe de Giordano positif, une h&#xE9;patom&#xE9;galie &#xE0; deux travers des doigts, spl&#xE9;nom&#xE9;galie type I d&#x2032;hacket, et une douleur provoqu&#xE9;e de l'hypochondre droit sans d&#xE9;fense. Il a &#xE9;t&#xE9; transfus&#xE9; une fois. Une &#xE9;chographie abdominale faite en urgence, montre des micros calculs r&#xE9;naux du c&#xF4;t&#xE9; droit et un calcul dans la v&#xE9;sicule biliaire. Ainsi, le diagnostic de la lithiase biliaire et des micros calculs r&#xE9;naux droit sont pos&#xE9;s chez un enfant dr&#xE9;panocytaire congolais (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un traitement fait des antalgiques, d'anti-inflammatoires non st&#xE9;ro&#xEF;diens, d'antibioth&#xE9;rapie &#xE0; large spectre (cefotaxime) et d'un antipalud&#xE9;en avait &#xE9;t&#xE9; instaur&#xE9; car la goutte &#xE9;paisse &#xE9;tait positive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Patient A: microlithiase biliare et des microlithiases du rein droit chez un enfant dr&#xE9;panocytaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-203-g001"/>
      </fig>
      <p>Le patient B est un adolescent de 16 ans avec un poids de 45 Kg et une taille de 1.55 m. Il est dr&#xE9;panocytaire connu d&#xE8;s l&#x2019;&#xE2;ge de 2 ans, diagnostiqu&#xE9; au d&#xE9;cours d'une crise vaso-occlusve osseuse. A l'admission le motif de consultation &#xE9;tait des douleurs abdominales atroces, ayant d&#xE9;but&#xE9; 7 jours avant la consultation accompagn&#xE9;es d'une asth&#xE9;nie. Il a &#xE9;t&#xE9; transfus&#xE9; deux fois, 3 ans avant la consultation actuelle. L'examen physique r&#xE9;v&#xE8;le une douleur provoqu&#xE9;e de l'hypochondre droit, un ict&#xE8;re franc et une h&#xE9;patom&#xE9;galie d&#xE9;passant le rebord costal droit de 3 cm. L&#x2019;&#xE9;chographie abdominale montre une lithiase v&#xE9;siculaire et une h&#xE9;patom&#xE9;galie (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Un traitement fait des antalgiques, d'anti-inflammatoires non st&#xE9;ro&#xEF;diens, d'antibioth&#xE9;rapie &#xE0; large spectre et d'un antipalud&#xE9;en avait &#xE9;t&#xE9; instaur&#xE9;.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Patient B: lithiase biliare chez un dr&#xE9;panocytaire vue sous diferente coupe</p>
        </caption>
        <graphic xlink:href="PAMJ-21-203-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Patient B: lithiase biliare chez un dr&#xE9;panocytaire vue dans un autre angle</p>
        </caption>
        <graphic xlink:href="PAMJ-21-203-g003"/>
      </fig>
      <p>Les deux patients sont suivis r&#xE9;guli&#xE8;rement dans nos services, en attente de r&#xE9;unir les moyens financiers pour une chirurgie et des examens anatomopathologies des calculs. Par ailleurs, il n'y a pas des modifications des r&#xE9;sultats des &#xE9;chographies contr&#xF4;les.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La dr&#xE9;panocytose est une maladie &#xE0; caract&#xE8;re g&#xE9;n&#xE9;tique, sa transmission se fait sur un mode autosomique dominant. De nos jours, il est connu que la lithiase biliaire est une complication fr&#xE9;quente chez l'enfant dr&#xE9;panocytaire [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>], qui est essentiellement cons&#xE9;cutive &#xE0; une h&#xE9;molyse chronique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La fr&#xE9;quence de cette lithiase biliaire est plus &#xE9;lev&#xE9;e chez les homozygotes &#xE0; cause de l'importance de l'h&#xE9;molyse chronique chez ces patients [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Nos deux cas illustrent bien cette th&#xE9;orie. En effet, L&#x2019;&#xE2;ge moyen des enfants porteurs de lithiase biliaire est estim&#xE9; ailleurs &#xE0; 10 ans [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La pr&#xE9;valence et l'incidence augmentent avec l&#x2019;&#xE2;ge [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Ces constatations sont aussi valables pour nos deux patients car aucun de ces derniers n&#x2032;avait moins de 7 ans. Les donn&#xE9;es de la litt&#xE9;rature notent une r&#xE9;partition de la lithiase de la v&#xE9;sicule biliaire chez l'enfant l&#xE9;g&#xE8;rement en faveur du sexe f&#xE9;minin. Il est possible que cette diff&#xE9;rence soit due &#xE0; des facteurs hormonaux. En rapportant les deux cas masculins de cette &#xE9;tude, nous ne pouvons pas r&#xE9;cuser la pr&#xE9;dominance f&#xE9;minine rapport&#xE9;e par la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] par insuffisance de cas de lithiase biliaire de Lubumbashi publi&#xE9;es localement ou ailleurs.</p>
      <p>En ce qui concerne le mode de r&#xE9;v&#xE9;lation de la lithiase biliaire, la douleur abdominale demeure le signe r&#xE9;v&#xE9;lateur le plus constant de cette derni&#xE8;re [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. Cliniquement, nos patients ont pr&#xE9;sent&#xE9; une colique h&#xE9;patique; ce qui a &#xE9;t&#xE9; assez significatif pour constituer l&#x2032;&#xE9;l&#xE9;ment s&#xE9;miologique &#xE9;vocateur d&#x2032;une lithiase biliaire surtout qu&#x2032;il s&#x2032;agissait du terrain de dr&#xE9;panocytose connue. L&#x2032;association chez le patient A d&#x2032;une lithiase biliaire et des microlithiases r&#xE9;nales est rare dans la litt&#xE9;rature scientifique de notre pays et attire notre attention. Par contre, dans la litt&#xE9;rature il existe d&#x2032;autres atteintes r&#xE9;nales associ&#xE9;es au g&#xE8;ne de la dr&#xE9;panocytose [<xref rid="CIT0016" ref-type="bibr">16</xref>, <xref rid="CIT0017" ref-type="bibr">17</xref>]. Dans notre observation, nous n'avons pas eu d&#x2032;arguments pouvant expliquer cette association lithiase r&#xE9;nale et biliaire chez notre patient A. Cependant, l&#x2032;id&#xE9;al serait &#xE9;galement de pratiquer une chol&#xE9;cystectomie et faire l&#x2032;analyse biochimique des calculs biliaires afin de connaitre le type de calculs, de m&#xEA;me que sa nature.</p>
      <p>Par ailleurs, certains auteurs sugg&#xE8;rent une &#xE9;chographie annuelle syst&#xE9;matique chez les patients dr&#xE9;panocytaires &#xE2;g&#xE9;s de plus de 5 ans afin de rechercher la lithiase [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0018" ref-type="bibr">18</xref>]. Malheureusement l&#x2032;ignorance, la pauvret&#xE9; et les croyances culturelles des parents d&#x2032;une part et le plateau technique limit&#xE9;e d&#x2032;autre part rendent difficile la prise en charge des lithiases biliaires chez les dr&#xE9;panocytaires dans notre milieu o&#xF9; cette maladie cong&#xE9;nitale h&#xE9;r&#xE9;ditaire repr&#xE9;sente un grand probl&#xE8;me de sant&#xE9; publique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les deux observations illustrent clairement l'int&#xE9;r&#xEA;t et l'importance de l&#x2019;&#xE9;chographie lors des crises douloureuses abdominales chez les patients dr&#xE9;panocytaires. En effet, l&#x2019;&#xE9;chographie permet &#xE0; la fois de poser le diagnostic et de suivre l&#x2019;&#xE9;volution. La chol&#xE9;cystectomie par laparoscopie reste le traitement de r&#xE9;f&#xE9;rence.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; d'une mani&#xE8;re ou une autre &#xE0; l&#x2019;&#xE9;laboration de ce pr&#xE9;sent article du d&#xE9;but jusqu&#x2019;&#xE0; sa fin.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diagne</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Badiane</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moreira</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Signate-SY</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ndiaye</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lopez-Sall</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Preira-Sylla</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Camara</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Diouf</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Diack-Mbaye</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fall</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Lithiase biliaire et dr&#xE9;panocytaire homozygote en p&#xE9;diatrie &#xE0; Dakar (S&#xE9;n&#xE9;gal)</article-title>
          <source>Arch p&#xE9;diatr.</source>
          <year>1999</year>
          <volume>6</volume>
          <fpage>1286</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">10627899</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Manlan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Camara</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>N'diri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yoman N'diri</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Lombardo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kouassi</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Attia</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>La lithiase biliaire chez le noir africain</article-title>
          <source>M&#xE9;decine d'Afrique Noire.</source>
          <year>1987</year>
          <volume>34</volume>
          <issue>2</issue>
          <fpage>115</fpage>
          <lpage>124</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harris</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chateau</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Liquel</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Zavala</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Cholelithiasis in children: a clinical and morphological study</article-title>
          <source>Rev Med Chil.</source>
          <year>2003</year>
          <month>1</month>
          <volume>131</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">12643217</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wesdrop</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bosman</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Degraafe</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Clinical presentations and predisposing of factors of cholelithiasis and sludge in children</article-title>
          <source>Rev Med Chil.</source>
          <year>2003</year>
          <month>1</month>
          <volume>131</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">12643217</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Reinberg</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopie, thoracoscopie (coeliochirurgie) et vid&#xE9;o-chirurgie chez l'enfant: principes, possibilit&#xE9;s et contre indications</article-title>
          <source>VORTRAG Chirurgie P&#xE9;diatrique</source>
          <year>2001</year>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Margi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khalloufi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Elmmorabit</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kisra</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ettayeb</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Le traitement laparoscopique de la lithiase de la vesicule biliaire chez l'enfant</article-title>
          <source>Le journal de Coelio-chirurgie</source>
          <year>2007</year>
          <season>Mars</season>
          <comment>N&#xB0;61</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Mattioli</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jasonni</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Chol&#xE9;cystectomie laparoscopique chez l'enfant Websurg.com</article-title>
          <year>2001</year>
          <season>D&#xE9;cembre</season>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.websurg.com/doi-ot02fr221a.htm">http://www.websurg.com/doi-ot02fr221a.htm</ext-link> visit&#xE9; le 11 F&#xE9;vrier 2015</comment>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palasciano</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Portincasa</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vinciguerra</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Velardi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tardi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Baldassarre</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gallstone prevalence and gallbladder volume in children and adolescents: an epidemiological ultrasonographic survey and relationship to body mass index</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1989</year>
          <volume>84</volume>
          <issue>11</issue>
          <fpage>1378</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">2683739</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-Salem</surname>
              <given-names>Ahmed H</given-names>
            </name>
            <name>
              <surname>nourallah</surname>
              <given-names>Haissam</given-names>
            </name>
          </person-group>
          <article-title>Sequential Endoscopic/Laparoscopic Management of Cholelithiasis and Choledocholithiasis in Children Have Sickle Cell Disease</article-title>
          <source>Journal of Pediatric Surgery</source>
          <year>1997</year>
          <month>10</month>
          <volume>32</volume>
          <issue>Non10</issue>
          <fpage>1432</fpage>
          <lpage>1435</lpage>
          <pub-id pub-id-type="pmid">9349762</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Achord</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Embury</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Hebbel</surname>
              <given-names>RP</given-names>
            </name>
            <name>
              <surname>Mohandas</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Steinberg</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Gastroenterologie and hepatobiliary manifestations</article-title>
          <source>Sickle cell disease: basic principles and clinical practice</source>
          <publisher-loc>New York</publisher-loc>
          <publisher-name>Raven Press</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alsalem</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Qaisaruddin</surname>
              <given-names> S</given-names>
            </name>
            <name>
              <surname>Aldabbous</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cholelithiasis in children with sickle cell desease</article-title>
          <source>Pediatr Surg Int.</source>
          <year>1996</year>
          <volume>11</volume>
          <issue>7</issue>
          <fpage>471</fpage>
          <lpage>473</lpage>
          <pub-id pub-id-type="pmid">24057785</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seguier</surname>
              <given-names>LP</given-names>
            </name>
            <name>
              <surname>De lagausie</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Benchekroun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Di napolio</surname>
              <given-names>AY</given-names>
            </name>
          </person-group>
          <article-title>Elective laparoscopic cholecystectomy, treatment of choice for lithiasis in children with sickle cell disease</article-title>
          <source>Surg Endosc.</source>
          <year>2001</year>
          <volume>15</volume>
          <fpage>301</fpage>
          <lpage>304</lpage>
          <pub-id pub-id-type="pmid">11344434</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Toure</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge de la lithiase biliaire dans les syndromes dr&#xE9;panocytaires majeurs chez l'enfant et l'adolescent au S&#xE9;n&#xE9;gal</article-title>
          <year>2006</year>
          <publisher-loc>Dakar</publisher-loc>
          <publisher-name>M&#xE9;moire p&#xE9;diatrie</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harris</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chateau</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Liquel</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Zavala</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Cholelithiasis in children: a clinical and morphological study</article-title>
          <source>Rev Med Chil.</source>
          <year>2003</year>
          <month>1</month>
          <volume>131</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">12643217</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wesdrop</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bosman</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Degraafe</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Clinical presentations and predisposing of factors of cholelithiasis and sludge in children</article-title>
          <source>Rev Med Chil.</source>
          <year>2003</year>
          <month>1</month>
          <volume>131</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">12643217</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herrick</surname>
              <given-names>JB</given-names>
            </name>
          </person-group>
          <article-title>Peculiar elongated and sickle-sharped red corpuscle in a case of severe anemia</article-title>
          <source>Arch Intern Med.</source>
          <year>1910</year>
          <volume>6</volume>
          <issue>5</issue>
          <fpage>517</fpage>
          <lpage>521</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diagne</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Bah</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Seye</surname>
              <given-names>SIL</given-names>
            </name>
            <name>
              <surname>Tousson</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Les aspects urologiques de la dr&#xE9;panocytose</article-title>
          <source>Afr Med.</source>
          <year>1986</year>
          <volume>244</volume>
          <issue>25</issue>
          <fpage>447</fpage>
          <lpage>457</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parez</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Quinet</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Batut</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Grimprel</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Larroquet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Audry</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>B&#xE9;gu&#xE9;</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Lithiase biliaire chez l'enfant dr&#xE9;panocytaire: exp&#xE9;rience d'un h&#xF4;pital p&#xE9;diatrique parisien</article-title>
          <source>Arch P&#xE9;diatr.</source>
          <year>2001</year>
          <volume>8</volume>
          <fpage>1045</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11683094</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
