<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25396028</article-id>
      <article-id pub-id-type="pmc">4228990</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-202</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.202.3385</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#xE9;crolyse &#xE9;pidermique toxique induite par le ph&#xE9;nobarbital chez un enfant Rwandais: &#xE0; propos d'uncas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Toxic epidermal necrolysis induced by phenobarbital in a Rwandan child: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kaputu-Kalala-Malu</surname>
            <given-names>C&#xE9;lestin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ntumba-Tshitenge</surname>
            <given-names>Olga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Misson</surname>
            <given-names>Jean-Paul</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service of Child Neurology, Department of Neurology, Kinshasa School of Medicine, University of Kinshasa, Democratic Republic of Congo</aff>
      <aff id="AF0002"><label>2</label>Department of pediatrics, Butare University Teaching Hospital, National University of Rwanda, Rwanda</aff>
      <aff id="AF0003"><label>3</label>Service of Pediatrics and Child Neurology, CHR Citadelle Hospital and CHU University Hospital, University of Li&#xE8;ge, Belgium</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: C&#xE9;lestin Kaputu-Kalala-Malu, Service of Child Neurology, Department of Neurology, Kinshasa School of Medicine, University of Kinshasa, Democratic Republic of Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>202</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; C&#xE9;lestin Kaputu-Kalala-Malu et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de Lyell ou la n&#xE9;crolyse &#xE9;pidermique toxique (TEN) est une des rares complications majeures du traitement par ph&#xE9;nobarbital. Sa prise en charge n'est pas encore codifi&#xE9;e. Il requiert une intervention urgente, lourde et adapt&#xE9;e &#xE0; chaque patient afin d'en r&#xE9;duire la mortalit&#xE9;. Nous d&#xE9;crivons un cas du syndrome de Lyell survenu une dizaine de jours apr&#xE8;s initiation du traitement anti&#xE9;pileptique par ph&#xE9;nobarbital chez un enfant rwandais de deux ans. La complexit&#xE9; des l&#xE9;sions cutan&#xE9;omuqueuses et leurs r&#xE9;percussions sur le plan g&#xE9;n&#xE9;ral soulignent l'importance d'une prescription responsable et justifi&#xE9;e des m&#xE9;dicaments anti&#xE9;pileptiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome de Lyell</kwd>
        <kwd>ph&#xE9;nobarbital</kwd>
        <kwd>enfant</kwd>
        <kwd>Afrique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lyell Syndrome</kwd>
        <kwd>phenobarbital</kwd>
        <kwd>child</kwd>
        <kwd>Africa</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le ph&#xE9;nobarbital est sans aucun doute la m&#xE9;dication anti&#xE9;pileptique la plus ancienne et reste &#xE9;galement tr&#xE8;s souvent prescrit chez le jeune enfant dans cette indication [<xref rid="CIT0001" ref-type="bibr">1</xref>]. A ce titre il est repris dans la liste des m&#xE9;dicaments essentiels de l'Organisation Mondiale de la Sant&#xE9; de 2013 [<xref rid="CIT0002" ref-type="bibr">2</xref>].Malgr&#xE9; son innocuit&#xE9; apparente, il peut induire des effets secondaires allant du plus b&#xE9;nin au plus grave et mortel &#xE0; l'instar de n&#xE9;crolyse &#xE9;pidermique toxique (TEN) connue sous le nom de syndrome de Lyell [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La TEN est consid&#xE9;r&#xE9;e comme une &#xAB;allergie&#xBB; m&#xE9;dicamenteuse caract&#xE9;ris&#xE9;e par la destruction brutale de la couche superficielle de la peau (&#xE9;piderme) et des muqueuses (&#xE9;pith&#xE9;lium). On utilise le nom de syndrome de Lyell pour les formes les plus &#xE9;tendues - plus de 30% de surface corporelle - et celui de syndrome de Stevens-Johnson (SJS) pour les formes limit&#xE9;es de n&#xE9;crolyse &#xE9;pidermique qui peuvent le rester ou progresser vers un syndrome de Lyell [<xref rid="CIT0004" ref-type="bibr">4</xref>] Son incidence a &#xE9;t&#xE9; &#xE9;valu&#xE9;e &#xE0; environ 1 cas par million d'habitants par an.En Europe, l'incidence conjointe de la TEN et du SJS est de 2 cas par million d'habitants par an [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Sa prise en charge, g&#xE9;n&#xE9;ralement symptomatique et lourde, est indispensable en urgence. Toutefois, le pronostic reste grave, 20 &#xE0; 25% de mortalit&#xE9; et pr&#xE8;s de 50% de s&#xE9;quelles, en particulier oculaires, chez les survivants [<xref rid="CIT0006" ref-type="bibr">6</xref>]. &#xC0; notre connaissance, aucun cas de syndrome de Lyell n'a encore &#xE9;t&#xE9; publi&#xE9; en Afrique Centrale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un enfant de sexe masculin, &#xE2;g&#xE9; de 2 ans et demi, pesant 13 kilogrammes, a &#xE9;t&#xE9; admis, via le service d'urgence p&#xE9;diatrique, au Centre Hospitalier Universitaire de Butare / Rwanda pour une prise en charge des l&#xE9;sions cutan&#xE9;omuqueuses diss&#xE9;min&#xE9;es &#xE9;voluant depuis 7 jours. Les ant&#xE9;c&#xE9;dents personnels et familiaux n&#x2019;&#xE9;taient pas contributifs en dehors de la survenue des crises &#xE9;pileptiques tonicocloniques g&#xE9;n&#xE9;ralis&#xE9;es pour lesquelles les parents avaient consult&#xE9; dans un h&#xF4;pital de district. Une th&#xE9;rapie anticomitiale faite de ph&#xE9;nobarbital &#xE0; la dose de 50 mg par jour (soit 3,8 mg/kg/dose) a &#xE9;t&#xE9; d&#xE9;but&#xE9;e 19 jours plut&#xF4;t. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e, 12 jours plus tard, par l'apparition de la fi&#xE8;vre (dont l'intensit&#xE9; n&#x2019;&#xE9;tait pas document&#xE9;e) et d'une &#xE9;ruption &#xE9;ryth&#xE9;mateuse &#xE9;tendue. Cette phase a &#xE9;t&#xE9; rapidement suivie par l'apparition des l&#xE9;sions cutan&#xE9;omuqueuses bulleuses diss&#xE9;min&#xE9;es pour lesquelles l'enfant a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; au Centre Hospitalier Universitaire de Butare pour meilleure prise en charge.</p>
      <p>A l'examen physique, l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait alt&#xE9;r&#xE9; par la fi&#xE8;vre mesur&#xE9;e &#xE0; 38,5&#xB0;C. L'examen dermatologique a r&#xE9;v&#xE9;l&#xE9; des l&#xE9;sions &#xE9;rosives d'allure n&#xE9;crotique int&#xE9;ressant les muqueuses oculaires et buccales responsables des troubles de vision et d'alimentation. Les l&#xE9;sions cutan&#xE9;es, quant &#xE0; elles, pr&#xE9;dominaient &#xE0; la t&#xEA;te, au visage, au cou, aux membres sup&#xE9;rieurs, &#xE0; la ceinture pelvienne ainsi qu'aux membres inf&#xE9;rieurs. Elles consistaient en des plages des bulles &#xE0; toit n&#xE9;crotique d'allure confluant s&#xE9;par&#xE9;es par des plages de n&#xE9;crose &#xE9;pidermique r&#xE9;alisant un d&#xE9;collement en &#xAB; linge mouill&#xE9; &#xBB; typique avec le signe de Nikolsky (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref> ). La surface corporelle atteinte a &#xE9;t&#xE9; &#xE9;valu&#xE9;e &#xE0; 35%. Sur la base des &#xE9;l&#xE9;ments objectifs et anamnestiques, le diagnostic du syndrome de Lyell induit par le ph&#xE9;nobarbital a &#xE9;t&#xE9; &#xE9;voqu&#xE9;. Le score pr&#xE9;dictif du pronostic (SCROTEN) &#xE9;tait estim&#xE9; favorable car &#xE9;valu&#xE9; &#xE0; 2/7 [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La biopsie cutan&#xE9;e pour un examen anatomopathologique n'a pas pu &#xEA;tre r&#xE9;alis&#xE9;e pour des raisons logistiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions &#xE9;rosives d'allure n&#xE9;crotique au niveau de la muqueuse buccale. L&#xE9;sions cutan&#xE9;es associant bulles flasques et n&#xE9;crose &#xE9;pidermique laissant le derme &#xE0; nu au niveau du visage, du cou et des membres sup&#xE9;rieurs</p>
        </caption>
        <graphic xlink:href="PAMJ-17-202-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>L&#xE9;sions cutan&#xE9;es associant bulles flasques et n&#xE9;crose &#xE9;pidermique r&#xE9;alisant un d&#xE9;collement en &#x201C;linge mouill&#xE9;&#x201D; typique au niveau de la ceinture pelvienne et des cuisses</p>
        </caption>
        <graphic xlink:href="PAMJ-17-202-g002"/>
      </fig>
      <sec id="S20003">
        <title>Prise en charge et &#xE9;volution</title>
        <p>D'embl&#xE9;e l'enfant a &#xE9;t&#xE9; admis en soins intensifs dans le but de contr&#xF4;ler de mani&#xE8;re rigoureuse les param&#xE8;tres h&#xE9;modynamiques et de pr&#xE9;venir les d&#xE9;sordres hydro&#xE9;lectrolytiques pouvant survenir &#xE0; cause de la difficult&#xE9; d'alimentation et des pertes cutan&#xE9;es. Les l&#xE9;sions de muqueuses buccales ont &#xE9;t&#xE9; prises en charge par un tamponnage quotidien au s&#xE9;rum physiologique et l'application du gel oral Daktarin<sup>R</sup>(Miconazole). La t&#xE9;tracycline ophtalmique suivie d'application des larmes artificielles pour s&#xE9;cheresse oculaire ont constitu&#xE9; l'essentiel des soins oculaires.</p>
        <p>La prise en charge des l&#xE9;sions cutan&#xE9;es a consist&#xE9; en la mise du patient dans une chambre d'isolement pour &#xE9;viter les surinfections. Les l&#xE9;sions cutan&#xE9;es ont b&#xE9;n&#xE9;fici&#xE9; de quelques s&#xE9;ances de d&#xE9;bridements en salle d'op&#xE9;ration sous anesth&#xE9;sie g&#xE9;n&#xE9;rale (K&#xE9;tamine<sup>R</sup>) et des pansements non adh&#xE9;sifs. L'application de la FLAMAZINE<sup>R</sup>cr&#xE8;me (Sulfadiazine d&#x2032;argent &#xE0; 1%) et de la cr&#xE8;me FUCIDINE<sup>R</sup> (acide Fusidique &#xE0; 2%) a &#xE9;t&#xE9; effectu&#xE9;e suivant l&#x2019;&#xE9;tat des l&#xE9;sions et les recommandations des fabricants.</p>
        <p>Le parac&#xE9;tamol et le tramadol<sup>R</sup> ont &#xE9;t&#xE9; utilis&#xE9;s dans la gestion de la douleur. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e, d&#xE8;s le quatri&#xE8;me jour d'hospitalisation par une hyperthermie variant entre 38 &#xB0;C et 39,7&#xB0; C malgr&#xE9; la n&#xE9;gativit&#xE9; des investigations paracliniques dont 2 h&#xE9;mocultures, 2 analyses cytobact&#xE9;riologique des urines et 2 gouttes &#xE9;paisses &#xE0; la recherche de trophozo&#xEF;tes. Outre les antibiotiques qui avaient &#xE9;t&#xE9; administr&#xE9;s de mani&#xE8;re empiriques (Ampicilline + gentamycine puis c&#xE9;fotaxime et pour finir, amoxilline+ acide clavulanique), cette hyperthermie qui a dur&#xE9; 20 jours a &#xE9;t&#xE9; prise en charge par un enveloppement humide et le parac&#xE9;tamol en alternance avec l'ibuprof&#xE8;ne. La cicatrisation avec la r&#xE9;g&#xE9;n&#xE9;ration de l&#x2019;&#xE9;piderme a d&#xE9;but&#xE9; vers le 14&#xE8;me jour suivant l'admission du malade laissant les cicatrices hypochromiques (<xref ref-type="fig" rid="F0003">Figure 3</xref>, au 25&#xE8;me jour d'hospitalisation). Les l&#xE9;sions muqueuses ont &#xE9;t&#xE9; les derni&#xE8;res &#xE0; cicatriser mais le patient &#xE0; continuer de pr&#xE9;senter, avant sa sortie, une s&#xE9;cheresse oculaire malgr&#xE9; l'application des larmes artificielles. Les contr&#xF4;les des fonctions r&#xE9;nales et h&#xE9;patiques &#xE9;taient normaux au d&#xE9;but et &#xE0; la fin du traitement. L'acide valpro&#xEF;que a &#xE9;t&#xE9; propos&#xE9; en remplacement du ph&#xE9;nobarbital.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>L&#xE9;sions cutan&#xE9;omuqueuses en voie de cicatrisation. Au 25&#xE8;me jour d'admission</p>
          </caption>
          <graphic xlink:href="PAMJ-17-202-g003"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Des &#xE9;tudes d'observation cas-t&#xE9;moins ont &#xE9;tabli que la cause la plus fr&#xE9;quente des syndromes de Lyell et de Stevens-Johnson, est une &#xAB; allergie &#xBB; m&#xE9;dicamenteuse, bien &#xE9;tablie dans environ 60% des cas, plausible dans environ 30%. Plusieurs m&#xE9;dicaments ont &#xE9;t&#xE9; impliqu&#xE9;s, au moins une fois, dans la survenue de cette &#xAB; allergie &#xBB; mais, moins de dix rendent compte d'environ la moiti&#xE9; des cas en Europe. Il s'agit de la carbamaz&#xE9;pine, la lamotrigine, le ph&#xE9;nobarbital, la ph&#xE9;nyto&#xEF;ne, l'allopurinol, la n&#xE9;virapine, les sulfamides anti-infectieux et les antiinflammatoires non st&#xE9;ro&#xEF;diens d&#xE9;riv&#xE9;s de l'oxicam. Parfois, aucun m&#xE9;dicament suspect n'est identifi&#xE9;, aucune exposition m&#xE9;dicamenteuse n'est retrouv&#xE9;e. Quelques-uns de ces cas d'apparence idiopathique ont &#xE9;t&#xE9; expliqu&#xE9;s par des infections, en particulier des pneumopathies atypiques &#xE0; Mycoplasmapneumoni&#xE6; [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le m&#xE9;canisme conduisant &#xE0; la mort par apoptose brutale et diss&#xE9;min&#xE9;e des cellules de l&#x2019;&#xE9;pith&#xE9;lium de la peau et des muqueuses demeure non &#xE9;lucid&#xE9;. Un ph&#xE9;nom&#xE8;ne de cytotoxicit&#xE9; lymphocytaire contre des cellules &#xE9;pidermiques reconnues comme &#xE9;trang&#xE8;res apr&#xE8;s fixation du m&#xE9;dicament responsables de ces r&#xE9;actions sur certaines mol&#xE9;cules HLA de classe I est &#xE9;voqu&#xE9;. Les m&#xE9;diateurs chimiques qui semblent &#xEA;tre impliqu&#xE9;s dans l'amplification violente et diffuse de l'apoptose ne sont pas encore clairement identifi&#xE9;s [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les h&#xF4;pitaux situ&#xE9;s en Afrique Subsaharien ont un triple d&#xE9;fi &#xE0; relever devant cet &#x201C;effet secondaire&#x201D; majeur li&#xE9; &#xE0; la prise du ph&#xE9;nobarbital qui est, sans aucun doute, l'anti&#xE9;pileptique le plus consomm&#xE9; gr&#xE2;ce &#xE0; son prix abordable et compte tenu de l'incidence et de la pr&#xE9;valence &#xE9;lev&#xE9;es de l&#x2019;&#xE9;pilepsie dans cette partie du monde.</p>
      <p>Le premier d&#xE9;fi est d'ordre diagnostic. La raret&#xE9; de ces syndromes et le manque d'un personnel qualifi&#xE9; dans le maniement des anti&#xE9;pileptiques ainsi qu'en la d&#xE9;tection rapide des effets secondaires peuvent faire retarder le diagnostic et la mise en branle d'une prise en charge adapt&#xE9;e comme c'est dans le cas que nous venons de d&#xE9;crire.</p>
      <p>Le deuxi&#xE8;me d&#xE9;fi est th&#xE9;rapeutique. La prise en charge des syndromes de Lyell et de Stevens-Johnson n'est pas codifi&#xE9;e, elle requiert parfois une multidisciplinarit&#xE9; (neurologue ou p&#xE9;diatre, dermatologue, chirurgien esth&#xE9;tique, anesth&#xE9;siste, stomatologue, dentiste, anatomopathologiste, microbiologiste). Qui n'est pas facile &#xE0; mettre en place. &#xC0; part les ressources humaines, les ressources mat&#xE9;rielles utiles pour diagnostiquer les complications &#xE0; temps (troubles &#xE9;lectrolytiques, troubles des gaz sanguins) afin de r&#xE9;ajuster le traitement en cours ne sont pas toujours disponibles dans les institutions hospitali&#xE8;res les plus fr&#xE9;quent&#xE9;es. C'est dans cet ordre d'id&#xE9;e que nous n'avons pas pu savoir si l'hyperthermie pr&#xE9;sent&#xE9;e par le patient &#xE9;tait seulement d&#xFB; aux perturbations de la thermor&#xE9;gulation rencontr&#xE9;e dans la TEN [<xref rid="CIT0006" ref-type="bibr">6</xref>] ou &#xE0; une surinfection par un germe nosocomial qui n'a pas pu &#xEA;tre isol&#xE9;.</p>
      <p>Enfin, il y a le d&#xE9;fi d'ordre pr&#xE9;visionnel. Il sied de rappeler que l&#x2019; &#xAB; &#xE9;ducation &#xE0; la prise des anti&#xE9;pileptique&#xBB; fait partie int&#xE9;grante de la th&#xE9;rapeutique anti&#xE9;pileptique. Ceux qui sont appel&#xE9;s &#xE0; prescrire les anti&#xE9;pileptiques, notamment le ph&#xE9;nobarbital, doivent informer les nouveaux patients sur le risque r&#xE9;el des effets secondaires graves. Ce risque est particuli&#xE8;rement &#xE9;lev&#xE9; durant les deux premiers mois suivant l'initiation du traitement par ph&#xE9;nobarbital [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Un accent devrait &#xEA;tre mis sur l'arr&#xEA;t imm&#xE9;diat de la mol&#xE9;cule r&#xE9;cemment prescrite et la consultation sans d&#xE9;lai &#xE0; la moindre apparition d'une l&#xE9;sion cutan&#xE9;e ou muqueuse non autrement expliqu&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>L'administration des anti&#xE9;pileptiques et particuli&#xE8;rement du ph&#xE9;nobarbital doit &#xEA;tre faite suivant les indications rigoureuses. La reconnaissance rapide d'une l&#xE9;sion cutan&#xE9;e ou muqueuse non autrement expliqu&#xE9;e dans les jours ou semaines suivant l'initiation du ph&#xE9;nobarbital doit &#xEA;tre suivie de son arr&#xEA;t imm&#xE9;diat et d'une consultation dans un h&#xF4;pital mieux &#xE9;quip&#xE9; afin de r&#xE9;duire la morbidit&#xE9; et la mortalit&#xE9; chez les patients.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Les auteurs remercient le personnel m&#xE9;dical ayant contribu&#xE9;, de mani&#xE8;re directe ou indirecte, &#xE0; la prise en charge m&#xE9;dical et chirurgical de ce patient.</p>
    </ack>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>C&#xE9;lestin Kaputu-Kalala-Malu et Olga Ntumba-Tshitenge ont contribu&#xE9; de mani&#xE8;re &#xE9;gale dans la recherche et la r&#xE9;daction de ce cas clinique en qualit&#xE9; de premier auteur. Jean-Paul Misson a supervis&#xE9; la r&#xE9;daction et a corrig&#xE9; la version finale de l'article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kwan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Brodie</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Phenobarbital for the treatment of epilepsy in the 21st century: a critical review</article-title>
          <source>Epilepsia.</source>
          <year>2004</year>
          <volume>45</volume>
          <issue>9</issue>
          <fpage>1141</fpage>
          <lpage>9114</lpage>
          <pub-id pub-id-type="pmid">15329080</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="web">
          <collab>WHO Model List of essential medicines (revised April 2013)</collab>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.who.int/medicines/publications/essentialmedicines/18th_EML_Final_web_8Jul13.pdf">http://www.who.int/medicines/publications/essentialmedicines/18th_EML_Final_web_8Jul13.pdf</ext-link>.Accessed 16 September 2013</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mockenhaupt</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Messenheimer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tennis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schlingmann</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Risk of Stevens-Johnson syndrome and toxic epidermal necrolysis in new users of antiepileptics</article-title>
          <source>Neurology.</source>
          <year>2005</year>
          <volume>64</volume>
          <issue>7</issue>
          <fpage>1134</fpage>
          <lpage>1138</lpage>
          <pub-id pub-id-type="pmid">15824335</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bastuji-Garin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rzany</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Stern</surname>
              <given-names>RS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical classification of cases of toxic epidermal necrolysis, Stevens-Johnson syndrome, and erythema multiforme</article-title>
          <source>Arch Dermatol.</source>
          <year>1993</year>
          <volume>129</volume>
          <issue>1</issue>
          <fpage>92</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">8420497</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roujeau</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Kelly</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Naldi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rzany</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Stern</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Medication use and the risk of Stevens-Johnson syndrome or toxic epidermal necrolysis</article-title>
          <source>N Engl J Med</source>
          <year>1995</year>
          <volume>333</volume>
          <fpage>1600</fpage>
          <lpage>16007</lpage>
          <pub-id pub-id-type="doi">10.1056/NEJM199512143332404</pub-id>
          <pub-id pub-id-type="pmid">7477195</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Roujeau</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Syndromes de Lyell et de Stevens-Johnson</article-title>
          <comment><ext-link ext-link-type="uri" xlink:href="https://www.orpha.net/data/patho/Pro/fr/LyellStevensJohnson-FRfrPro12597.pdf">https://www.orpha.net/data/patho/Pro/fr/LyellStevensJohnson-FRfrPro12597.pdf</ext-link>.Accessed 16 September 2013</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bastuji-Garin</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fouchard</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bertocchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roujeau</surname>
              <given-names>JC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A severity-of-illness score for toxic epidermal necrolysis</article-title>
          <source>J Invest Dermatol.</source>
          <year>2000</year>
          <volume>115</volume>
          <issue>2</issue>
          <fpage>149</fpage>
          <lpage>153</lpage>
          <pub-id pub-id-type="pmid">10951229</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nassif</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bensussan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boumsell</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Deniaud</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Moslehi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Wolkenstein</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bagot</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roujeau</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Toxic epidermal necrolysis: effector cells are drug-specific cytotoxic T cells</article-title>
          <source>J Allergy ClinImmunol.</source>
          <year>2004</year>
          <volume>114</volume>
          <issue>5</issue>
          <fpage>1209</fpage>
          <lpage>1215</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nassif</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Moslehi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Le Gouvello</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bagot</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lyonnet</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Boumsell</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bensussan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Roujeau</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Evaluation of the potential role of cytokines in toxic epidermal necrolysis</article-title>
          <source>J Invest Dermatol.</source>
          <year>2004</year>
          <volume>123</volume>
          <issue>5</issue>
          <fpage>850</fpage>
          <lpage>855</lpage>
          <pub-id pub-id-type="pmid">15482470</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Viard</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Wehrli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bullani</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Schneider</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Holler</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Autoimmune diseases of the skin, pathogenesis, diagnosis, management</article-title>
          <source>Science.</source>
          <year>1998</year>
          <volume>282</volume>
          <fpage>490</fpage>
          <lpage>493</lpage>
          <pub-id pub-id-type="pmid">9774279</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roujeau</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Stern</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Severe adverse cutaneous reactions to drugs</article-title>
          <source>N Engl J Med.</source>
          <year>1994</year>
          <volume>331</volume>
          <issue>19</issue>
          <fpage>1272</fpage>
          <lpage>1285</lpage>
          <pub-id pub-id-type="pmid">7794310</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
