<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404961</article-id>
      <article-id pub-id-type="pmc">4232030</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-99</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.99.2483</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pseudo-HELLP syndrome par carence en folates et/ou en vitamine B12: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudo-HELLP syndrome from folate and/or vitamin B12 deficiency: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benali</surname>
            <given-names>Mechaal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouassida</surname>
            <given-names>Mahdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dhouib</surname>
            <given-names>Firas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzeidi</surname>
            <given-names>Kaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'anesth&#xE9;sie r&#xE9;animation, h&#xF4;pital Taher Maamouri, Nabeul 8000, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de chirurgie g&#xE9;n&#xE9;rale, h&#xF4;pital Taher Maamouri, Nabeul 8000, Tunisie</aff>
      <aff id="AF0003"><label>3</label>Service d'imagerie m&#xE9;dicale, h&#xF4;pital Taher Maamouri, Nabeul 8000, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mechaal Benali, Service d'anesth&#xE9;sie r&#xE9;animation, h&#xF4;pital Taher Maamouri, Nabeul 8000, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>99</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>2</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mechaal Benali et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Plusieurs pathologies m&#xE9;dicales peuvent interf&#xE9;rer avec la grossesse et mimer le tableau biologique de HELLP syndrome. L&#x2019;&#xE9;volution naturelle de ce syndrome est d'une particuli&#xE8;re gravit&#xE9; pour la m&#xE8;re et le f&#x153;tus, il convient d&#x2019;&#xE9;liminer rapidement les autres diagnostics afin d&#x2019;&#xE9;viter une extraction f&#x153;tale pr&#xE9;matur&#xE9;e injustifi&#xE9;e. Nous rapportons le cas d'une parturiente qui s'est pr&#xE9;sent&#xE9;e avec un tableau &#xE9;vocateur d'un HELLP syndrome, rapport&#xE9; finalement &#xE0; une carence en folates et en vitamine B12.</p>
      </abstract>
      <kwd-group>
        <kwd>HELLP syndrome</kwd>
        <kwd>carence</kwd>
        <kwd>folates</kwd>
        <kwd>vitamine B12</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>HELLP syndrome</kwd>
        <kwd>deficiency</kwd>
        <kwd>folates</kwd>
        <kwd>vitamin B12</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le HELLP syndrome est une micro angiopathie thrombotique gravidique, qui associe une h&#xE9;molyse, une thrombop&#xE9;nie et une cytolyse h&#xE9;patique. C'est une forme clinique particuli&#xE8;re de pr&#xE9; &#xE9;clampsie et il peut survenir de fa&#xE7;on isol&#xE9;e ou incompl&#xE8;te [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cependant plusieurs autres pathologies m&#xE9;dicales peuvent interf&#xE9;rer avec la grossesse et mimer le tableau biologique de hellp syndrome [<xref rid="CIT0002" ref-type="bibr">2</xref>] L&#x2019;&#xE9;volution naturelle du HELLP syndrome &#xE9;tant d'une particuli&#xE8;re gravit&#xE9; pour la m&#xE8;re et le f&#x153;tus[<xref rid="CIT0003" ref-type="bibr">3</xref>], il convient d&#x2019;&#xE9;liminer rapidement les autres diagnostics afin d&#x2019;&#xE9;viter une extraction f&#x153;tale pr&#xE9;matur&#xE9;e injustifi&#xE9;e. Nous d&#xE9;crivons le cas d'une parturiente qui s'est pr&#xE9;sent&#xE9;e avec un tableau &#xE9;vocateur d'un HELLP syndrome, rapport&#xE9; finalement &#xE0; une carence en folates et/ou en vitamine B12.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme &#xE2;g&#xE9;e de 39 ans, deuxi&#xE8;me geste, deuxi&#xE8;me pare, 01enfant vivant, sans ant&#xE9;c&#xE9;dent personnel ou familial particulier, qui s'est pr&#xE9;sent&#xE9;e aux urgences &#xE0; 32 semaines d'am&#xE9;norrh&#xE9;e, pour c&#xE9;phal&#xE9;e et douleur abdominal dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;rale (amaigrissement, vomissement et asth&#xE9;nie). L'examen initial a retrouv&#xE9; des &#x153;d&#xE8;mes des membres inf&#xE9;rieurs, avec des chiffres de pression art&#xE9;rielle systolique mod&#xE9;r&#xE9;ment &#xE9;lev&#xE9;e (150/92 mm Hg) et une prot&#xE9;inurie &#xE0; deux croix.</p>
      <p>A l&#x2019;&#xE9;chographie obst&#xE9;tricale, un retard de croissance a &#xE9;t&#xE9; mis en &#xE9;vidence sans signes de d&#xE9;collement placentaire.</p>
      <p>Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; une an&#xE9;mie s&#xE9;v&#xE8;re avec un taux d&#x2032;h&#xE9;moglobine &#xE0; 4.3 g/dl, une thrombop&#xE9;nie &#xE0; 52 000 /mm3 avec un taux de prothrombine (TP) &#xE0; 100%, sans cytolyse h&#xE9;patique ni cholestase associ&#xE9;e. La fonction r&#xE9;nale &#xE9;tait par ailleurs normale (cr&#xE9;atinin&#xE9;mie &#xE0; 74&#xB5;mol/l).</p>
      <p>Devant ce tableau clinico-biologique, le diagnostic d'une pr&#xE9; &#xE9;clampsie s&#xE9;v&#xE8;re compliqu&#xE9;e d'un HELLP syndrome dissoci&#xE9; a &#xE9;t&#xE9; retenu. La patiente a &#xE9;t&#xE9; mise sous l'association sulfate de magn&#xE9;sium &#x2013; nicardipine. Une c&#xE9;sarienne a &#xE9;t&#xE9; pratiqu&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale apr&#xE8;s une maturation pulmonaire par corticoth&#xE9;rapie et une transfusion de 02 culots globulaire. La patiente a &#xE9;t&#xE9; extub&#xE9;e sur table op&#xE9;ratoire puis transf&#xE9;r&#xE9;e au service de r&#xE9;animation pour compl&#xE9;ment de prise en charge. L'accouchement a donn&#xE9; naissance d'un nouveau n&#xE9; en bonne sant&#xE9; (Le score d'Apgar &#xE9;tait 7 &#xE0; 1 minute et 8 &#xE0; 5 minutes; le poids de naissance 2 kg 800mg).</p>
      <p>Le bilan postop&#xE9;ratoire a montr&#xE9; une an&#xE9;mie macrocytaire (un taux d'h&#xE9;moglobine &#xE0; 5.1 g/dl avec VGM = 103), une thrombop&#xE9;nie &#xE0; 67.000/mm3 associ&#xE9; &#xE0; une leucop&#xE9;nie (2000 /mm3) et un taux de globules rouges &#xE0; 2.54 G/l. par ailleurs, le bilan h&#xE9;patique, le taux de prothrombine et la fonction r&#xE9;nale ont &#xE9;t&#xE9; normaux.</p>
      <p>Devant cette pancytop&#xE9;nie, nous avons r&#xE9;alis&#xE9; une ponction m&#xE9;dullaire avec un my&#xE9;logramme qui retrouve une moelle riche, avec m&#xE9;galoblastose. Le dosage de la vitamine B12 et les folates a montr&#xE9; une concentration s&#xE9;rique de vitamine B12 = 126 &#xB5;g/l (valeurs normales = 200 &#xE0; 800 &#xB5;g/l) et la concentration d'acide folique s&#xE9;rique = 2 &#xB5;mol/l (valeurs normales = 2,5 &#xE0; 20 &#xB5;g/l). Le diagnostic d'une an&#xE9;mie macrocytaire m&#xE9;galoblastique par carence en Vitamine B12 et/ou en folates a &#xE9;t&#xE9; ainsi retenu. La patiente a &#xE9;t&#xE9; mise sous acide folique 5 mg/jour avec une injection journali&#xE8;re de 1 mg de vitamine B12 en intramusculaire. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;gression de pancytop&#xE9;nie durant le premier mois du traitement substitutif.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le HELLP syndrome (hemolysis, elevated liver enzymes and low platelet) a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Weinstein en 1982. Il s'agit d'une microangiopathie thrombotique gravidique, consid&#xE9;r&#xE9;e comme une forme clinique grave de la pr&#xE9; &#xE9;clampsie [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La nature vague et non sp&#xE9;cifique des plaintes fonctionnelles, peut rendre le diagnostic d&#x2032;un HELLP syndrome frustrant pour le clinicien. En fait, l&#x2032;examen physique peut &#xEA;tre strictement normal et le HELLP syndrome peut survenir de mani&#xE8;re isol&#xE9;e en l'absence de tout signe de pr&#xE9;&#xE9;clampsie dans 15% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Par cons&#xE9;quent, le diagnostic du HELLP syndrome est fond&#xE9; sur des &#xE9;vidences biologiques: an&#xE9;mie h&#xE9;molytique, cytolyse h&#xE9;patique et thrombocytop&#xE9;nie. Toutefois, l'individualisation de ce syndrome peut &#xEA;tre difficile en raison de la pr&#xE9;sence de formes biologiques incompl&#xE8;tes telles qu&#x2032;une cytolyse h&#xE9;patique isol&#xE9;e, une h&#xE9;molyse avec cytolyse h&#xE9;patique ou une thrombop&#xE9;nie isol&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Ainsi, nous n&#x2032;avons pas pu rejeter ou retenir le diagnostic de HELLP syndrome chez notre patiente, m&#xEA;me en l&#x2032;absence de cytolyse h&#xE9;patique.</p>
      <p>Cependant, plusieurs pathologies m&#xE9;dicales, dont l&#x2032;an&#xE9;mie m&#xE9;galoblastique par carence en folates et/ou vitamine B 12, peuvent donner un tableau biologique voisin de celui du HELLP syndrome, et doivent &#xEA;tre &#xE9;voqu&#xE9;es avant de d&#xE9;cider une extraction f&#x153;tale. Frederici et al. ont rapport&#xE9; deux cas de d&#xE9;ficit en vitamine B12 responsables d'un tableau de pseudo microangiopathie thrombotique avec an&#xE9;mie h&#xE9;molytique et thrombop&#xE9;nie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Deux autres cas de d&#xE9;ficit en folates se traduisant par un tableau simulant un HELLP syndrome, ont &#xE9;t&#xE9; publi&#xE9;s par Gupta [<xref rid="CIT0005" ref-type="bibr">5</xref>]. De m&#xEA;me, parmi les sept cas de pseudo-HELLP d&#xE9;crits par Chauvet et al, quatre patientes ont &#xE9;t&#xE9; c&#xE9;saris&#xE9;es devant des signes cliniques et biologiques &#xE9;vocateurs de HELLP syndrome, et rapport&#xE9;es finalement &#xE0; une carence vitaminique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant, plusieurs &#xE9;l&#xE9;ments sugg&#xE9;raient d'embl&#xE9;e qu'il ne pouvait pas s'agir d'un syndrome HELLP: le caract&#xE8;re ar&#xE9;g&#xE9;n&#xE9;ratif de l'an&#xE9;mie, l'absence de schizocytose et surtout le caract&#xE8;re particuli&#xE8;rement marqu&#xE9; de l'an&#xE9;mie qui &#xE9;tait comprise dans les sept cas entre 4,5 et 6,4 g/dl, contrastant avec une tol&#xE9;rance inhabituelle pour une d&#xE9;globulisation aigu&#xEB; d'autre part, la cytolyse h&#xE9;patique &#xE9;tait extr&#xEA;mement mineure (les transaminases ne d&#xE9;passaient 100 UI/l dans aucun cas) et on pouvait remarquer que seules les ASAT &#xE9;taient augment&#xE9;es et non pas les ALAT qui sont plus caract&#xE9;ristiques d'une atteinte h&#xE9;patique.</p>
      <p>Donc m&#xEA;me l&#x2032;association d&#x2032;une h&#xE9;molyse, thrombop&#xE9;nie et cytolyse h&#xE9;patique, ne permet pas de se prononcer avec certitude en faveur d&#x2032;un HELLP syndrome [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez notre patiente, le caract&#xE8;re bien tol&#xE9;r&#xE9; d'une an&#xE9;mie s&#xE9;v&#xE8;re suppos&#xE9;e &#xEA;tre aigue ainsi que l&#x2032;absence de cytolyse h&#xE9;patique, &#xE9;taient contre le diagnostic de HELLP syndrome.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Une carence s&#xE9;v&#xE8;re en folates et/ou en vitamine B12 pendant la grossesse, peut engendrer un tableau compatible avec le diagnostic de HELLP syndrome. Connaissant la gravit&#xE9; potentielle de ce syndrome pour la m&#xE8;re et pour l'enfant, il faut savoir &#xE9;voquer les diff&#xE9;rents diagnostics diff&#xE9;rentiels, dont celui du d&#xE9;ficit en folates et en vitamine B12, afin d'apporter un traitement sp&#xE9;cifique et d&#x2019;&#xE9;viter une extraction f&#x153;tale pr&#xE9;matur&#xE9;e injustifi&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail. Tout les auteurs ont lu et approuv&#xE9; la version finale de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Collinet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Jourdain</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Le HELLP syndrome</article-title>
          <source>R&#xE9;animation</source>
          <year>2007</year>
          <volume>16</volume>
          <fpage>386</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chauvet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Youssef</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boukhari</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>El Guindi</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Carles</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Pseudo-HELLP syndrome par carence en vitamine B12: &#xE0; propos de sept cas</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2009</year>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>226</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sibai</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Ramadan</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Usta</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Salama</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mercer</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Friedman</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Maternal morbidity and mortality on 442 pregnancies with HELLP syndrome</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1993</year>
          <volume>169</volume>
          <issue>4</issue>
          <fpage>1000</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8238109</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Federici</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Henoun Loukili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Zimmer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Affenberger</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Maloisel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Andr&#xE8;s</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Manifestation h&#xE9;molytique de la carence en vitamine B12</article-title>
          <source>Rev Med Interne.</source>
          <year>2007</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>225</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">17141377</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gupta</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Rataram</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Goel</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>KC</given-names>
            </name>
          </person-group>
          <article-title>Severe folate deficiency mimicking HELLP syndrome. Report of two cases</article-title>
          <source>J Indian Med.</source>
          <year>2003</year>
          <volume>101</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pourrat</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Pierre</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Pseudo-HELLP ou vrai HELLP et pseudo- MAT</article-title>
          <source>Journal de Gyn&#xE9;cologie Obst&#xE9;trique et Biologie de la Reproduction.</source>
          <year>2009</year>
          <volume>38</volume>
          <issue>7</issue>
          <fpage>604</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
