<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25368712</article-id>
      <article-id pub-id-type="pmc">4214561</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-23</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.23.4442</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase musculaire d'un carcinome &#xE9;pidermoide du col ut&#xE9;rin: &#xE0; propos d'un cas avec revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Muscle metastasis of squamous cell carcinoma of the cervix: about a case with review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mezouri</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chenna</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bellefqih</surname>
            <given-names>Sara</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>ElKacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Tayeb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie, Institut National de l'Oncologie, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imane Mezouri, Service de Radioth&#xE9;rapie, Institut National de l'Oncologie, Universit&#xE9; Mohammed V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>23</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imane Mezouri et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases musculaires sont rares, leur nombre est probablement sous estim&#xE9;. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 65 ans, ayant pr&#xE9;sent&#xE9; une m&#xE9;tastase musculaire d'un carcinome &#xE9;pidermo&#xEF;de du col ut&#xE9;rin 6 mois apr&#xE8;s le diagnostic de la tumeur primitive. Le diagnostic a &#xE9;t&#xE9; obtenu &#xE0; partir de la biopsie et du scanner abdomino-pelvien. Le traitement a consist&#xE9; en une irradiation palliative &#xE0; la dose de 30Gy. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le d&#xE9;c&#xE8;s de la patiente. A travers ce cas clinique on a d&#xE9;montr&#xE9; que le muscle peut &#xEA;tre touch&#xE9; par les m&#xE9;tastases d'un carcinome &#xE9;pidermo&#xEF;de du col ut&#xE9;rin et que leur pronostic reste en g&#xE9;n&#xE9;ral p&#xE9;joratif.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome &#xE9;pidermo&#xEF;de</kwd>
        <kwd>muscle</kwd>
        <kwd>col ut&#xE9;rin</kwd>
        <kwd>m&#xE9;tastase</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>squamous cell carcinoma</kwd>
        <kwd>muscle</kwd>
        <kwd>cervix</kwd>
        <kwd>metastasis</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;tastases musculaires sont rares. La l&#xE9;sion primitive est le plus souvent un carcinome d'origine pulmonaire. Tous les muscles du corps peuvent &#xEA;tre atteints mais il semble exister une pr&#xE9;dominance des muscles psoas et para vert&#xE9;braux.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 65 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers qui a pr&#xE9;sent&#xE9; il y a 10 mois des m&#xE9;trorragies de moyenne abondance. L'examen initial trouve une tumeur du col ut&#xE9;rin stade IIIB selon la classification de la FIGO (International Federation of Gynecology and Obstetrics). La biopsie du col ut&#xE9;rin a objectiv&#xE9; un carcinome &#xE9;pidermo&#xEF;de moyennement diff&#xE9;renci&#xE9; peu k&#xE9;ratinisant ulc&#xE9;r&#xE9; et infiltrant. La tomodensitom&#xE9;trie (TDM) abdomino-pelvienne montre un processus tumoral cervico-isthmique respectant la vessie et le rectum sans ad&#xE9;nopathies pelviennes ni lomboaortiques. Le reste des structures est sans particularit&#xE9;s. Une radio-chimioth&#xE9;rapie concomitante suivie d'une curieth&#xE9;rapie ut&#xE9;ro vaginale a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;es, cependant la patiente a abandonn&#xE9; le traitement apr&#xE8;s la 15&#xE8;me fraction de radioth&#xE9;rapie.</p>
      <p>Trois mois apr&#xE8;s; elle a pr&#xE9;sent&#xE9; un nodule au niveau de la cuisse gauche augmentant progressivement de volume, l'examen trouve un blindage de la cuisse gauche avec un blindage pelvien aux touchers rectal et vaginal. La biopsie de la cuisse gauche a objectiv&#xE9; qu'il s'agit d'une m&#xE9;tastase musculaire d'un carcinome &#xE9;pidermo&#xEF;de peu diff&#xE9;renci&#xE9; dont l'origine cervicale est tout &#xE0; fait compatible. la TDM abdomino-pelvienne montre un volumineux processus expansif hypodense, h&#xE9;t&#xE9;rog&#xE8;ne comportant des zones de n&#xE9;crose et des images de d&#xE9;bris osseux d&#xE9;velopp&#xE9;s de part et d'autre du corps du pubis infiltrant le muscle obturateur interne et s&#x2019;&#xE9;tendant dans le pelvis et au niveau de la r&#xE9;gion p&#xE9;rin&#xE9;ale. Cette l&#xE9;sion infiltre les muscles de la loge interne de la cuisse avec lyse du corps du pubis et de la cavit&#xE9; cotylo&#xEF;de (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>), avec une l&#xE9;sion hypodense au niveau h&#xE9;patique correspondant &#xE0; une l&#xE9;sion secondaire. A la radiographie pulmonaire on note des multiples m&#xE9;tastases pulmonaires bilat&#xE9;rales (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique axiale montrant un processus tumoral lysant le corps du pubis et infiltrant les muscles de la cuisse gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-23-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique axiale montrant une masse musculaire h&#xE9;t&#xE9;rog&#xE8;ne et n&#xE9;cros&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-18-23-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie pulmonaire de face objectivant des opacit&#xE9;s pulmonaires bilat&#xE9;rales d'allure secondaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-23-g003"/>
      </fig>
      <p>Le traitement a consist&#xE9; en une irradiation palliative du pelvis et de la cuisse gauche &#xE0; la dose totale de 30Gy en 10 fractions et sur 14 jours Un mois apr&#xE8;s la fin de la radioth&#xE9;rapie, la patiente est devenue tr&#xE8;s alt&#xE9;r&#xE9;e sur le plan g&#xE9;n&#xE9;ral, son statut de performance (PS) &#xE9;tait &#xE0; 3, elle est d&#xE9;c&#xE9;d&#xE9;e suite &#xE0; ses m&#xE9;tastases.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Bien que plus de 45% de la masse corporelle soit constitu&#xE9;e par le muscle squelettique, ce dernier est rarement le si&#xE8;ge des m&#xE9;tastases [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Plusieurs hypoth&#xE8;ses ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;es afin d'expliquer la raret&#xE9; de ces l&#xE9;sions [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] : le muscle squelettique stri&#xE9; &#xE9;chappe au trajet des voies de diss&#xE9;mination canc&#xE9;reuse essentielle, il faut donc &#xE9;voquer une voie art&#xE9;rielle ; la r&#xE9;sistance du muscle stri&#xE9; par la production d'acide lactique qui permet d&#x2019;&#xE9;viter l'anoxie cellulaire qui favorise le d&#xE9;veloppement des cellules tumorale ; le muscle normal est capable de produire une forte r&#xE9;action immunitaire qui emp&#xEA;cherait la fixation de cellules tumorales.</p>
      <p>Les tumeurs &#xE0; fort potentiel m&#xE9;tastatique musculaire sont par ordre de fr&#xE9;quence : les carcinomes d'origine diverse (mammaire, bronchique, colique, gastrique), les lymphomes et les leuc&#xE9;mies [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le n&#xE9;oplasme d'origine gyn&#xE9;cologique est &#xE9;galement possible. Cliniquement les m&#xE9;tastases musculaires peuvent &#xEA;tre r&#xE9;v&#xE9;latrices d'un cancer non connu ou appara&#xEE;tre au cours de l&#x2019;&#xE9;volution d'un cancer connu apr&#xE8;s un d&#xE9;lai variable, la douleur &#xE9;tant souvent le sympt&#xF4;me r&#xE9;v&#xE9;lateur. Radiologiquement, aucun crit&#xE8;re n'est sp&#xE9;cifique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La TDM peut objectiver un &#xE9;largissement du corps musculaire par une l&#xE9;sion bien limit&#xE9;e hypodense avec des zones centrales de n&#xE9;crose et une prise de contraste p&#xE9;riph&#xE9;rique du tissu tumoral apr&#xE8;s injection du produit de contraste. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) objectivera une l&#xE9;sion hypo- ou iso-intense par rapport au muscle sain en s&#xE9;quence pond&#xE9;r&#xE9;e en T1, les zones de n&#xE9;crose centrales appariassent en hyper signal en s&#xE9;quences de pond&#xE9;ration T2 [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Toutefois, &#xE0; d&#xE9;faut de confirmer la nature m&#xE9;tastatique de la l&#xE9;sion, une ponction biopsie &#xE0; l'aiguille de la masse permet de confirmer sa nature [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le traitement des m&#xE9;tastases musculaires n'est pas codifi&#xE9;. Trois moyens peuvent &#xEA;tre utilis&#xE9;s, la chirurgie, la radioth&#xE9;rapie et la chimioth&#xE9;rapie [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. En cas des m&#xE9;tastases musculaires douloureuses et survenant dans le cadre d'une maladie multi m&#xE9;tastatique, une radioth&#xE9;rapie &#xE0; vis&#xE9;e antalgique, associ&#xE9;e ou pas &#xE0; une chimioth&#xE9;rapie, peut &#xEA;tre indiqu&#xE9;e tout en tenant compte du type de la maladie primitive, des autres organes touch&#xE9;s et de l&#x2019;&#xE2;ge du patient [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le pronostic des m&#xE9;tastases musculaires est en g&#xE9;n&#xE9;ral p&#xE9;joratif, il est en fait directement li&#xE9; au pronostic de la l&#xE9;sion primitive [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases musculaires sont rares. Elles peuvent r&#xE9;v&#xE9;ler un cancer inconnu ou appara&#xEE;tre au cours de l&#x2019;&#xE9;volution d'un cancer connu. Aucun crit&#xE8;re radiologique n'est sp&#xE9;cifique. Le traitement de ces l&#xE9;sions n'est pas codifi&#xE9; et doit tenir compte de l&#x2019;&#xE9;tat du malade et de la l&#xE9;sion primitive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Imane Mezouri et Hanane Chenna ont fourni le m&#xEA;me effort lors de la prise en charge th&#xE9;rapeutique de la patiente et de la r&#xE9;daction du pr&#xE9;sent document. Sara Bellefqih a particip&#xE9; &#xE0; la prise en charge th&#xE9;rapeutique de la patiente. Hanan Elkacemi, Tayeb Kebdani et Noureddine Benjaafar ont particip&#xE9; &#xE0; la r&#xE9;vision critique du contenu intellectuel du document. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Koike</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Hatori</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kokubun</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Skeletal muscle metastasis secondary to cancer a report of seven cases</article-title>
          <source>Ups J Med Sci.</source>
          <year>2005</year>
          <volume>110</volume>
          <issue>1</issue>
          <fpage>75</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">15801688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kamal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Touiti</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Jouhadi</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Iliopsoas Metastasis from Cervix Carcinoma Masquerading as Psoas Abscess</article-title>
          <source>Journal of Cancer Science &amp; Therapy.</source>
          <year>2012</year>
          <volume>4</volume>
          <issue>4</issue>
          <fpage>75</fpage>
          <lpage>76</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Damron</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Heiner</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Management of metastatic disease to soft tissue</article-title>
          <source>Orthopedic Clinics of North America.</source>
          <year>2000</year>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>661</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11043104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wafflart</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Gibaud</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lerat</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>M&#xE9;tastases musculaires d'un cancer du pancr&#xE9;as</article-title>
          <source>J Chir.</source>
          <year>1996</year>
          <volume>133</volume>
          <issue>4</issue>
          <fpage>167</fpage>
          <lpage>70</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Menard</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Parache</surname>
              <given-names>RM</given-names>
            </name>
          </person-group>
          <article-title>Les m&#xE9;tastases musculaires des cancers</article-title>
          <source>Ann Med Interne.</source>
          <year>1991</year>
          <volume>142</volume>
          <issue>6</issue>
          <fpage>423</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tuoheti</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Okada</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Osanai</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Skeletal muscle metastases of carcinoma: a clinicopathological study of 12 cases</article-title>
          <source>Jpn J Clin Oncol.</source>
          <year>2004</year>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>210</fpage>
          <lpage>214</lpage>
          <pub-id pub-id-type="pmid">15121758</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sakurai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mitsuhashi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Takahashi</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Analysis of recurrence of squamous cell carcinoma of the uterine cervix after definitive radiation therapy alone: patterns of recurrence, latent periods, and prognosis</article-title>
          <source>Int J Radiat Oncol Biol Phys.</source>
          <year>2001</year>
          <volume>50</volume>
          <issue>5</issue>
          <fpage>1136</fpage>
          <lpage>1144</lpage>
          <pub-id pub-id-type="pmid">11483322</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>George</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lai</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Metastatic cervical carcinoma presenting as psoas abscess and osteoblastic and lytic bony metastases</article-title>
          <source>Singapore Med J.</source>
          <year>1995</year>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>224</fpage>
          <lpage>227</lpage>
          <pub-id pub-id-type="pmid">7676275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Devendra</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tay</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Metastatic carcinoma of the cervix presenting as a psoas abscess in an HIV-negative woman</article-title>
          <source>Singapore Med J.</source>
          <year>2003</year>
          <volume>44</volume>
          <issue>6</issue>
          <fpage>302</fpage>
          <lpage>303</lpage>
          <pub-id pub-id-type="pmid">14560863</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Surov</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hainz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Holzhausen</surname>
              <given-names>HJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Skeletal muscle metastases: primary tumours, prevalence, and radiological features</article-title>
          <source>Eur Radiol.</source>
          <year>2010</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>649</fpage>
          <lpage>658</lpage>
          <pub-id pub-id-type="pmid">19707767</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
