<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26600903</article-id>
      <article-id pub-id-type="pmc">4643158</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-3</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.3.7765</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Traitement orthop&#xE9;dique d'une fracture pathologique du f&#xE9;mur sur malformation veineuse: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Orthopedic treatment of a pathological fracture of the femur on venous malformation: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamrani</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Abdo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elouadghiri</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohammed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaccoubi</surname>
            <given-names>Mouradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Soufiane Guelzim, Service de Traumatologie Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>3</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Guelzim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les malformations vasculaires art&#xE9;rioveineuse, veineuse ou lymphatique repr&#xE9;sentent des d&#xE9;fects localis&#xE9;s dans la morphog&#xE9;n&#xE8;se vasculaire. Elles peuvent survenir dans tous les organes, mais pr&#xE9;dominent au niveau de membres, plus souvent dans la peau, les espaces celluleux ou les muscles. Le bilan de nombreuses malformations a &#xE9;t&#xE9; transform&#xE9; par l'utilisation de l'angioscanner avec reconstruction ou de l'IRM. Les auteurs rapportent un cas de fracture pathologique du f&#xE9;mur proximal gauche sur malformation veineuse, chez une patiente de 35 ans. Le diagnostic a &#xE9;t&#xE9; port&#xE9; sur un faisceau d'arguments cliniques et paracliniques. La radiographie standard a montr&#xE9; une fracture diaphysaire du tiers sup&#xE9;rieur du f&#xE9;mur gauche sur os pathologique. L'IRM de la cuisse gauche ainsi qu'un phl&#xE9;boscanner des membres inf&#xE9;rieurs ont objectiv&#xE9; un aspect en faveur d'une malformation veineuse. Vu le d&#xE9;placement minime de la fracture et le risque tr&#xE8;s important de saignement perop&#xE9;ratoire, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'un traitement orthop&#xE9;dique; l&#x2019;&#xE9;volution a &#xE9;t&#xE9; simple, marqu&#xE9;e par une consolidation au sixi&#xE8;me mois.</p>
      </abstract>
      <kwd-group>
        <kwd>Fracture pathologique</kwd>
        <kwd>phl&#xE9;boscanner</kwd>
        <kwd>fracture diaphysaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pathological fracture</kwd>
        <kwd>CT venography,</kwd>
        <kwd>diaphyseal fracture</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les malformations veineuses (MV) sont des dysembryog&#xE9;nies du syst&#xE8;me vasculaire veineux. Elles envahissent n'importe quel tissu ou type d'organe. Cliniquement, une MV cutan&#xE9;e se caract&#xE9;rise par une masse bleut&#xE9;e compressible &#xE0; la palpation. Des phl&#xE9;bolithes sont fr&#xE9;quemment pr&#xE9;sents. Sa symptomatologie est fonction de sa localisation et de sa taille. Le plus souvent sporadique et isol&#xE9;e, la MV peut &#xEA;tre associ&#xE9;e &#xE0; d'autres malformations et faire partie d'un syndrome; le plus connu &#xE9;tant le syndrome de Klippel-Trenaunay ou malformation capillarolymphaticoveineuse associ&#xE9;e &#xE0; une hypertrophie du membre atteint. Le diagnostic de MV est souvent &#xE9;voqu&#xE9; suite &#xE0; la coloration bleut&#xE9;e de la l&#xE9;sion. N&#xE9;anmoins, d'autres anomalies tumorales ou malformatives peuvent pr&#xE9;senter ce m&#xEA;me sympt&#xF4;me. Les plus fr&#xE9;quents sont le naevus bleu, la malformation lymphatique h&#xE9;morragique, l'h&#xE9;mangiome sous-cutan&#xE9;, la dilatation veineuse superficielle ou la pr&#xE9;sence d'un r&#xE9;seau veineux collat&#xE9;ral anormal stigmate d'une st&#xE9;nose sous-jacente [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'angiomatose veineuse osseuse ost&#xE9;olytique est rare, souvent syst&#xE9;matis&#xE9;e (sur un membre par exemple) ou diffuse, elle peut &#xEA;tre isol&#xE9;e, purement osseuse, associ&#xE9;e &#xE0; un angiome veineux superficiel, ou encore &#xE0; un h&#xE9;molymphangiome en regard [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les auteurs rapportent un cas de fracture pathologique sur angiodysplasie veineuse de la cuisse gauche.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 35 ans, pr&#xE9;sentant une malformation veineuse de la cuisse gauche depuis son enfance pour laquelle elle n'a jamais consult&#xE9;, jusqu&#x2019;&#xE0; son hospitalisation au service de traumato-orthop&#xE9;die pour une fracture du f&#xE9;mur gauche suite &#xE0; un traumatisme minime. L'examen clinique objectivait une hypertrophie avec grande circulation veineuse collat&#xE9;rale int&#xE9;ressant tout le membre inf&#xE9;rieur gauche avec douleur et impotence fonctionnelle (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La radiographie standard a r&#xE9;v&#xE9;l&#xE9; un f&#xE9;mur gauche dysplasique, d&#xE9;form&#xE9; et aminci, si&#xE8;ge d'une fracture diaphysaire au niveau de son tiers sup&#xE9;rieur, tr&#xE8;s peu d&#xE9;pla&#xE7;&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une IRM ainsi qu'un phl&#xE9;boscanner ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s pour pr&#xE9;ciser la nature de cette malformation vasculaire et son &#xE9;tendue et qui ont objectiv&#xE9; une angiodysplasie veineuse superficielle et profonde int&#xE9;ressant toutes les parties molles de la cuisse gauche tr&#xE8;s &#xE9;tendue jusqu'aux muscles fessiers (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Vu le risque important de saignement perop&#xE9;ratoire et le d&#xE9;placement minime de la fracture du f&#xE9;mur si&#xE9;geant sur un os dysplasique d&#xE9;form&#xE9; et aminci, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'un traitement orthop&#xE9;dique associ&#xE9; &#xE0; un traitement m&#xE9;dical par antalgiques et anticoagulants (HBPM); l&#x2019;&#xE9;volution a &#xE9;t&#xE9; simple, marqu&#xE9;e par une consolidation au sixi&#xE8;me mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image clinique du membre inf&#xE9;rieur gauche montrant une hypertrophie musculaire de la cuisse gauche avec de nombreuses varicosit&#xE9;s diffuses</p>
        </caption>
        <graphic xlink:href="PAMJ-22-3-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie standard de la cuisse gauche montrant un f&#xE9;mur dysplasique d&#xE9;form&#xE9; et aminci si&#xE8;ge d'une fracture pathologique &#xE0; son tiers sup&#xE9;rieur peu d&#xE9;pla&#xE7;&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-22-3-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image IRM de l'angiodysplasie veineuse superficielle et profonde des parties molles de la cuisse</p>
        </caption>
        <graphic xlink:href="PAMJ-22-3-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image IRM de l'angiodysplasie veineuse &#xE9;tendue jusqu'aux muscles fessiers</p>
        </caption>
        <graphic xlink:href="PAMJ-22-3-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les malformations vasculaires repr&#xE9;sentent des d&#xE9;fects localis&#xE9;s dans la morphogen&#xE8;se vasculaire. Elles peuvent survenir dans tous les organes, mais pr&#xE9;dominent au niveau de membres, plus souvent dans la peau, les espaces celluleux ou les muscles [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les membres inf&#xE9;rieurs en sont le site privil&#xE9;gi&#xE9;. Elles sont parfois visibles &#xE0; la naissance et se d&#xE9;veloppent en fonction de la croissance corporelle et ne se manifestent que tardivement &#xE0; l'adolescence. De multiples perturbations squelettiques ont &#xE9;t&#xE9; rapport&#xE9;es chez des enfants porteurs de malformations vasculaires, li&#xE9;es aux perturbations h&#xE9;modynamiques de la sph&#xE8;re musculaire et ost&#xE9;op&#xE9;riost&#xE9;e et &#xE0; l'hypervascularisation de la r&#xE9;gion des cartilages fertiles. Ces alt&#xE9;rations peuvent affecter la forme, la taille ou la densit&#xE9; osseuse. Elles peuvent ainsi aboutir &#xE0; une distorsion, une hypertrophie ou, plus rarement, une hypotrophie en longueur ou en diam&#xE8;tre du squelette; Mais la r&#xE9;v&#xE9;lation de cette l&#xE9;sion par une fracture pathologique est exceptionnelle [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cliniquement, une MV cutan&#xE9;e se caract&#xE9;rise par une masse bleut&#xE9;e compressible &#xE0; la palpation. Des phl&#xE9;bolithes sont fr&#xE9;quemment pr&#xE9;sents. Sa symptomatologie est fonction de sa localisation et de sa taille. Le plus souvent sporadique et isol&#xE9;e, la MV peut &#xEA;tre associ&#xE9;e &#xE0; d'autres malformations et faire partie d'un syndrome; le plus connu &#xE9;tant le syndrome de Klippel-Trenaunay ou malformation capillarolymphaticoveineuse associ&#xE9;e &#xE0; une hypertrophie du membre atteint. Le diagnostic de MV est souvent &#xE9;voqu&#xE9; suite &#xE0; la coloration bleut&#xE9;e de la l&#xE9;sion. N&#xE9;anmoins, d'autres anomalies tumorales ou malformatives peuvent pr&#xE9;senter ce m&#xEA;me sympt&#xF4;me. Les plus fr&#xE9;quents sont le naevus bleu, la malformation lymphatique h&#xE9;morragique, l'h&#xE9;mangiome sous-cutan&#xE9;, la dilatation veineuse superficielle ou la pr&#xE9;sence d'un r&#xE9;seau veineux collat&#xE9;ral anormal stigmate d'une st&#xE9;nose sous-jacente [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La radiographie standard &#xE9;value le retentissement osseux. Elle peut contribuer au diagnostic lorsqu'elle trouve des phl&#xE9;bolithes, qui sont inconstants, mais pathognomoniques de la stase et de la thrombose dans ces poches veineuses. Parfois, elle peut montrer un &#xE9;paississement p&#xE9;riost&#xE9;, ou des ost&#xE9;olyses osseuses associ&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>L&#x2019;&#xE9;cho-Doppler permet un bilan pr&#xE9;cis des anomalies des troncs veineux profonds et des anomalies tissulaires; une hypervascularisation est cependant trouv&#xE9;e dans les topographies o&#xF9; la malformation pr&#xE9;domine. Le scanner avec ou sans injection, peut parfois constituer un compl&#xE9;ment pr&#xE9;-th&#xE9;rapeutique. Hormis le fait qu'il visualise les phl&#xE9;bolithes, il montre plus pr&#xE9;cis&#xE9;ment les limites de la malformation veineuse (MV) et les rapports anatomiques de voisinage. L'IRM est le seul examen performant, permettant sur les coupes axiales en spin-&#xE9;cho de T2, le diagnostic et la localisation topographique pr&#xE9;cise. Son int&#xE9;r&#xEA;t est d'identifier les localisations profondes des MV surtout dans leur topographie intra-musculaire ou intra-articulaire (genou). Elle a supplant&#xE9; le scanner avec injection car plus performante sur le plan diagnostique et pr&#xE9;-th&#xE9;rapeutique (2). L'art&#xE9;riographie reste utile pour faire le bilan des complications tronculaires des MV ou lorsqu'une chirurgie est programm&#xE9;e, afin de mieux identifier les p&#xE9;dicules nourriciers et les voies de drainage. Elle est, bien s&#xFB;r, le pr&#xE9;alable &#xE0; de rares embolisations. Le traitement non chirurgical est soit un compl&#xE9;ment du traitement chirurgical, soit une alternative possible &#xE0; ce dernier: contention &#xE9;lastique, drainage pneumatique intermittent, embolisation et/ou scl&#xE9;roth&#xE9;rapie. Les MV diffuses rel&#xE8;vent rarement d'une prise en charge chirurgicale, en raison de l'association aux &#xE9;l&#xE9;ments malformatifs superficiels, d'une destruction tissulaire sous-jacente, l'absence d'un plan de clivage rend l'ex&#xE9;r&#xE8;se d&#xE9;labrante [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L&#x2019;&#xE9;volution se fait toujours vers une vraie ou une fausse r&#xE9;cidive dans la mesure o&#xF9; la malformation &#xE9;volue lentement tout au long de la vie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La chirurgie est indiqu&#xE9;e pour les MV localis&#xE9;es, une ex&#xE9;r&#xE8;se musculaire partielle est possible.Les indications de la chirurgie orthop&#xE9;dique sont limit&#xE9;es aux cas de complications. Elles concernent aussi la pr&#xE9;vention d'un allongement anormal du membre atteint, la pr&#xE9;vention ou la correction des attitudes vicieuses. Le chirurgien orthop&#xE9;diste a le plus souvent recours &#xE0; des &#xE9;piphysiod&#xE8;ses sur le membre touch&#xE9; par la malformation veineuse, &#xE0; des allongements sur le membre sain ou &#xE0; des t&#xE9;notomies sur les r&#xE9;tractions fibreuses musculaires en cas de flessum de genou ou un varus &#xE9;quin de la cheville afin de corriger ces d&#xE9;formations [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La fracture pathologique sur malformation veineuse reste exceptionnelle. Le diagnostic est souvent &#xE9;voqu&#xE9; cliniquement devant la coloration bleut&#xE9;e de la l&#xE9;sion. La radiographie standard &#xE9;value le retentissement osseux et l'IRM pr&#xE9;cise la l&#xE9;sion, sa topographie et son &#xE9;tendue. Le traitement est pluridisciplinaire faisant intervenir la chirurgie vasculaire, la radiologie interventionnelle et la chirurgie orthop&#xE9;dique qui intervient surtout pour am&#xE9;liorer la symptomatologie fonctionnelle (corriger une d&#xE9;saxation, une d&#xE9;formation ou une r&#xE9;traction) et pour traiter les complications (fracture pathologique&#x2026;). Il faut souligner en cas de chirurgie orthop&#xE9;dique le risque important de saignement perop&#xE9;ratoire d'o&#xF9; le choix du traitement orthop&#xE9;dique concernant notre patiente.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Casanova</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Boon</surname>
              <given-names>L-M</given-names>
            </name>
          </person-group>
          <article-title>Les malformations veineuses: aspects cliniques et diagnostic diff&#xE9;rentiel</article-title>
          <source>Annales de chirurgie plastique esth&#xE9;tique.</source>
          <year>2006</year>
          <volume>51</volume>
          <issue>4-5</issue>
          <fpage>373</fpage>
          <lpage>387</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benchakroun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ouadghiri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Berrada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hermas</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Wahbi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El Yaacoubi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>El Manouar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Fracture pathologique du f&#xE9;mur sur malformation veineuse: &#xE0; propos d'un cas</article-title>
          <source>Revue de Chirurgie Orthop&#xE9;dique et Traumatologique.</source>
          <year>2014</year>
          <volume>90</volume>
          <issue>3</issue>
          <fpage>280</fpage>
          <lpage>284</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laurian</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Franceschi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Herbreteau</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Traitement chirurgical des malformations vasculaires des membres</article-title>
          <source>EMC-Chirurgie.</source>
          <year>2004</year>
          <volume>1</volume>
          <fpage>100</fpage>
          <lpage>124</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Sahel</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Melchior</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Retentissement osseux des angiodysplasie</article-title>
          <source>J Mal Vasc</source>
          <year>1992</year>
          <volume>17</volume>
          <fpage>73</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1588240</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Herbreteau</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Riche</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Enjolras</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Les malformations vasculaires veineuses et leur traitement par ethibloc</article-title>
          <source>J Mal Vasc.</source>
          <year>1992</year>
          <volume>17</volume>
          <fpage>50</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">1588234</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gloviczki</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hollier</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Telander</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Kaufman</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bianco</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Stickler</surname>
              <given-names>GB</given-names>
            </name>
          </person-group>
          <article-title>Surgical implications of Klippel-Trenaunay syndrome</article-title>
          <source>Ann Surg.</source>
          <year>1983</year>
          <month>3</month>
          <volume>197</volume>
          <issue>3</issue>
          <fpage>353</fpage>
          <lpage>362</lpage>
          <pub-id pub-id-type="pmid">6299216</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
