<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113898</article-id>
      <article-id pub-id-type="pmc">4469434</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-155</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.155.6074</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>T&#xE9;trapl&#xE9;gie r&#xE9;v&#xE9;latrice d'une m&#xE9;ningomy&#xE9;lite grave &#xE0; pneumocoque: &#xE0; propos d'un cas et revue de litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tetraplegia revealing a severe pneumococcal meningomyelitis: about a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nebhani</surname>
            <given-names>Tahir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bakkali</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belyamani</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Accueil des Urgences M&#xE9;dico-chirurgicales de l'H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Tahir Nebhani, Service d'Accueil des Urgences M&#xE9;dico-chirurgicales de l'H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>155</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Tahir Nebhani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte m&#xE9;dullaire est une complication rare des m&#xE9;ningites &#xE0; streptocoque pneumoniae. notre observation clinique d&#xE9;crit le cas d'une Jeune femme immunocomp&#xE9;tente qui s'est pr&#xE9;sent&#xE9;e au service d'accueil des urgences pour t&#xE9;trapl&#xE9;gie dont les investigations ont mis en &#xE9;vidence une m&#xE9;ningite &#xE0; pneumocoque. Le traitement &#xE9;tait bas&#xE9; sur l'antibioth&#xE9;rapie plus une corticoth&#xE9;rapie concomitante. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la persistance des s&#xE9;quelles neurologiques.</p>
      </abstract>
      <kwd-group>
        <kwd>T&#xE9;trapl&#xE9;gie</kwd>
        <kwd>m&#xE9;ningomy&#xE9;lite</kwd>
        <kwd>streptocoque pneumoniae</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tetraplegia</kwd>
        <kwd>meningomyelitis</kwd>
        <kwd>streptococcus pneumoniae</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La m&#xE9;ningite &#xE0; pneumocoque repr&#xE9;sente la m&#xE9;ningite bact&#xE9;rienne communautaire la plus s&#xE9;v&#xE8;re. Elle s'accompagne souvent de diverses complications neurologiques. Cependant l'atteinte m&#xE9;dullaire est une complication extr&#xEA;mement rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous pr&#xE9;sentons le cas d'une jeune femme qui a d&#xE9;velopp&#xE9;e une t&#xE9;trapl&#xE9;gie au d&#xE9;cours d'une m&#xE9;ningite aigu&#xEB; &#xE0; pneumocoque.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 24 ans a &#xE9;t&#xE9; admise au service des urgences, pour un syndrome m&#xE9;ning&#xE9; associ&#xE9; &#xE0; des signes de focalisations. Elle avait comme ant&#xE9;c&#xE9;dent un double remplacement valvulaire mitro-aortique pour lequel elle a &#xE9;t&#xE9; mise sous ac&#xE9;nocoumarol &#xE0; raison d'un comprim&#xE9; et quart par jour. L'examen clinique trouvait une patiente consciente, apyr&#xE9;tique, avec une raideur de la nuque, un ptosis et une h&#xE9;mipar&#xE9;sie gauches. Devant ce tableau clinique on a pens&#xE9; &#xE0; une h&#xE9;morragie m&#xE9;ning&#xE9;e. Le scanner c&#xE9;r&#xE9;bral sans injection &#xE9;tait normal. l'International Normalized Ratio (INR) &#xE9;tait &#xE0; 3. L'h&#xE9;mogramme a montr&#xE9; une hyperleucocytose &#xE0; 12000 cellules par millim&#xE8;tre cube. la prot&#xE9;ine c r&#xE9;active (CRP) &#xE9;tait l&#xE9;g&#xE8;rement &#xE9;lev&#xE9;e &#xE0; 10,7 mg/l. Le tableau clinique 12 heures plus tard s'est compl&#xE9;t&#xE9; par l'apparition d'une fi&#xE8;vre &#xE0; 38,8c associ&#xE9;e &#xE0; une parapl&#xE9;gie flasque, une monopl&#xE9;gie brachiale gauche et un globe v&#xE9;sical. Une tachycardie brutale &#xE0; 120 battement par minute &#xE0; QRS fins et une desaturation &#xE0; 84% &#xE0; l'air libre n&#xE9;cessitant l'administration d'une dose de charge de 5mg/kg de cordarone et une oxyg&#xE9;noth&#xE9;rapie &#xE0; un d&#xE9;bit de 8l/min. L'imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) c&#xE9;r&#xE9;brale et cervicale a montr&#xE9; une prise de contraste m&#xE9;ning&#xE9;e au niveau de la base du crane et un hypersignal T2 de la moelle cervicale &#xE9;voquant une m&#xE9;ningite avec my&#xE9;lite infectieuse (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La ponction lombaire (PL) a ramen&#xE9; un liquide c&#xE9;phalorachidien (LCR) jaune clair, avec hypercellularit&#xE9; &#xE0; 6400 par millim&#xE8;tre cube &#xE0; pr&#xE9;dominance PNN (60%). la coloration de gram a trouv&#xE9; des cocci gram positif en diplocoque faisant &#xE9;voquer un <italic>Streptococcus pneumoniae</italic>. Une hyperproteinorrachie &#xE0; 2,26 g/l et une hypoglycorrachie &#xE0; 0,52 g/l. La m&#xE9;ningite &#xE0; pneumocoque compliqu&#xE9;e d'une my&#xE9;lite a &#xE9;t&#xE9; retenue. Une corticoth&#xE9;rapie intraveineuse &#xE0; base de dexamethasone &#xE0; raison de 10mg/6h a &#xE9;t&#xE9; administr&#xE9;e suivie par la ceftriaxone (100mg/kg/j) en deux perfusions. La patiente a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e en r&#xE9;animation pour compl&#xE9;ment de prise en charge. Une &#xE9;chocardiographie trans&#x153;sophagienne a &#xE9;t&#xE9; pr&#xE9;vue pour &#xE9;liminer une endocardite infectieuse.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM hypersignal T2 &#xE9;tendu sur toute la moelle cervicale qui est gonfl&#xE9; arrivant &#xE0; la jonction cervico-dorsale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-155-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les complications neurologiques de la m&#xE9;ningite &#xE0; pneumocoque fr&#xE9;quemment rencontr&#xE9;es sont repr&#xE9;sent&#xE9;es par l'atteinte c&#xE9;r&#xE9;brovasculaire, l&#x2019;&#x153;d&#xE8;me c&#xE9;r&#xE9;bral, l'hydroc&#xE9;phalie ou l'atteinte auditive [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Le dysfonctionnement de la moelle &#xE9;pini&#xE8;re est une complication tr&#xE8;s rare, trente deux cas ont &#xE9;t&#xE9; d&#xE9;crits au cours des 40 derni&#xE8;res ann&#xE9;es dont la grande majorit&#xE9; &#xE9;tait des enfants [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le signe clinique initial le plus fr&#xE9;quent est la parapl&#xE9;gie ou la t&#xE9;trapl&#xE9;gie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Notre patiente avait pr&#xE9;sent&#xE9; initialement une h&#xE9;mipar&#xE9;sie gauche associ&#xE9;e &#xE0; un ptosis et ult&#xE9;rieurement la symptomatologie m&#xE9;dullaire est devenue &#xE9;vidente par l&#x2019; apparition d'une parapl&#xE9;gie flasque associ&#xE9;e &#xE0; une monopl&#xE9;gie brachiale gauche voir une t&#xE9;trapl&#xE9;gie et une r&#xE9;tention aigue d'urine. Sur le plan physiopathologique l'atteinte m&#xE9;dullaire peut &#xEA;tre expliqu&#xE9;e par trois m&#xE9;canismes incluant l'isch&#xE9;mie due &#xE0; une vascularite, la toxicit&#xE9; directe du pneumocoque sur la moelle et l'atteinte auto-immune [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La my&#xE9;lite cervicale est plus fr&#xE9;quente chez les nourrissons et les enfants contrairement &#xE0; la localisation chez notre patiente [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'IRM confirme le diagnostique de my&#xE9;lite.r&#xE9;alis&#xE9;e en urgence, elle permet d&#x2019;&#xE9;liminer une compression extram&#xE9;dullaire et met en &#xE9;vidence un hypersignal intram&#xE9;dullaire contig&#xFC;es en T2 &#xE9;tendu de la r&#xE9;gion cervicale &#xE0; la r&#xE9;gion lombaire. Chez notre patiente l'IRM m&#xE9;dullaire a montr&#xE9;e un hypersignal T2 &#xE9;tendu sur toute la moelle cervicale qui est gonfl&#xE9;e arrivant &#xE0; la jonction cervicodorsale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le pneumocoque a &#xE9;t&#xE9; isol&#xE9; au niveau du LCR. Le pronostic est d&#xE9;favorable quand il s'agit d'une my&#xE9;lite. Des complications hemodynamiques et respiratoires peuvent survenir ainsi que la persistance de s&#xE9;quelles neurologiques [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patiente a pr&#xE9;sent&#xE9;e des tachycardies paroxystiques ainsi que des troubles ventilatoires. Elle avait gard&#xE9;e des troubles sphinct&#xE9;riens.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La m&#xE9;ningite &#xE0; pneumocoque peut se compliquer d'une my&#xE9;lite. L'examen neurologique r&#xE9;p&#xE9;t&#xE9; chez tout malade atteint de m&#xE9;ningite doit &#xEA;tre la r&#xE8;gle. L'IRM m&#xE9;dullaire r&#xE9;alis&#xE9;e en urgence est l'examen de choix pour confirmer la my&#xE9;lopathie. La corticoth&#xE9;rapie associ&#xE9;e &#xE0; l'antibioth&#xE9;rapie semble justifi&#xE9;es en tenant compte du m&#xE9;canisme physiopathologique auto-immune probable. Le pronostic est am&#xE9;lior&#xE9; par la pr&#xE9;cocit&#xE9; de la prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klaudija</surname>
              <given-names>Viskovic</given-names>
            </name>
            <name>
              <surname>Matej</surname>
              <given-names>Mustapic</given-names>
            </name>
            <name>
              <surname>Marko</surname>
              <given-names>Kutlesa</given-names>
            </name>
            <name>
              <surname>Dragan</surname>
              <given-names>Lepur</given-names>
            </name>
          </person-group>
          <article-title>Acute Pneumococcal Myelitis in an Adult Patient</article-title>
          <source>J Glob Infect Dis</source>
          <year>2014</year>
          <season>Apr-Jun</season>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>73</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">24926167</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pfister</surname>
              <given-names>HW</given-names>
            </name>
            <name>
              <surname>Feiden</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Einhaupl</surname>
              <given-names>KM</given-names>
            </name>
          </person-group>
          <article-title>Spectrum of complications during bacterial meningitis in adults: results of a prospective clinical study</article-title>
          <source>Arch Neurol.</source>
          <year>1993</year>
          <volume>50</volume>
          <issue>6</issue>
          <fpage>575</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">8503793</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tunkel</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Scheld</surname>
              <given-names>WM</given-names>
            </name>
          </person-group>
          <article-title>Acute bacterial meningitis</article-title>
          <source>Lancet.</source>
          <year>1995</year>
          <volume>346</volume>
          <issue>8991</issue>
          <fpage>1675</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">8551828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kikuchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nagao</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Muraosa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ohnuma</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hoshino</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Cauda equina syndrome complicating pneumococcal meningitis</article-title>
          <source>Pediatr Neurol.</source>
          <year>1999</year>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>152</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10082347</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moffett</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Berkowitz</surname>
              <given-names>FE</given-names>
            </name>
          </person-group>
          <article-title>Quadriplegia complicating Escherichia coli meningitis in a newborn infant: Case report and review of 22 cases of spinal cord dysfunction in patients with acute bacterial meningitis</article-title>
          <source>Clin Infect Dis.</source>
          <year>1997</year>
          <volume>25</volume>
          <issue>2</issue>
          <fpage>211</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9332512</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sodqi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Marih</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Himmich</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>My&#xE9;lite grave compliquant une m&#xE9;ningite &#xE0; pneumocoque: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>M&#xE9;decine et maladies infectieuses</source>
          <year>2008</year>
          <season>Juin</season>
          <volume>38</volume>
          <issue>6</issue>
          <fpage>328</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">18164887</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kastenbauer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Winkler</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Fesl</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Schiel</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Ostermann</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Yousry</surname>
              <given-names>TA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute severe spinal cord dysfunction in bacterial meningitis in adults: MRI findings suggest extensive myelitis</article-title>
          <source>Arch Neurol.</source>
          <year>2001</year>
          <volume>58</volume>
          <issue>5</issue>
          <fpage>806</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">11346376</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Altafullah</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ishaq</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Spinal cord dysfunction complicating menin-gococcal meningitis</article-title>
          <source>Postgrad Med J.</source>
          <year>1990</year>
          <volume>66</volume>
          <fpage>302</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">2385554</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seay</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Spinal cord dysfunction complicating meningitis</article-title>
          <source>Arch Neuro.</source>
          <year>1984</year>
          <volume>41</volume>
          <issue>5</issue>
          <fpage>545</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
