<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426213</article-id>
      <article-id pub-id-type="pmc">4242116</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-266</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.266.5039</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Des gonalgies r&#xE9;v&#xE9;latrices d'un lymphome de Burkitt</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gonalgia revealing a Burkitt lymphoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gharsallah</surname>
            <given-names>Imene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>266</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faida Ajili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Gonalgies</kwd>
        <kwd>lymphome de Burkitt</kwd>
        <kwd>l&#xE9;sion ost&#xE9;olytique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>knee pain</kwd>
        <kwd>Burkitt lymphoma</kwd>
        <kwd>osteolytic lesion</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le lymphome de Burkitt est un lymphome lymphoblastique B caract&#xE9;ris&#xE9; par une prolif&#xE9;ration monoclonale de cellules lympho&#xEF;des B. L'atteinte osseuse au cours de ce type de lymphome est un &#xE9;v&#xE9;nement rare. La localisation maxillo-faciale semble &#xEA;tre la plus fr&#xE9;quente. Cependant l'atteinte des os long reste exceptionnelle. Nous rapportons une nouvelle observation d'un lymphome de Burkitt r&#xE9;v&#xE9;l&#xE9; par des gonalgies inflammatoires. IL s'agit d'un patient &#xE2;g&#xE9; de 17 ans, qui se plaint de gonalgie droite, d'allure inflammatoire &#xE9;voluant depuis quelques mois. L'examen du genou ne montre pas de signes inflammatoires locaux, ni de limitation de la mobilit&#xE9;. La biologie trouve un SIB et une an&#xE9;mie &#xE0; 9 g /dl. La radiographie standard du genou (A) montre la pr&#xE9;sence de l&#xE9;sions ost&#xE9;olytiques m&#xE9;taphyso-&#xE9;piphysaire de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du tibia et l'imagerie par r&#xE9;sonnance magn&#xE9;tique (B) une ost&#xE9;olyse g&#xE9;ographique ovalaire m&#xE9;taphyso-&#xE9;piphysaire soufflante mesurant 59/53 cm si&#xE9;geant au niveau de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du tibia avec une zone de transition &#xE9;troite qui se rehausse en p&#xE9;ri-l&#xE9;sionnel sans rehaussement intra l&#xE9;sionnel apr&#xE8;s injection du gadolinium. La biopsie de cette l&#xE9;sion &#xE9;tait non concluante et devant la survenue d'une h&#xE9;mat&#xE9;m&#xE8;se, une fibroscopie oeso-gastro-duod&#xE9;nale faite a conclu &#xE0; la pr&#xE9;sence d'une antrite nodulaire et d'une l&#xE9;sion duod&#xE9;nale dont la biopsie a montr&#xE9; un lymphome de Burkitt. Le bilan d'extension a conclu &#xE0; une atteinte ganglionnaire diffuse, pancr&#xE9;atique, r&#xE9;nale bilat&#xE9;rale et digestive. Le patient a &#xE9;t&#xE9; trait&#xE9; par chimioth&#xE9;rapie. L&#x2019;&#xE9;volution &#xE9;tait favorable par la disparition des douleurs. Le scanner de contr&#xF4;le a montr&#xE9; une r&#xE9;gression des l&#xE9;sions osseuses (disparition des l&#xE9;sions tissulaires) avec d&#xE9;but de reossification.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): L&#xE9;sion ost&#xE9;olytique m&#xE9;taphyso-&#xE9;piphysaire de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du tibia; (B): IRM du genou: ost&#xE9;olyse ovalaire avec rehaussement p&#xE9;riph&#xE9;rique du gadolinium</p>
        </caption>
        <graphic xlink:href="PAMJ-18-266-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
