<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848362</article-id>
      <article-id pub-id-type="pmc">4733490</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-115</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.115.6292</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Choc h&#xE9;morragique suite &#xE0; une ponction biopsie r&#xE9;nale (PBR): &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hemorrhagic shock following a renal biopsy: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Hammoumi</surname>
            <given-names>Jalal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukatta</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houari</surname>
            <given-names>Nawfal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbouazzaoui</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbai</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jalal El Hammoumi, Service de R&#xE9;animation Polyvalente A4, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>115</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jalal El Hammoumi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La ponction biopsie r&#xE9;nale (PBR) est un examen indispensable en n&#xE9;phrologie mais &#xE0; risque de complications graves surtout h&#xE9;morragique. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 27 ans ayant b&#xE9;n&#xE9;fici&#xE9; d'une PBR pour un diagnostic &#xE9;tiologique d'une insuffisance r&#xE9;nale aigue, l&#x2019;&#xE9;volution apr&#xE8;s la biopsie a &#xE9;t&#xE9; marqu&#xE9;e par l'installation d'un choc h&#xE9;morragique d'o&#xF9; la prise en charge en r&#xE9;animation avec une n&#xE9;phrectomie d'h&#xE9;mostase.</p>
      </abstract>
      <kwd-group>
        <kwd>Insuffisance r&#xE9;nale</kwd>
        <kwd>ponction transcutan&#xE9;e</kwd>
        <kwd>complication</kwd>
        <kwd>choc h&#xE9;morragique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Renal failure</kwd>
        <kwd>transcutaneous puncture</kwd>
        <kwd>complication</kwd>
        <kwd>hemorrhagic shock</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La ponction biopsie r&#xE9;nale (PBR) est un examen indispensable en n&#xE9;phrologie permettant un apport de diagnostic histologique des maladies r&#xE9;nales parenchymateuses; mais &#xE0; risque de complications graves. Les incidents sont essentiellement h&#xE9;morragiques. Nous rapportons ici un cas de choc h&#xE9;morragique suite &#xE0; une ponction biopsie r&#xE9;nale &#xE9;cho-guid&#xE9;e faite dans le cadre du diagnostic &#xE9;tiologique d'une insuffisance r&#xE9;nale aigu&#xEB;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr K.M &#xE2;g&#xE9; de 27 ans, a &#xE9;t&#xE9; hospitalis&#xE9; au service de n&#xE9;phrologie pour la prise en charge d'une insuffisance r&#xE9;nale rapidement progressive. L'examen &#xE0; l'admission a trouv&#xE9; un patient conscient stable sur le plan h&#xE9;modynamique et respiratoire avec une pression art&#xE9;rielle &#xE0; 120/70 mmHg et une fr&#xE9;quence cardiaque &#xE0; 75 bpm. Sur le plan biologique, l'h&#xE9;moglobine &#xE9;tait &#xE0; 9,6g/dl, le TP &#xE0; 60%, l'ur&#xE9;e &#xE0; 1,46 g/l et la cr&#xE9;atinin&#xE9;mie &#xE0; 117 mg/l. Le reste du bilan &#xE9;tait sans particularit&#xE9;. Dans le cadre d'une recherche &#xE9;tiologique une ponction biopsie r&#xE9;nale &#xE0; gauche a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sous contr&#xF4;le &#xE9;chographique. L&#x2019;&#xE9;volution, 24 h apr&#xE8;s le geste a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition d'une douleur au niveau de l'hypochondre gauche, une p&#xE2;leur, une tachycardie avec une polypn&#xE9;e. Les conjonctives &#xE9;taient d&#xE9;color&#xE9;es. La pression art&#xE9;rielle &#xE9;tait &#xE0; 100/60 mmHg, la fr&#xE9;quence cardiaque &#xE0; 120 bpm et la fr&#xE9;quence respiratoire &#xE0; 24 cycles/min. Sur le plan biologique, l'h&#xE9;moglobine &#xE9;tait &#xE0; 8g/dl, le TP &#xE0; 45%, le taux de plaquettes &#xE9;tait normal. Une &#xE9;chographie abdominale a mis en &#xE9;vidence un &#xE9;panchement cloisonn&#xE9;e &#xE0; contenu &#xE9;chog&#xE8;ne au niveau de l'espace spl&#xE9;no-r&#xE9;nal.</p>
      <p>Le scanner abdominal sans injection a montr&#xE9; un volumineux h&#xE9;matome p&#xE9;ri-r&#xE9;nal gauche compressif, diffusant au niveau de la r&#xE9;gion pelvienne homolat&#xE9;rale (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'un remplissage prudent, d'une transfusion lente par deux culots globulaires lors d'une s&#xE9;ance d'h&#xE9;modialyse. Le lendemain, le patient a pr&#xE9;sent&#xE9; une instabilit&#xE9; h&#xE9;modynamique, une d&#xE9;globulisation avec une h&#xE9;moglobine &#xE0; 4g/dl, d'o&#xF9; la d&#xE9;cision d'admettre le patient au bloc op&#xE9;ratoire pour un geste d'h&#xE9;mostase chirurgical. Apr&#xE8;s un monitorage, le patient a &#xE9;t&#xE9; intub&#xE9;, ventil&#xE9;. Quelques minutes apr&#xE8;s, le patient a pr&#xE9;sent&#xE9; un &#xE9;tat de choc d'o&#xF9; le recours &#xE0; la noradr&#xE9;naline &#xE0; la dose de 0,25&#xB5;g/kg/min. L'exploration chirurgicale a mis en &#xE9;vidence un &#xE9;norme h&#xE9;matome r&#xE9;trop&#xE9;riton&#xE9;ale avec un saignement actif au niveau du rein gauche d&#xE9;chiquet&#xE9;. Une n&#xE9;phrectomie d'h&#xE9;mostase a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le saignement perop&#xE9;ratoire a &#xE9;t&#xE9; estim&#xE9; &#xE0; 1,5 litre. Le patient s'est stabilis&#xE9; puis transf&#xE9;r&#xE9; ensuite au service de r&#xE9;animation polyvalente. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une am&#xE9;lioration et le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; deux jours apr&#xE8;s au service de n&#xE9;phrologie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner abdominal, coupes transversales (sans injection du produis de contraste), montrant un volumineux h&#xE9;matome occupant l'espace r&#xE9;trop&#xE9;riton&#xE9;ale refoulant le rein gauche en avant</p>
        </caption>
        <graphic xlink:href="PAMJ-22-115-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner abdominal, coupe sagittale et coronale (sans injection du produis de contraste), montrant un volumineux h&#xE9;matome p&#xE9;ri-r&#xE9;nal post&#xE9;rieur gauche diffusant au niveau de la r&#xE9;gion pelvienne homolat&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-22-115-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire apr&#xE8;s n&#xE9;phrectomie (rein gauche)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-115-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Quarante ans apr&#xE8;s son introduction par Iversen et Brun, la biopsie r&#xE9;nale percutan&#xE9;e garde une place privil&#xE9;gi&#xE9;e parmi les examens compl&#xE9;mentaires en n&#xE9;phrologie, c'est l'examen indispensable au diagnostic histologique de la plupart des maladies r&#xE9;nales parenchymateuses [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La Ponction Biopsie R&#xE9;nale (PBR) est un outil s&#xFB;r et efficace dans le diagnostic et la gestion de la maladie r&#xE9;nale, ses r&#xE9;sultats guident le traitement &#xE9;tiologique, aident &#xE0; &#xE9;tablir un pronostic r&#xE9;nal et permettent de mieux d&#xE9;finir les m&#xE9;canismes physiopathologiques des atteintes r&#xE9;nales. Deux modifications techniques majeures ont augment&#xE9; significativement sa s&#xE9;curit&#xE9; et son efficacit&#xE9;: &#xE9;choguidage en temps r&#xE9;el et l'utilisation du pistolet automatique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans les s&#xE9;ries r&#xE9;centes le taux global de complications oscille entre 13 et 34% et le taux de complications s&#xE9;v&#xE8;res entre 1,2 et 6,4% [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Une &#xE9;tude de <italic>Whittier</italic>, de 750 biopsies sur reins natifs (&gt;15 ans) avec une surveillance intrahospitali&#xE8;re de 24h, a objectiv&#xE9; des complications majeurs ont eu lieu dans 48 (6,4%) des patients et mineurs dans 6,6% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>] dont la douleur, expliqu&#xE9;e essentiellement par l'effraction cutan&#xE9;e et pari&#xE9;tale et surtout quand l'effet de l'anesth&#xE9;sie locale se dissipe d'o&#xF9; la pr&#xE9;m&#xE9;dication avec une bonne analg&#xE9;sie apr&#xE8;s le geste [<xref rid="CIT0005" ref-type="bibr">5</xref>], dans notre cas le patient n'a pas b&#xE9;n&#xE9;fici&#xE9; d'une pr&#xE9;m&#xE9;dication, geste fait sous anesth&#xE9;sie locale avec injection de la Lidocaine 2% apr&#xE8;s rep&#xE9;rage &#xE9;chographique, l'analg&#xE9;sie dans les suites imm&#xE9;diates assur&#xE9;s par N&#xE9;fopam + parac&#xE9;tamol injectable avec bonne satisfaction du malade initialement. Les principales complications de la PBR sont d'ordre h&#xE9;morragique. Elles se manifestent par des h&#xE9;maturies et des h&#xE9;matomes p&#xE9;rir&#xE9;naux [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les autres principales complications d&#xE9;crites sont surtout des complications d'ordre h&#xE9;morragiques, elles se manifestent par des h&#xE9;maturies macroscopiques dans 1,3 &#xE0; 10%, sans formation de caillot et ne duraient pas plus de trois jours d'apr&#xE8;s Parrish [<xref rid="CIT0007" ref-type="bibr">7</xref>], dans notre cas les urines d'aspect clair sans notion d'h&#xE9;maturie macroscopique.</p>
      <p>L'h&#xE9;maturie ainsi que les autres complications h&#xE9;morragiques comme l'h&#xE9;matome p&#xE9;ri-r&#xE9;nal seraient corr&#xE9;l&#xE9;es positivement &#xE0; une pression art&#xE9;rielle &#xE9;lev&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] avec un risque significatif quand la pression art&#xE9;rielle diastolique est sup&#xE9;rieure ou &#xE9;gale &#xE0; 95 mmHg. Pour notre cas, apr&#xE8;s monitorage du malade avec surveillance scopique les valeurs de pression art&#xE9;rielle diastolique et moyenne sont rest&#xE9;es dans les normes. La Fistule art&#xE9;rio-veineuse est une autre complication relativement b&#xE9;nigne car la fermeture spontan&#xE9;e est observ&#xE9;e dans plus de 95% des cas dans les deux ans qui suivent la biopsie, l'examen au doppler est actuellement meilleur pour son d&#xE9;pistage [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les &#xE9;tudes r&#xE9;centes rapportent moins de 0,1% de complications vitales; n&#xE9;anmoins le potentiel des complications s&#xE9;v&#xE8;res percutan&#xE9;s restent toujours pr&#xE9;sent; l'incidence des complications h&#xE9;morragiques symptomatiques est de 13% de l'ensemble des biopsies selon Carmen [<xref rid="CIT0002" ref-type="bibr">2</xref>]; La fr&#xE9;quence des h&#xE9;matomes p&#xE9;ri-r&#xE9;naux varie dans la litt&#xE9;rature en fonction de la technique d'imagerie, elle serait de 57 &#xE0; 60% lorsqu'un suivi syst&#xE9;matique des PBR est r&#xE9;alis&#xE9; par tomodensitom&#xE9;trie [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Ces h&#xE9;matomes sont g&#xE9;n&#xE9;ralement asymptomatiques. Dans notre cas l'h&#xE9;matome p&#xE9;ri-r&#xE9;nal a &#xE9;t&#xE9; diagnostiqu&#xE9; sur &#xE9;chographie et scanner abdominal montrant un volumineux h&#xE9;matome p&#xE9;ri-r&#xE9;nal gauche compressive diffusant au niveau de la r&#xE9;gion pelvienne homolat&#xE9;rale.</p>
      <p>Le retentissement clinique de l'h&#xE9;morragie d&#xE9;pend de l'intensit&#xE9; de la spoliation sanguine et du retentissement obstructif de l'h&#xE9;maturie sur la voie excr&#xE9;trice. Une hypotension ou une baisse de l'h&#xE9;matocrite de plus de 10% est observ&#xE9;e dans 5% des cas, une transfusion &#xE9;rythrocytaire est n&#xE9;cessaire dans 0 &#xE0; 3,6% des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>],dans notre &#xE9;tude l'hypotension de 60 &#xE0; 55 de PAM avec une d&#xE9;globulisation (Hb: 08g/dl - Hb: 04 g/dl) nous a impos&#xE9; une transfusion prudente par 03 CG au total sur une dur&#xE9;e de 24 H malgr&#xE9; l'insuffisance r&#xE9;nale, dans la litt&#xE9;rature 6 &#xE0; 7% des complications cliniquement significative n&#xE9;cessitant une intervention th&#xE9;rapeutique (radiologique; chirurgicale ou transfusion de culots globulaires) [<xref rid="CIT0002" ref-type="bibr">2</xref>]; une n&#xE9;phrectomie d'h&#xE9;mostase est effectu&#xE9;e chez moins de 0,1% des patients [<xref rid="CIT0005" ref-type="bibr">5</xref>], plus de 90% des complications majeures surviennent dans les 24 H qui suivent la biopsie r&#xE9;nale, le cas de notre patient ayant b&#xE9;n&#xE9;fici&#xE9; d'une biopsie r&#xE9;nale avec survenue 24 H apr&#xE8;s la biopsie d'une complication h&#xE9;morragique avec instabilit&#xE9; h&#xE9;modynamique voire choc h&#xE9;morragique n&#xE9;cessitant le geste chirurgical en urgence avec r&#xE9;alisation d'une n&#xE9;phrectomie d'h&#xE9;mostase avec &#xE9;vacuation de l'h&#xE9;matome retro-p&#xE9;riton&#xE9;al.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La P.B.R. &#xE9;choguid&#xE9;e constitue une m&#xE9;thode d'exploration d'organe pratiquement inoffensive, pr&#xE9;cise et de haute fiabilit&#xE9; avec un taux de succ&#xE8;s de 92% et un faible pourcentage de complications de 2,6% avec parfois de complications vitale le cas de notre malade avec un taux de mortalit&#xE9; situ&#xE9;e entre 0,06% et 0,16% selon les auteurs [<xref rid="CIT0013" ref-type="bibr">13</xref>] d'o&#xF9; surveillance rapproch&#xE9;e, apr&#xE8;s r&#xE9;alisation de la PBR, des param&#xE8;tres vitaux et de l'aspect des urines est n&#xE9;cessaire pendant 24 heures.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walker</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Cavallo</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bonsib</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Ad Hoc Committee on Renal Biopsy Guidelines of the Renal Pathology Society: practice guidelines for the renal biops</article-title>
          <source>Mod Pathol.</source>
          <year>2004</year>
          <month>12</month>
          <volume>17</volume>
          <issue>12</issue>
          <fpage>1555</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">15272280</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nochy</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lefaucheur</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bariety</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>La biopsie r&#xE9;nale: m&#xE9;thodes</article-title>
          <source>Nephrol Ther.</source>
          <year>2009</year>
          <month>7</month>
          <volume>5</volume>
          <issue>4</issue>
          <fpage>314</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">19447695</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Manno</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Strippoli</surname>
              <given-names>GF</given-names>
            </name>
            <name>
              <surname>Arnesano</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bonifati</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Campobasso</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gesualdo</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Schena</surname>
              <given-names>FP</given-names>
            </name>
          </person-group>
          <article-title>Predictors of bleeding complications in percutaneous ultrasound-guided renal biopsy</article-title>
          <source>Kidney Int.</source>
          <year>2004</year>
          <month>10</month>
          <volume>66</volume>
          <issue>4</issue>
          <fpage>1570</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15458453</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Whittier</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Korbet</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Timing of complications in percutaneous renal biopsy</article-title>
          <source>J Am Soc Nephrol.</source>
          <year>2004</year>
          <month>1</month>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>142</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">14694166</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stiles</surname>
              <given-names>KP</given-names>
            </name>
            <name>
              <surname>Yuan</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Lyon</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Lane</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Abbott</surname>
              <given-names>KC</given-names>
            </name>
          </person-group>
          <article-title>Renal biopsy in high-risk patients with medical diseases of the kidney</article-title>
          <source>Am J Kidney.</source>
          <year>2000</year>
          <month>8</month>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>419</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamagata</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yamagata</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kobayashi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Koyama</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A long-term follow-up of asymptomatic haematuria and/or proteinuria in adults</article-title>
          <source>Clin Nephrol.</source>
          <year>1996</year>
          <volume>45</volume>
          <issue>5</issue>
          <fpage>281</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8738658</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parrish</surname>
              <given-names>AE</given-names>
            </name>
          </person-group>
          <article-title>Complications of percutaneous renal biopsy: a review of 37 years&#x2019; experience</article-title>
          <source>Clin Nephrol.</source>
          <year>1992</year>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>135</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">1395165</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wickre</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Golper</surname>
              <given-names>TA</given-names>
            </name>
          </person-group>
          <article-title>Complications of percutaneous needle biop-sy of the kidney</article-title>
          <source>Am J Nephrol.</source>
          <year>1982</year>
          <volume>2</volume>
          <issue>4</issue>
          <fpage>173</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">6756144</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lefaucheur</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nochy</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bariety</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Biopsie r&#xE9;nale: techniques de pr&#xE9;l&#xE8;vement, contre-indications, complications</article-title>
          <source>Nephrol Ther.</source>
          <year>2009</year>
          <month>7</month>
          <volume>5</volume>
          <issue>4</issue>
          <fpage>331</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19345174</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alter</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Zimmerman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kirachaiwanich</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Computerized tomographic assessment of retroperitoneal hemorrhage after percutaneous renal biopsy</article-title>
          <source>Arch Intern Med.</source>
          <year>1980</year>
          <month>10</month>
          <volume>140</volume>
          <issue>10</issue>
          <fpage>1323</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">7425767</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ginsburg</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Fransman</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Singer</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Cohanim</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Morrin</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Use of computerized tomography to evaluate bleeding after renal biopsy</article-title>
          <source>Nephron</source>
          <year>1980</year>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>240</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">7422051</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khajehdehi</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Junaid</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Salinas-Madrigal</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Schmitz</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Bastani</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous renal biopsy in the 1990s: safety, value, and implications for early hospital discharge</article-title>
          <source>Am J Kidney Dis</source>
          <year>1999</year>
          <month>7</month>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>92</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10401021</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desrentes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Eynard</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Konde</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ba</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Morcillo</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Favre</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Mianne</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Ponction-biopsie r&#xE9;nale sous &#xE9;chographie: &#xE0; propos de 413 examens</article-title>
          <source>J Urol (Paris)</source>
          <year>1990</year>
          <volume>96</volume>
          <issue>5</issue>
          <fpage>245</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2230188</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
