<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848326</article-id>
      <article-id pub-id-type="pmc">4732623</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-79</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.79.7846</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation atypique de myomes en perop&#xE9;ratoire: &#xE0; propos de deux cas dont un dans un contexte d'urgence</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Atypical localization of myomas during surgery: report of two cases including one in an emergency context</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kinda</surname>
            <given-names>Boureima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ou&#xE9;draogo</surname>
            <given-names>Charlemangne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouagr&#xE9;</surname>
            <given-names>Edgar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghilat</surname>
            <given-names>Nadine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Simpor&#xE9;</surname>
            <given-names>Andr&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bonkougou</surname>
            <given-names>Papougn&#xE9;zambo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sanou</surname>
            <given-names>Joachim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Anesth&#xE9;sie et R&#xE9;animation, CHU Yalgado Ou&#xE9;draogo, Ouagadougou</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de Gyn&#xE9;cologie et Obst&#xE9;trique, CHU Yalgado Ou&#xE9;draogo, Ouagadougou</aff>
      <aff id="AF0003"><label>3</label>D&#xE9;partement de Chirurgie et Sp&#xE9;cialit&#xE9;s Chirurgicales, CHU Yalgado Ou&#xE9;draogo, Ouagadougou</aff>
      <aff id="AF0004"><label>4</label>Service de Gyn&#xE9;cologie et Obst&#xE9;trique du Centre M&#xE9;dical de Saint Camille, Ouagadougou</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boureima Kinda, D&#xE9;partement d'Anesth&#xE9;sie et R&#xE9;animation, CHU Yalgado Ou&#xE9;draogo, Ouagadougou</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>79</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boureima Kinda et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les fibromyomes sont des tumeurs b&#xE9;nignes de localisation ut&#xE9;rine courante. Elles sont fr&#xE9;quentes chez la femme noire, le diagnostique est &#xE9;chographique et anatomo-histologique. La localisation extra ut&#xE9;rine est rare et de physio-pathog&#xE9;nie mal connue. Cette localisation pose des probl&#xE8;mes de diagnostique. Nous rapportons deux cas cliniques de fibromes localis&#xE9;s sur le segment sigmo&#xEF;dien de l'intestin et sur la paroi interne du muscle transverse de l'abdomen d'une part chez une patiente &#xE2;g&#xE9;e de 41 ans et d'autre part en r&#xE9;gion &#xE9;pigastrique, chez une patiente de 47 ans. Toutes les patientes ont &#xE9;t&#xE9; op&#xE9;r&#xE9;es respectivement l'une de myomes ut&#xE9;rins pour infertilit&#xE9; et l'autre de laparotomie en urgence pour syndrome sub-occlusif au cinquante huiti&#xE8;me jour post hyst&#xE9;rectomie. Ces observations doivent inciter les cliniciens ou les radiologistes &#xE0; r&#xE9;aliser un bilan &#xE9;tendu &#xE0; la recherche de localisation extra-ut&#xE9;rine avant une myomectomie ou hyst&#xE9;rectomie car un myome peut en cacher un autre en dehors de l'ut&#xE9;rus.</p>
      </abstract>
      <kwd-group>
        <kwd>Myomes</kwd>
        <kwd>intestin</kwd>
        <kwd>paroi abdominale</kwd>
        <kwd>ut&#xE9;rus</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>myomas</kwd>
        <kwd>intestine</kwd>
        <kwd>abdominal wall</kwd>
        <kwd>uterus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les myomes sont des tumeurs b&#xE9;nignes, typiques &#xE0; l'ut&#xE9;rus, tr&#xE8;s fr&#xE9;quentes chez la femme noire, responsables d'infertilit&#xE9; et de m&#xE9;trorragie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Leurs localisations extra-ut&#xE9;rines sont rares mais posent de nombreux probl&#xE8;mes, notamment de diagnostique pr&#xE9;op&#xE9;ratoire, de prise en charge per-op&#xE9;ratoire et post op&#xE9;ratoire, d&#x2019;&#xE9;volution et de pronostic [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons deux cas cliniques, dont un dans un contexte d'urgence, o&#xF9; trois localisations extra-ut&#xE9;rines diff&#xE9;rentes ont &#xE9;t&#xE9; identifi&#xE9;es. Nous avons discut&#xE9; des m&#xE9;canismes &#xE0; l'origine de l'implantation et du d&#xE9;veloppement extra-ut&#xE9;rins de ces l&#xE9;sions.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p><bold>Observation 1:</bold> Mm K K, 47ans, G1 P1, a &#xE9;t&#xE9; admise en urgence pour un syndrome sub-occlusif survenu au cinquante huiti&#xE8;me jour en post-op&#xE9;ratoire d'une hyst&#xE9;rectomie. La visite pr&#xE9;-anesth&#xE9;sique r&#xE9;alis&#xE9;e au lit de la patiente en urgence la veille de l'intervention note une patiente ASA II (American Society of Anaesthesia II), dyspn&#xE9;ique, anxieuse, f&#xE9;brile &#xE0; 38&#xB0;5 C. On notait des vomissements sans arr&#xEA;t de mati&#xE8;re et de gaz. La tension art&#xE9;rielle &#xE9;tait de 120 mmHg pour la systole et 70 mmHg pour la diastole. Une masse de consistance dure, flottante, sensible, &#xE9;tait visible et palpable en r&#xE9;gion &#xE9;pigastrique. L&#x2019;&#xE9;chographie d&#xE9;crivait une masse tissulaire de 113 mm x 89 mm, sus ombilicale, vascularis&#xE9;e, &#xE9;voquant un myome ou un processus expansif. Une sonde gastrique et une r&#xE9;hydratation hydro-&#xE9;lectrolytique ont &#xE9;t&#xE9; initi&#xE9;es pendant 24 heures, puis une laparotomie exploratrice sous anesth&#xE9;sie g&#xE9;n&#xE9;rale en urgence a &#xE9;t&#xE9; indiqu&#xE9;e et a permis d'extraire une volumineuse tumeur (<xref ref-type="fig" rid="F0001">Figure 1</xref>) dont les r&#xE9;sultats anato-pathologiques sont: sur le plan macroscopique le pr&#xE9;l&#xE8;vement mesure 120x100x80 mm et p&#xE8;se 643 g, l'aspect est fibreux, fascicul&#xE9;; sur le plan microscopique, on note une prolif&#xE9;ration de l&#xE9;iomyocytes d'architecture fascicul&#xE9;e sans atypies cytonucl&#xE9;aires, entrem&#xEA;l&#xE9;s de fibroblastes et de bandes de collag&#xE8;nes, des vaisseaux &#xE0; paroi propres. La conclusion &#xE9;tant celle de fibromyomes dans les deux pr&#xE9;l&#xE8;vements.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Myome &#xE9;pigastrique</p>
        </caption>
        <graphic xlink:href="PAMJ-22-79-g001"/>
      </fig>
      <p><bold>Observation 2:</bold> Mm N K, 41 ans, nullipare, admise au bloc pour myomectomie pour la deuxi&#xE8;me fois en 3 ans d'intervalle pour r&#xE9;cidive de fibromes ut&#xE9;rins, responsable d'infertilit&#xE9; primaire, de douleurs pelviennes et de m&#xE9;trorragie. L&#x2019;&#xE9;valuation pr&#xE9; anesth&#xE9;sique r&#xE9;alis&#xE9;e une semaine avant l'intervention avait conclue &#xE0; une patiente ASA 1, sans autre particularit&#xE9; clinique. L&#x2019;&#xE9;chographie d&#xE9;crivait un ut&#xE9;rus poly-myomateux. Une rachianesth&#xE9;sie a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;e. Une myomectomie avant procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e devant le refus d'une hyst&#xE9;rectomie par la patiente. En perop&#xE9;ratoire, des noyaux sont extraits d'une part de l'ut&#xE9;rus, et d'autre part du sigmo&#xEF;de intestinal et de la paroi interne du muscle transverse de l'abdomen ainsi que 350 mL de pertes sanguines compens&#xE9;es par un litre de ringer lactate. Les r&#xE9;sultats histo-diagnostiques sont les suivants: 18 noyaux myomateux pesant ensemble 90 g, d'aspect blanch&#xE2;tre, ferme, fascicul&#xE9; et fibreux, prolif&#xE9;ration de l&#xE9;iomyocytes sans atypie cyto-nucl&#xE9;aires, fibroblaste et collag&#xE8;ne, observ&#xE9;s pour le premier pr&#xE9;l&#xE8;vement (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Pour le second pr&#xE9;l&#xE8;vement (<xref ref-type="fig" rid="F0002">Figure 2</xref>), sept fragments nodulaires comportant chacun de petites formations nodulaires secondaires, l'ensemble pesant 150 g, l'aspect est blanch&#xE2;tre, fibreux, fibromatose profonde de type desmoide. La conclusion &#xE9;tant celle de fibromyomes dans les deux pr&#xE9;l&#xE8;vements.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Noyaux ut&#xE9;rins (en haut) sigmoidiens et pari&#xE9;taux (en bas)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-79-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le myome ut&#xE9;rin ou l&#xE9;iomyome est une tumeur b&#xE9;nigne du tissu musculaire lisse de l'ut&#xE9;rus [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est aussi d&#xE9;sign&#xE9; sous le terme de fibromyome ou fibrome (l&#xE9;sion conjonctive b&#xE9;nigne) par abus de langage. Dans nos deux cas l'histo-diagnostique a conclu &#xE0; une l&#xE9;omyomatose et une fibrose. Pr&#xE8;s de 50% des femmes noires apr&#xE8;s 30 ans portent des fibromes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les complications (h&#xE9;morragie, infertilit&#xE9;, complications obst&#xE9;tricales, douleurs) sont rares [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;chographie est l&#x2032;examen diagnostique de r&#xE9;f&#xE9;rence des fibromes et permet une cartographie des l&#xE9;sions. La localisation extra-ut&#xE9;rine est rare, voire controvers&#xE9;e [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans notre s&#xE9;rie la tumeur extra-ut&#xE9;rine de Mm K K, a &#xE9;t&#xE9; d&#xE9;cel&#xE9;e en pr&#xE9;op&#xE9;ratoire. Un fibrome ou bien un processus expansif avaient &#xE9;t&#xE9; &#xE9;voqu&#xE9;s. Le fibrome a &#xE9;t&#xE9; confirm&#xE9; par les r&#xE9;sultats de l'anatomopathologie. Les processus expansifs sont essentiellement les l&#xE9;imyosarcomes, les ad&#xE9;nomyomes qui sont plut&#xF4;t des l&#xE9;sions invasives. Les localisations extra-ut&#xE9;rines de myomes rapport&#xE9;es dans la litt&#xE9;rature sont les l&#xE9;iomyomes m&#xE9;tastatiques b&#xE9;nins, les l&#xE9;imyomatoses p&#xE9;riton&#xE9;ales diss&#xE9;min&#xE9;es, les l&#xE9;iomyomatoses intraveineuse, et les l&#xE9;iomyomes r&#xE9;tro-p&#xE9;riton&#xE9;aux. Roue et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] ont d&#xE9;crit trois cas de l&#xE9;imyomes extra-ut&#xE9;rins au niveau du ligament rond, du ligament large et de l'ovaire. Ziouziou et al [<xref rid="CIT0005" ref-type="bibr">5</xref>]. rapporte un cas de l&#xE9;imyome r&#xE9;tro-p&#xE9;ritonial (LRP), tandis Poliquin et al [<xref rid="CIT0006" ref-type="bibr">6</xref>]. dans une revue de litt&#xE9;rature rapporte 105 cas de LRP entre 1941 et 2007.</p>
      <p>Dans notre s&#xE9;rie nous avons &#xE9;limin&#xE9; un ad&#xE9;nocarcinome p&#xE9;riton&#xE9;al et colique et un sarcome de la paroi abdominale qui sont plut&#xF4;t des tumeurs malignes [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Nous avons &#xE9;cart&#xE9; &#xE9;galement une transformation de l&#xE9;sions endom&#xE9;triosiques extra-ut&#xE9;rines chez Mme KK, au vue des r&#xE9;sultats microscopiques de l'anatomopathologie. Pour l'origine de ces fibromes nous &#xE9;voquons trois hypoth&#xE8;ses: premi&#xE8;rement des noyaux d'origine ut&#xE9;rine, adh&#xE9;renciels aux organes de voisinage, ont &#xE9;t&#xE9; ignor&#xE9;s pendant la myomectomie ant&#xE9;rieure ou l'hyst&#xE9;rectomie pr&#xE9;c&#xE9;dente puis se sont d&#xE9;velopp&#xE9;s secondairement &#xE0; leur propre compte. Deuxi&#xE8;me hypoth&#xE8;se: des noyaux sous muqueux ou s&#xE9;reux ont &#xE9;t&#xE9; lib&#xE9;r&#xE9;s de l'ut&#xE9;rus lors de la premi&#xE8;re intervention sans avoir &#xE9;t&#xE9; extirp&#xE9;s hors de l'abdomen, puis se sont d&#xE9;velopp&#xE9;s &#xE0; leur propre compte gr&#xE2;ce &#xE0; une n&#xE9;o vascularisation au contact du sigmo&#xEF;de ou de la paroi abdominale. Enfin, derni&#xE8;re hypoth&#xE8;se, &#xE0; partir des organes ou elles ont &#xE9;t&#xE9; diagnostiqu&#xE9;es en perop&#xE9;ratoire des l&#xE9;sions primaires se sont d&#xE9;velopp&#xE9;es in situ mais n'avaient pas &#xE9;t&#xE9; recherch&#xE9;es en pr&#xE9;op&#xE9;ratoire. Nous retenons la premi&#xE8;re hypoth&#xE8;se. En effet selon Christin-Maitre et al., les myomes sous-muqueux et sous-s&#xE9;reux peuvent se d&#xE9;tacher exceptionnellement du myom&#xE8;tre et se d&#xE9;velopper gr&#xE2;ce &#xE0; leur accolement aux tissus voisins. Dans notre &#xE9;tude, nous avons une forte pr&#xE9;somption qu'il pourrait s'agir de noyaux ut&#xE9;rins p&#xE9;dicul&#xE9;s adh&#xE9;r&#xE9;s aux organes de voisinages et ignor&#xE9;es pendant la chirurgie, puis se sont d&#xE9;velopp&#xE9;es gr&#xE2;ce &#xE0; une n&#xE9;o vascularisation. En effet Kho et al [<xref rid="CIT0008" ref-type="bibr">8</xref>]. dans leur s&#xE9;rie avait constat&#xE9; que 67% des localisations extra-ut&#xE9;rines avaient des ant&#xE9;c&#xE9;dents chirurgicaux de myomectomie tandis que Poliquin et al constatent que 40% de localisations r&#xE9;tro-p&#xE9;riton&#xE9;ales avaient des ant&#xE9;c&#xE9;dents d'hyst&#xE9;rectomie. Mais nous n&#x2019;&#xE9;cartons pas la possibilit&#xE9; de l&#xE9;sion primaire. Aucun de ces arguments ne peut &#xEA;tre r&#xE9;fut&#xE9; cat&#xE9;goriquement car ces l&#xE9;sions ont &#xE9;t&#xE9; visualis&#xE9;es en perop&#xE9;ratoire (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et confirm&#xE9;es en post-op&#xE9;ratoire, par les r&#xE9;sultats anatomopathologiques qui sont en faveur de fibromyomes. On retient de ces 2 cas que des fibromyomes peuvent en cacher d'autres situ&#xE9;s sur l'ut&#xE9;rus ou hors de l'ut&#xE9;rus. En l'absence d'un diagnostic pr&#xE9;-pr&#xE9;op&#xE9;ratoire (<bold>Observation 1</bold>), une hyst&#xE9;rectomie ne r&#xE9;sout pas le probl&#xE8;me de ces localisations extra-ut&#xE9;rines. Le bilan clinique pr&#xE9;-op&#xE9;ratoire doit songer &#xE0; d'autres localisations.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Fibrome fix&#xE9; sur la paroi abdominale interne (en cours d"extraction)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-79-g003"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous avons relev&#xE9; trois localisations extra-ut&#xE9;rines de fibromes en per et postop&#xE9;ratoire. Nous avons discut&#xE9; de l'origine de ces trois l&#xE9;sions qui ont pour point commun les ant&#xE9;c&#xE9;dents de chirurgie de l'ut&#xE9;rus pour myomes. Un recueil de revue de litt&#xE9;rature actualis&#xE9; devrait permettre de d&#xE9;crire l'incidence de ces tumeurs afin de lever la controverse sur leur existence, car elles sont de plus en plus r&#xE9;v&#xE9;l&#xE9;es dans la litt&#xE9;rature.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poncelet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Benifla</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Madelenat</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Myome et infertilit&#xE9;</article-title>
          <source>J Gynecol Obstet Biol reprod.</source>
          <year>1999</year>
          <season>Novembre</season>
          <volume>28</volume>
          <issue>7</issue>
          <fpage>761</fpage>
          <lpage>67</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Christin-Maitre</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wirthner</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Fibromes ut&#xE9;rins: classification et physiopathologie</article-title>
          <source>J. Gynecol Obstet Biol reprod.</source>
          <year>1999</year>
          <season>Novembre</season>
          <volume>28</volume>
          <issue>7</issue>
          <fpage>707</fpage>
          <lpage>14</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pachy</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lemercier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dommergues</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sibony</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Complication rare d'un l&#xE9;iomyome ut&#xE9;rin: &#xE9;nucl&#xE9;ation spontan&#xE9;e avec h&#xE9;mop&#xE9;ritoine</article-title>
          <source>J Gyn&#xE9;col Obstet Biol Reprod.</source>
          <year>2009</year>
          <season>Mai</season>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>239</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roue</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Laboisse</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Winer</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Darnis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bouquin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Lopes</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>HJ</given-names>
            </name>
          </person-group>
          <article-title>L&#xE9;iomyome pelvien extra-ut&#xE9;rin: diagnostic et prise en charge</article-title>
          <source>J Gyn&#xE9;col Obstet Biol Reprod.</source>
          <year>2007</year>
          <season>Juin</season>
          <volume>36</volume>
          <issue>4</issue>
          <fpage>403</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ziouziou</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bennani</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Zouaidia</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>El Ghaouti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Haddan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mahassini</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L&#xE9;iomyome r&#xE9;tro-p&#xE9;riton&#xE9;al: &#xE0; propos d'un cas</article-title>
          <source>Prog Urol.</source>
          <year>2014</year>
          <season>Avril</season>
          <volume>24</volume>
          <issue>5</issue>
          <fpage>262</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">24674329</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poliquin</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Victory</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Vilis</surname>
              <given-names>GA</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology presentation and management of retroperitoneal leiomyomata: systematic literature review and case report</article-title>
          <source>J Minim Invasive Gynecol.</source>
          <year>2008</year>
          <season>Mar-Apr</season>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>152</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">18312983</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levy</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Dehaene</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lernout</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Collinet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lucot</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Lions</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Poncelet</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Mise au point sur l'ad&#xE9;nomyose. Journal de Radiologie diagnostique et interventionnelle</article-title>
          <source>Janvier</source>
          <year>2013</year>
          <volume>94</volume>
          <issue>1</issue>
          <fpage>3</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kho</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Nezhat</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Parasitic myomas</article-title>
          <source>Obstet Gynecol.</source>
          <year>2009</year>
          <season>Septembre</season>
          <volume>114</volume>
          <issue>3</issue>
          <fpage>611</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19701042</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
