<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995783</article-id>
      <article-id pub-id-type="pmc">4430037</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-387</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.387.4360</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pancr&#xE9;atite surinfect&#xE9;e r&#xE9;v&#xE9;l&#xE9; par un abc&#xE8;s du psoas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Superinfected pancreatitis revealed by psoas abscess</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahamadoun</surname>
            <given-names>Coulibaly</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nawfal</surname>
            <given-names>Houari</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Brahim</surname>
            <given-names>Boukatta</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbai</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nabil</surname>
            <given-names>Kanjaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A4, CHU Hassan 2 de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Coulibaly Mahamadoun, Service de R&#xE9;animation Polyvalente A4, CHU Hassan 2 de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>387</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Coulibaly Mahamadoun et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les pancr&#xE9;atites aigues grave peuvent se compliquer de pseudo kystes qui peuvent conduire &#xE0; la formation de fistules, ces fistules peuvent &#xEA;tre dirig&#xE9;es vers diff&#xE9;rentes r&#xE9;gions avec diff&#xE9;rentes manifestations cliniques. Ces manifestations extra pancr&#xE9;atiques de la pancr&#xE9;atite aigue constituent, par leurs particularit&#xE9;s cliniques, biologiques et radiologiques, un r&#xE9;el apport au diagnostic positif. Le pronostic est celui de la pancr&#xE9;atite et d&#xE9;pend du site de la fistulisation. Le traitement par laparotomie a longtemps &#xE9;t&#xE9; le &#xAB;Gold Standard&#xBB;, ces derni&#xE8;res ann&#xE9;es ont vu le d&#xE9;veloppement de moyens moins invasifs et donc offrants un minimum de morbi-mortalit&#xE9; (Chirurgie mini invasive, drainage percutan&#xE9;). Nous rapportons l'observation d'un patient ayant s&#xE9;journ&#xE9; dans notre structure.</p>
      </abstract>
      <kwd-group>
        <kwd>Pancr&#xE9;atite</kwd>
        <kwd>surinfection de coul&#xE9;es de n&#xE9;crose</kwd>
        <kwd>fistulisation</kwd>
        <kwd>abc&#xE8;s</kwd>
        <kwd>muscle psoas</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pancreatitis</kwd>
        <kwd>superinfection of necrosis flows</kwd>
        <kwd>fistulisation</kwd>
        <kwd>abscess</kwd>
        <kwd>psoas muscle</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pancr&#xE9;atite aigu&#xEB; est une pathologie qui reste grave dans pr&#xE8;s de 20% des cas. Cette gravit&#xE9; est d&#xE9;finie par l'existence d'une d&#xE9;faillance multivisc&#xE9;rale et/ou la survenue d'une complication locale. Les complications locales &#xE9;manent le plus souvent de la n&#xE9;crose, d'un abc&#xE8;s ou d'un pseudokyste. Ces pseudokystes pancr&#xE9;atiques peuvent &#xEA;tre complexes et se manifester de diff&#xE9;rentes mani&#xE8;res (infections, saignements, compression d'organes adjacents, atteintes vasculaires et ou thrombotiques) ou se fistuliser (r&#xE9;gion retro p&#xE9;riton&#xE9;ale, le long du muscle Psoas ou au niveau de la r&#xE9;gion p&#xE9;rin&#xE9;ale) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ces manifestations extra pancr&#xE9;atiques de la pancr&#xE9;atite aigu&#xEB; constituent, par leurs particularit&#xE9;s cliniques, biologiques et radiologiques, un r&#xE9;el apport au diagnostic positif. Le cas de fistulisation au muscle Psoas reste encore une entit&#xE9; rare cependant qui n'est pas &#xE0; m&#xE9;connaitre, nous rapportons l'observation d'un patient ayant s&#xE9;journ&#xE9; dans notre structure.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons l'observation de B.L, &#xE2;g&#xE9; de 65 ans, diab&#xE9;tique sous ADO depuis 6 ans ayant consult&#xE9; aux urgences pour pso&#xEF;tis et impotence fonctionnelle du membre inf&#xE9;rieur droit &#xE9;voluant depuis 5 jours. L'anamn&#xE8;se trouve comme ant&#xE9;c&#xE9;dent r&#xE9;cent une hospitalisation 20 jours auparavant en chirurgie visc&#xE9;rale pour Pancr&#xE9;atite aigu&#xEB; stade D de Balthazar, au cours de cette premi&#xE8;re hospitalisation, il avait un taux de Lipase s&#xE9;rique &#xE0; 34 fois la normal soit 6520 UI/l, il &#xE9;tait apyr&#xE9;tique sans syndrome infectieux ni autres signes de d&#xE9;faillances multi visc&#xE9;rale, l&#x2019;&#xE9;volution &#xE9;tait favorable et le patient fut d&#xE9;clar&#xE9; sortant avec surveillance &#xE0; domicile apr&#xE8;s 72 heures d'hospitalisation. L'examen a son admission trouvait,un patient conscient GCS: 15; ses constantes h&#xE9;modynamique &#xE9;taient: PAS: 120 mm hg; PAD: 65 mm hg; tachycarde &#xE0; 120 b/min; il &#xE9;tait f&#xE9;brile &#xE0; 39&#xB0;c;polypn&#xE9;ique &#xE0; 25 c/min;l'examen abdominale trouvait une distension abdominale avec d&#xE9;fense p&#xE9;ri-ombilicale sans signes inflammatoire; le psoitis &#xE9;tait franc et invincible avec une collection douloureuse au niveau de la face interne de la cuisse droite. Le reste de l'examen somatique trouvait des plies de d&#xE9;shydratations et des r&#xE2;les sous cr&#xE9;pitant &#xE0; l'auscultation pleuro pulmonaire. Apres mise en condition (Monitorage, prise d'une voie veineuse jugulaire interne droite, sondage gastrique et v&#xE9;sicale) un bilan biologique et radiologique ont &#xE9;t&#xE9; r&#xE9;alis&#xE9; et trouvaient: Un syndrome infectieux avec une hyperleucocytose &#xE0; 32100 GB/mm<sup>3</sup> et une CRP &#xE0; 320mg/l; la lipas&#xE9;mie &#xE9;tait &#xE0; 965 UI/l soit 5 fois la normale, le reste du bilan biologique &#xE9;tait sans particularit&#xE9; notamment la fonction r&#xE9;nale, le bilan h&#xE9;patique et l'ionogramme sanguin. La TDM abdominale inject&#xE9;e trouvait une pancr&#xE9;atite &#xAB; E &#xBB; de Bathazar avec coul&#xE9;es de n&#xE9;croses surinfect&#xE9;es, communicant avec le chef lombaire du Psoas droit si&#xE8;ge d'une collection en son sein (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Sous couverture antibiotique (imipen&#xE8;me) le patient a &#xE9;t&#xE9; achemin&#xE9; au bloc op&#xE9;ratoire o&#xF9; un double abord chirurgical a &#xE9;t&#xE9; r&#xE9;alis&#xE9;: abdominal pour drainage chirurgical des coul&#xE9;es de n&#xE9;crose, chol&#xE9;cystectomie, lavage abondant et mis en place de drains (<xref ref-type="fig" rid="F0003">Figure 3</xref>); abord inguinale pour mise &#xE0; plat et drainage de l'abc&#xE8;s du Psoas (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les pr&#xE9;l&#xE8;vements de pus per op&#xE9;ratoire ont mis en &#xE9;vidence un Pseudomonas <italic>aeruginosa</italic>. Les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par la survenue d'un &#xE9;tat de choc septique r&#xE9;fractaire, le patient est d&#xE9;c&#xE9;d&#xE9; dans un tableau de d&#xE9;faillance multivisc&#xE9;rale 4 (quatre) jours apr&#xE8;s la chirurgie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Collections intra pancr&#xE9;atique avec extensions au chef lombaire du muscle psoas droit</p>
        </caption>
        <graphic xlink:href="PAMJ-19-387-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Collections avec pr&#xE9;sence de bulles d'air p&#xE9;ripancr&#xE9;atique,collection du muscle Psoas</p>
        </caption>
        <graphic xlink:href="PAMJ-19-387-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Drainage chirurgicale des coul&#xE9;es de n&#xE9;croses peripancr&#xE9;atique</p>
        </caption>
        <graphic xlink:href="PAMJ-19-387-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Ddrainage par lame de Delbet de l'abces du Psoas</p>
        </caption>
        <graphic xlink:href="PAMJ-19-387-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les travaux de Molmenti et al. [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] ont montr&#xE9;, gr&#xE2;ce &#xE0; l'injection de latex dans la t&#xEA;te du pancr&#xE9;as de cadavres, qu'il existe un plan de communication r&#xE9;trom&#xE9;sent&#xE9;rique s&#x2019;&#xE9;tendant par la face ant&#xE9;rolat&#xE9;rale du psoas jusqu'au pelvis et &#xE0; la racine du membre pelvien. Ainsi, une surinfection de coul&#xE9;es de n&#xE9;crose ou un faux kyste du pancr&#xE9;as peuvent se prolonger dans le psoas par l'espace interaorticocave, ou lat&#xE9;rocave, comme c'est le cas dans notre observation. De nombreux cas de fistules pancr&#xE9;atiques ont &#xE9;t&#xE9; d&#xE9;crits, essentiellement dans le tube digestif, dans les s&#xE9;reuses, dans la voie biliaire principale et dans les vaisseaux [<xref rid="CIT0004" ref-type="bibr">4</xref>], d'autres moins fr&#xE9;quents ont &#xE9;t&#xE9; decrit dans la litt&#xE9;rature (pl&#xE8;vre,scrotum); cependant la localisation de fistules pancr&#xE9;atico-psoas reste encore une entit&#xE9; assez rare, nous en avons trouv&#xE9; 11(onze) &#xE0; ce jour [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]; la symptomatologie est g&#xE9;neralement une masse douloureuse de l'aine, seuls 2 patients se sont pr&#xE9;sent&#xE9;s avec douleur et impotence fonctionnelle de la hanche. Les fistulisations extra pancr&#xE9;atique surviennent en moyenne 2 &#xE0; 3 semaines apr&#xE8;s l&#x2019;&#xE9;pisode de pancr&#xE9;atite aigu&#xEB;. Les seuils de CRP en faveur d'une surinfection varient beaucoup en fonction des &#xE9;tudes, mais une valeur de 150 mg/L est classiquement retenue [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Plusieurs &#xE9;tudes dont une r&#xE9;cente m&#xE9;ta-analyse, ont rappel&#xE9; l'int&#xE9;r&#xEA;t de la procalcitonine comme marqueur pr&#xE9;coce du diagnostic de cette complication dont elle est fondamentalement plus sp&#xE9;cifique que la CRP [<xref rid="CIT0015" ref-type="bibr">15</xref>]. La prise en charge habituelle des fistules pancr&#xE9;atiques repose sur la chirurgie d'ex&#xE9;r&#xE8;se ou de d&#xE9;rivation cependant elle s'accompagne d'une morbi-mortalit&#xE9; assez lourde d'o&#xF9; le d&#xE9;veloppement ces derni&#xE8;res ann&#xE9;es des techniques de drainage percutan&#xE9; [<xref rid="CIT0016" ref-type="bibr">16</xref>], cependant les donn&#xE9;es de la litt&#xE9;rature sur l'efficacit&#xE9; du drainage percutan&#xE9; sont tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;nes. Les r&#xE9;sultats sont globalement d&#xE9;cevants avec un taux de succ&#xE8;s inf&#xE9;rieur &#xE0; 30% [17]. Il peut avoir un r&#xF4;le temporisateur qui a &#xE9;t&#xE9; soulign&#xE9; pour des patients pr&#xE9;caires en d&#xE9;faillance multivisc&#xE9;rale. Les nouvelles techniques mini-invasives sont particuli&#xE8;rement int&#xE9;ressantes lorsque la fistule si&#xE8;ge sur le pancr&#xE9;as c&#xE9;phalo-isthmique car la chirurgie &#xE0; ce niveau est plus difficile que sur le pancr&#xE9;as gauche, elle repose sur deux techniques: le d&#xE9;bridement par c&#x153;lioscopie et le d&#xE9;bridement r&#xE9;trop&#xE9;riton&#xE9;al vid&#xE9;o-assist&#xE9;. Cette derni&#xE8;re permet d&#x2019;&#xE9;viter une contamination p&#xE9;riton&#xE9;ale mais l'extraction des tissus n&#xE9;crotiques peut &#xEA;tre limit&#xE9;e, et plusieurs reprises sont souvent n&#xE9;cessaires. L'antibioth&#xE9;rapie est de r&#xE8;gles devant des signes clinico-biologique en faveur de la surinfection des coul&#xE9;es de n&#xE9;croses, elle vise habituellement les bacilles gram n&#xE9;gatifs et les germes ana&#xE9;robies.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les pancr&#xE9;atites aigu&#xEB;s grave se compliquent g&#xE9;n&#xE9;ralement de pseudokystes qui peuvent conduire &#xE0; la formation de fistules, ces fistules peuvent &#xEA;tre dirig&#xE9;es vers diff&#xE9;rentes r&#xE9;gions avec diff&#xE9;rentes manifestations cliniques. Le pronostic est celui de la pancr&#xE9;atite et d&#xE9;pend du site de la fistulisation. Le traitement par laparotomie a longtemps &#xE9;t&#xE9; le &#xAB;Gold Standard&#xBB;, ces derni&#xE8;res ann&#xE9;es ont vu le d&#xE9;veloppement de moyens moins invasifs et donc offrants un minimum de morbi-mortalit&#xE9; (Chirurgie mini invasive, drainage percutan&#xE9;).</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne rapportent pas de conflits d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de cet article. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deshmukh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Morris-Stiff</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pancreatico-psoas fistula: a rare complication of acute pancreatitis</article-title>
          <source>BMJ Case Rep.</source>
          <year>2012</year>
          <month>1</month>
          <volume>10</volume>
          <fpage>2012</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weber</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Perez</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bouche</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>[Fistula between Wirsung and psoas muscle]</article-title>
          <source>Ann Chir.</source>
          <year>2005</year>
          <volume>130</volume>
          <issue>8</issue>
          <fpage>487</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">15982631</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Molmenti</surname>
              <given-names>EP</given-names>
            </name>
            <name>
              <surname>Balfe</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Kanterman</surname>
              <given-names>RY</given-names>
            </name>
            <name>
              <surname>Bennett</surname>
              <given-names>HF</given-names>
            </name>
          </person-group>
          <article-title>Anatomy of the retroperitoneum: observations of the distribution of pathologic fluid collections</article-title>
          <source>Radiology.</source>
          <year>1996</year>
          <volume>200</volume>
          <issue>1</issue>
          <fpage>95</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">8657951</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heyries</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Di Costanzo</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sahel</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Fistules pancr&#xE9;atiques</article-title>
          <source>Encycl Med Chir H&#xE9;patologie</source>
          <year>2000</year>
          <comment>7-110-A-20</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salvo</surname>
              <given-names>AF</given-names>
            </name>
            <name>
              <surname>Nematolahi</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Distant dissection of a pancreatic pseudocyst into the right groin</article-title>
          <source>Am J Surg.</source>
          <year>1973</year>
          <volume>126</volume>
          <issue>3</issue>
          <fpage>430</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">4728934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lombrozo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Wolloch</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Dintsman</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneal dissection of a pancreatic pseudocyst to the left inguinal region</article-title>
          <source>Isr J Med Sci.</source>
          <year>1977</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>309</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">856768</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alrabeeah</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>C attral</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Siegenberg</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Unusual presentation of a pancreatic pseudocyst: a case report</article-title>
          <source>Can J Surg</source>
          <year>1987</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>281</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">3607643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lye</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>S tark</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Cullen</surname>
              <given-names>GM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ruptured pancreatic pseudocyst: extension into the thigh</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1987</year>
          <volume>149</volume>
          <issue>5</issue>
          <fpage>937</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3499798</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alvarez-Castells</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Comet</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Alvarez-Moro</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Psoas muscle pancreatic pseudocyst: CT-US diagnosis and percutaneous drainage</article-title>
          <source>Gastrointest Radiol.</source>
          <year>1989</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>229</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">2525105</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erzurum</surname>
              <given-names>VZ</given-names>
            </name>
            <name>
              <surname>Obermeyer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Pancreatic pseudocyst masquerading as an incarcerated inguinal hernia</article-title>
          <source>South Med J.</source>
          <year>2000</year>
          <volume>93</volume>
          <issue>2</issue>
          <fpage>221</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">10701794</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weber</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Perez</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bouche</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>[Fistula between Wirsung and psoas muscle]</article-title>
          <source>Ann Chir.</source>
          <year>2005</year>
          <volume>130</volume>
          <issue>8</issue>
          <fpage>487</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">15982631</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harish</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Infected pseudocyst in tropical pancreatitis presenting as psoas abscess</article-title>
          <source>Indian J Gastroenterol.</source>
          <year>2006</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>260</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">17090850</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tajima</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Mishima</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kuroki</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Huge pancreatic pseudocyst migrating to the psoas muscle and inguinal region</article-title>
          <source>Surgery.</source>
          <year>2009</year>
          <volume>145</volume>
          <issue>3</issue>
          <fpage>341</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">19231590</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>M&#xE4;kel&#xE4;</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Eila</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kiviniemi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Laurila</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Laitinen</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Computed tomography severity index and C-reactive protein values predicting mortality in emergency and intensive care units for patients with severe acute pancreatitis</article-title>
          <source>Am J Surg.</source>
          <year>2007</year>
          <volume>194</volume>
          <issue>1</issue>
          <fpage>30</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17560905</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mofidi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Suttie</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Patil</surname>
              <given-names>PV</given-names>
            </name>
            <name>
              <surname>Ogston</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Parks</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>The value of procalcitonin at predicting the severity of acute pancreatitis and development of infected pancreatic necrosis: systematic review</article-title>
          <source>Surgery.</source>
          <year>2009</year>
          <volume>146</volume>
          <issue>1</issue>
          <fpage>72</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">19541012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barthet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bugallo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moreira</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Bastid</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Sastre</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sahel</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Traitement des pseudokystes de pancr&#xE9;atite aigu&#xEB;: &#xC9;tude r&#xE9;trospective de 45 patients</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>1992</year>
          <volume>16</volume>
          <issue>11</issue>
          <fpage>853</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1483554</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
