<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955408</article-id>
      <article-id pub-id-type="pmc">4760722</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-217</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.217.4599</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le zona ophtalmique: une dermatose rare chez l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Ophthalmic zoster: a rare skin disease in children</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zakia</surname>
            <given-names>Douhi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Marieme</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salim</surname>
            <given-names>Gallouj</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zahra</surname>
            <given-names>Mernissi Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie, CHU Hassan II F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Douhi Zakia, Service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie, CHU Hassan II F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>217</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Douhi Zakia et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le zona est d&#xFB; a une r&#xE9;activation du virus varicelle-zona (VZV) qui reste quiescent dans les ganglions sensitifs dorsaux apr&#xE8;s la varicelle. Le zona de l'enfant est rare et particuli&#xE8;rement la forme ophtalmique, qui peut &#xEA;tre responsable de complications oculaires graves n&#xE9;cessitant une prise en charge ad&#xE9;quate et pr&#xE9;coce. Il est parfois associ&#xE9; &#xE0; des douleurs post-zost&#xE9;riennes dont le traitement est difficile. L'aciclovir per os administr&#xE9; dans les 72 heures apr&#xE8;s l&#x2019;&#xE9;ruption a prouv&#xE9; son efficacit&#xE9; dans la pr&#xE9;vention des complications oculaires. Nous en rapportant un nouveaux cas chez un gar&#xE7;on immunocomp&#xE9;tent de 9 ans, sans notion de varicelle ant&#xE9;rieure.</p>
      </abstract>
      <kwd-group>
        <kwd>Virus varicelle-zona</kwd>
        <kwd>zona ophtalmique</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Varicella zoster virus</kwd>
        <kwd>ophthalmic zoster</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le zona est du a une r&#xE9;activation du virus varicelle-zona (VZV) qui reste quiescent dans les ganglions sensitifs dorsaux apr&#xE8;s la varicelle. Le zona de l'enfant est rare et particuli&#xE8;rement la forme ophtalmique, qui peut &#xEA;tre responsable de complications oculaires graves n&#xE9;cessitant une prise en charge ad&#xE9;quate et pr&#xE9;coce. Nous en rapportant un nouveau cas.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un gar&#xE7;on de 9 ans, sans ant&#xE9;c&#xE9;dent pathologique notable, notamment pas de notion de varicelle n&#xE9;onatale ou maternelle durant la grossesse ou en p&#xE9;ri-natal, ni d&#x2019;&#xE9;pisode similaire; consultait aux urgences pour une &#xE9;ruption douloureuse prenant le front, la paupi&#xE8;re sup&#xE9;rieure et le nez, &#xE9;voluant depuis 3 jours. L'examen trouvait un enfant apyr&#xE9;tique avec de multiples v&#xE9;sicules group&#xE9;es en bouquet, reposant sur une peau &#xE9;ryth&#xE9;mateuse, int&#xE9;ressant le versant droit du nez, l'h&#xE9;mi-front droit avec un oed&#xE8;me des paupi&#xE8;res sup&#xE9;rieure et inferieure droites avec difficult&#xE9; de l'ouverture de l'oeil (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). L'examen ophtalmologique &#xE0; la lampe &#xE0; fente et au fond d'oeil &#xE9;tait sans particularit&#xE9;. Le diagnostic d'un zona ophtalmique a &#xE9;t&#xE9; retenu et l'enfant a &#xE9;t&#xE9; mis sous aciclovir par voie orale. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'am&#xE9;lioration clinique avec la r&#xE9;gression de l'oed&#xE8;me et des douleurs. Un bilan immunitaire minimal a &#xE9;t&#xE9; effectu&#xE9;, notamment une num&#xE9;ration formule sanguine, une glyc&#xE9;mie et une s&#xE9;rologie VIH, se r&#xE9;v&#xE9;lant normal. Le recul actuel est de 2 an sans aucune r&#xE9;currence ni douleur post zost&#xE9;rienne.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Zona ophtalmique chez un enfant de 9 ans</p>
        </caption>
        <graphic xlink:href="PAMJ-22-217-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#x153;d&#xE8;me des paupi&#xE8;res limitant l'ouverture de l&#x2019;&#x153;il</p>
        </caption>
        <graphic xlink:href="PAMJ-22-217-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Multiples v&#xE9;sicules group&#xE9;es en bouquet reposant sur une peau &#xE9;ryth&#xE9;mateuse au niveau du versant droit du nez, l'h&#xE9;mi-front droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-217-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le zona ophtalmique est une forme clinique rare du zona de l'enfant. Dans une &#xE9;tude indienne sur 195 cas de zona, 22 zona ophtalmique ont &#xE9;tait trouv&#xE9; dont 10% &#xE9;tait des enfants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une infection potentiellement grave sur le plan fonctionnel, secondaire &#xE0; la r&#xE9;activation latente du VZV situ&#xE9; dans le ganglion trig&#xE9;min&#xE9; de Gasser, qui migre le long du nerf ophtalmique, branche V1 du nerf trijumeau. Les trois branches du V (frontale, nasociliaire, lacrymale) peuvent &#xEA;tre atteintes de fa&#xE7;on simultan&#xE9;e ou isol&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les facteurs de risque du zona de l'enfant ne sont pas clairement connus, mais il n'est pas li&#xE9; aux affections malignes comme chez l'adulte [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Quelques cas de zona du nourrisson ont &#xE9;t&#xE9; rapport&#xE9;s chez les nourrissons ayant la notion de varicelle maternelle pendant la grossesse [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Les complications oculaires surviennent dans 50 &#xE0; 70% des cas, avec un pronostic souvent r&#xE9;serv&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elles sont repr&#xE9;sent&#xE9;es essentiellement par une k&#xE9;ratite, conjonctivite, uv&#xE9;ite, r&#xE9;tinite, n&#xE9;crose r&#xE9;tinienne, glaucome et n&#xE9;crose r&#xE9;tinienne. Les complications neurologiques sont possibles, mais heureusement rares; faite de my&#xE9;lite, m&#xE9;ningo-enc&#xE9;phalite, paralysie motrice et oculomotrice, dysfonction v&#xE9;sicale et digestive. La particularit&#xE9; de la forme de l'enfant est la pr&#xE9;dominance de signes g&#xE9;n&#xE9;raux, l&#x2019;&#xE9;volution g&#xE9;n&#xE9;ralement favorable et les algies post-zost&#xE9;riennes qui restent exceptionnelles [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La particularit&#xE9; de notre observation est la survenue de zona chez un enfant immunocomp&#xE9;tent, sans notion de varicelle ant&#xE9;rieure et la localisation ophtalmique qui reste une forme rare chez l'enfant.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d&#x2019;&#x2018;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail, ils d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <article-title>Infections &#xE0; herp&#xE8;s virus de l'enfant et de l'adulte immunocomp&#xE9;tents. varicelle et zona</article-title>
          <source>Ann Dermatologie v&#xE9;n&#xE9;rologie</source>
          <year>2005</year>
          <volume>132</volume>
          <issue>7</issue>
          <fpage>28</fpage>
          <lpage>34</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Banejee</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Zona de l'enfant</article-title>
          <source>Archive de P&#xE9;diatrie.</source>
          <year>1998</year>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>199</fpage>
          <lpage>203</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Gargouri</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Le zona ophtalmique &#xE0; propos d'un cas chez un gar&#xE7;on de 13 ans</article-title>
          <source>Journ&#xE9;es de dermatop&#xE9;diatrie 2010 &#xE0; Tunisie</source>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <collab>Infections &#xE0; herp&#xE8;s virus de l'enfant et de l'adulte immunocomp&#xE9;tents</collab>
          <article-title>La varicelle et le zona</article-title>
          <source>Ann Dermatol Venereol</source>
          <year>2008</year>
          <volume>135</volume>
          <issue>11</issue>
          <fpage>25</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="confproc">
          <collab>Prise en charge des infections &#xE0; VZV</collab>
          <source>Arch Pediatr</source>
          <year>1999</year>
          <volume>6</volume>
          <conf-name>Conf&#xE9;rence de consensus de la Soci&#xE9;t&#xE9; de Pathologies Infectieuses de Langue Fran&#xE7;aise</conf-name>
          <conf-date>25 mars 1998</conf-date>
          <conf-loc>Lyon</conf-loc>
          <fpage>469</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">10230491</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
