<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932328</article-id>
      <article-id pub-id-type="pmc">4048692</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-17</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.17.2804</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Kaposi classique avec atteinte du syst&#xE8;me musculo-squelettique: un nouveau cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Classic Kaposi disease with involvement of the musculoskeletal system: a new case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Soughi</surname>
            <given-names>Meryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Meryem Soughi, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>17</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>5</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meryem Soughi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Kaposi</kwd>
        <kwd>syst&#xE8;me musculo-squelettique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kaposi disease</kwd>
        <kwd>musculoskeletal system</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Kaposi est une maladie angioproliferative multifocale, dont les localisations cutan&#xE9;o-muqueuses sont les plus fr&#xE9;quentes. Nous en rapportons un cas avec une atteinte musculo squelettique. Patiente de 55 ans, pr&#xE9;sente depuis un an de multiples nodules angiomateux confluents en des tumeurs ulc&#xE9;ro bourgeonnantes sur un placard hyperpigment&#xE9; et oed&#xE8;me de la jambe gauche, associ&#xE9;s &#xE0; des macules angiomateuses de la plante du pied droit. La biopsie cutan&#xE9;e &#xE9;tait en faveur d'une maladie de kaposi, la s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative. Le bilan l&#xE9;sionnel objectivait une lyse du premier et du deuxi&#xE8;me m&#xE9;tatarsien, des micronodules parenchymateux pulmonaires bilat&#xE9;raux, des ad&#xE9;nopathies pr&#xE9; trach&#xE9;ales, et une l&#xE9;sion musculaire para vert&#xE9;brale de 3 cm prenant fortement le contraste (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'atteinte du syst&#xE8;me musculo-squelettique dans la maladie de Kaposi est tr&#xE8;s rare, seulement 66 cas publi&#xE9;s dans la litt&#xE9;rature, dont 3 uniquement comprenaient une atteinte musculaire, avec une s&#xE9;rologie VIH positive. Les l&#xE9;sions osseuses &#xE9;taient les plus fr&#xE9;quentes. Les patients &#xE9;taient rarement asymptomatiques, presque tous les patients avaient des l&#xE9;sions concomitantes non osseuses. Chez notre patiente, il s'agit d'une maladie de Kaposi classique avec une atteinte multifocale: cutan&#xE9;e, pulmonaire, ganglionnaire, osseuse par contig&#xFC;it&#xE9; et musculaire para vert&#xE9;brale sans atteinte cutan&#xE9;e en regard, ce qui fait la particularit&#xE9; de notre observation. Un traitement &#xE0; base d'une chimioth&#xE9;rapie &#xE9;tait instaur&#xE9; avec une bonne r&#xE9;ponse. L'atteinte du syst&#xE8;me musculo squelettique bien qu'elle est rarissime, son exploration n'est pas syst&#xE9;matique tant qu'elle est asymptomatique, sa prise en charge rejoint celle de la maladie de kaposi.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe axiale montrant une l&#xE9;sion musculaire para vert&#xE9;brale droite de 3 cm prenant fortement le contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-17-17-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
