<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113934</article-id>
      <article-id pub-id-type="pmc">4470409</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-203</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.203.6333</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Myxome g&#xE9;ant de l'oreillette gauche appendue &#xE0; la valve mitrale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant myxoma of the left atrium appended to the mitral valve</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zaimi</surname>
            <given-names>Achraf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Achraf Zaimi, Service de Cardiologie, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>203</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Achraf Zaimi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Myxome</kwd>
        <kwd>oreillette</kwd>
        <kwd>valve mitrale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Myxoma</kwd>
        <kwd>atrium</kwd>
        <kwd>mitral valve</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le myxome cardiaque est la tumeur primitive intracardiaque la plus fr&#xE9;quente de l'adulte. Il est caract&#xE9;ris&#xE9; par un polymorphisme clinique qui peut &#xEA;tre d&#xE9;routant pour le clinicien. L'av&#xE8;nement de l'&#xE9;chocardiographie en a boulevers&#xE9; l'approche diagnostique. Malgr&#xE9; sa nature histologique b&#xE9;nigne, sa localisation intracardiaque engage le pronostic vital et impose une cure chirurgicale en urgence avec un risque de mortalit&#xE9; postop&#xE9;ratoire minime. Le risque de r&#xE9;cidive &#xE0; long terme impose une r&#xE9;section large, une exploration minutieuse des quatre cavit&#xE9;s et un suivi &#xE9;chocardiographique r&#xE9;gulier. Nous rapportons le cas d'une jeune femme de 28 ans, sans aucun facteur de risque cardiovasculaire, re&#xE7;ue en consultation externe pour une dyspn&#xE9;e d'effort stade II de la NYHA &#xE9;voluant depuis pr&#xE8;s de six mois. L'interrogatoire exclut une notion d'angines &#xE0; r&#xE9;p&#xE9;titions dans l'enfance, de perte de connaissance et de d&#xE9;ficit sensitivomoteur. L'examen physique r&#xE9;v&#xE8;le un roulement diastolique au foyer mitral. L'&#xE9;lectrocardiogramme a montr&#xE9; un rythme sinusal, r&#xE9;gulier &#xE0; une fr&#xE9;quence cardiaque de 75 c/min avec une hypertrophie atriale gauche. Gr&#xE2;ce &#xE0; l'&#xE9;chocardiographie transthoracique, on a mis en &#xE9;vidence une masse ins&#xE9;r&#xE9;e au niveau du septum interauriculaire occupant la totalit&#xE9; de l'oreillette gauche, h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; surface irr&#xE9;guli&#xE8;re, appendue &#xE0; la face atriale de la valve mitrale ant&#xE9;rieure et traversant l'orifice mitral lors de la diastole et refoul&#xE9;e dans l'oreillette gauche pendant la systole. La patiente fut adress&#xE9;e directement &#xE0; un service de chirurgie cardiovasculaire pour r&#xE9;section chirurgicale de la tumeur avec des suites simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) myxome g&#xE9;ant de l'OG lors de la diastole sur une coupe para sternale grand axe; (B) myxome de l'OG lors de la systole sur une coupe para sternale grand axe; (C) myxome de l'OG en vue apicale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-203-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
