<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25120878</article-id>
      <article-id pub-id-type="pmc">4119452</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-165</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.165.3910</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tophus goutteux de la main r&#xE9;v&#xE9;lant une goutte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gouty tophi of the hand revealing a gout</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Monsef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azouz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Orthopedic Surgery Department of Ibn Sina hospital, Rabat, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Monsef Boufettal, Orthopedic Surgery Department of Ibn Sina hospital, Rabat, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>165</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Monsef Boufettal et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Tophus goutteux</kwd>
        <kwd>goutte</kwd>
        <kwd>tophus</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>gouty tophi</kwd>
        <kwd>gout</kwd>
        <kwd>tophi</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les tophi goutteux sont des nodules indolores sous-cutan&#xE9;s de taille tr&#xE8;s variable, parfois r&#xE9;unis entre eux en une masse bossel&#xE9;e, de localisations diverses et pouvant r&#xE9;v&#xE9;ler une goutte d'&#xE9;volution chronique. Nous rapportons un cas de tophus goutteux de la face dorsale de la main r&#xE9;v&#xE9;lant une goutte. Il s'agit d'un patient de 67 ans, insuffisant r&#xE9;nal chronique qui pr&#xE9;sente depuis 2 ans une tum&#xE9;faction de la face dorsale de la main droite en regard des articulations m&#xE9;tacarpo-phalangiennes du troisi&#xE8;me et quatri&#xE8;me rayon qui augmentait progressivement de volume sans d&#xE9;ficit sensitivomoteur et sans aucun autre sympt&#xF4;me. L'examen clinique trouve une masse mesurant 3cm de grand axe, dur, mobile par rapport au plan superficiel et profond et non douloureuse. La mobilit&#xE9; des articulations m&#xE9;tacarpo-phalangiennes du troisi&#xE8;me et quatri&#xE8;me doigt est respect&#xE9;e sans d&#xE9;ficit d'extension ni de flexion. La radiographie avait montr&#xE9; des signes d'arthropathie destructrice et le bilan biologique avait objectiv&#xE9; une hyperur&#xE9;cemie &#xE0; 512 &#xB5;mol/l. le diagnostic d'un tophus goutteux a &#xE9;t&#xE9; retenu et le patient a &#xE9;t&#xE9; mis sous traitement par la colchicine avec une bonne &#xE9;volution clinique. Le tophus est la l&#xE9;sion pathognomique de la goutte. C'est un d&#xE9;p&#xF4;t d'urates, sous forme cristalline ou amorphe, entour&#xE9; d'une r&#xE9;action inflammatoire. Les tophi sont localis&#xE9;s le plus souvent dans le pavillon de l'oreille, le coude, le gros orteil, le talon, le dos du pied, le tendon d'Achille et plus rarement la main, et sont dans plusieurs cas r&#xE9;v&#xE9;lateurs d'une goutte le plus souvent chronique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tophus goutteux de la face dorsale de la main droite</p>
        </caption>
        <graphic xlink:href="PAMJ-17-165-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
