<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401221</article-id>
      <article-id pub-id-type="pmc">4561152</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-27</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.27.6688</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hernie diaphragmatique &#xE9;trangl&#xE9;e: un pi&#xE8;ge &#xE0; ne pas m&#xE9;conna&#xEE;tre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Strangulated diaphragmatic hernia: a trap not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salem</surname>
            <given-names>Randa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale, CHU Fattouma Bourguiba de Monastir, Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Rue du 1er juin, C.P 5000, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>27</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Plaie thoracique</kwd>
        <kwd>hernie diaphragmatique</kwd>
        <kwd>occlusion</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>chest wound</kwd>
        <kwd>diaphragmatic hernia</kwd>
        <kwd>occlusion</kwd>
        <kwd>CT scan</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La hernie diaphragmatique post-traumatique constitue une l&#xE9;sion particuli&#xE8;re en traumatologie car elle risque de passer inaper&#xE7;ue et peut repr&#xE9;senter ainsi un pi&#xE8;ge diagnostique. Le diagnostic se fait alors &#xE0; l'occasion d'une complication, en particulier l'&#xE9;tranglement. La coupole diaphragmatique gauche est la plus fr&#xE9;quemment touch&#xE9;e. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 28 ans qui a &#xE9;t&#xE9; victime d'une plaie par arme blanche basithoracique gauche il y a trois ans et la radiographie du thorax avait montr&#xE9; un h&#xE9;mothorax gauche minime ayant bien &#xE9;volu&#xE9; sous simple surveillance. Le patient avait consult&#xE9; pour un syndrome occlusif sans signe respiratoire. La tomodensitom&#xE9;trie avait objectiv&#xE9; une hernie diaphragmatique gauche &#xE9;trangl&#xE9;e contenant le colon transverse gauche et l'&#xE9;piploon comblant ainsi la cavit&#xE9; pleurale homolat&#xE9;rale jusqu'&#xE0; l'apex pulmonaire refoulant l&#xE9;g&#xE8;rement le m&#xE9;diastin et le poumon avec une at&#xE9;lectasie passive en regard. Cet &#xE9;tranglement &#xE9;tait responsable d'une distension majeur du colon d'amont et des derni&#xE8;res anses il&#xE9;ales. Le patient &#xE9;tait op&#xE9;r&#xE9; en urgence par laparotomie ayant permis la r&#xE9;int&#xE9;gration du colon (qui &#xE9;tait souffrant mais qui a r&#xE9;cup&#xE9;r&#xE9;) dans la cavit&#xE9; p&#xE9;riton&#xE9;ale, la r&#xE9;section de l'&#xE9;piploon de mauvaise qualit&#xE9; et une r&#xE9;paration du d&#xE9;fect diaphragmatique par raphie simple. L'&#xE9;volution &#xE9;tait favorable avec une sortie &#xE0; J5 et un suivi sans particularit&#xE9;s. L'&#xE9;ventualit&#xE9; de la survenue d'une hernie diaphragmatique doit &#xEA;tre syst&#xE9;matiquement pr&#xE9;sente &#xE0; l'esprit en cas de traumatisme thoraco-abdominal ferm&#xE9; violent ou en cas de plaie basithoracique. Il est n&#xE9;cessaire de continuer la surveillance et de r&#xE9;aliser, au moindre doute, une exploration par une tomodensitom&#xE9;trie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) tomodensitom&#xE9;trie thoraco-abdominale en coupe axiale montrant une image hydroa&#xE9;rique colique en intrathoracique gauche associ&#xE9;e &#xE0; une infiltration de la graisse p&#xE9;ricolique, ainsi que l'&#xE9;piploon comblant la cavit&#xE9; pleurale homolat&#xE9;rale; (B) tomodensitom&#xE9;trie thoraco-abdominale avec reconstruction frontale montrant une interruption de la coupole diaphragmatique gauche (le collet), avec pr&#xE9;sence du c&#xF4;lon transverse gauche en intrathoracique, une distension du colon en amont et des derni&#xE8;res anses il&#xE9;ales; (C) tomodensitom&#xE9;trie thoraco-abdominale avec reconstruction frontale montrant l'&#xE9;tranglement colique transverse gauche &#xE0; travers la hernie diaphragmatique gauche; (D) vue op&#xE9;ratoire montrant le d&#xE9;fect diaphragmatique (le collet de la hernie) l&#xE9;g&#xE8;rement &#xE9;largi pour pouvoir r&#xE9;int&#xE9;grer le colon et l'&#xE9;piploon dans l'abdomen; (E) vue op&#xE9;ratoire montrant le contenu de la hernie diaphragmatique apr&#xE8;s sa r&#xE9;duction dans l'abdomen: colon transverse gauche tr&#xE8;s distendue avec la zone de striction et l'&#xE9;piploon en majeur partie souffrant; (F) vue op&#xE9;ratoire montrant la suture du d&#xE9;fect diaphragmatique gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-27-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
