<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27231502</article-id>
      <article-id pub-id-type="pmc">4867721</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-90</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.90.8838</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La synovite villonodulaire de la cheville, une localisation rare: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Villonodular synovitis of the ankle, an uncommon location: a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benabbouha</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Basinga</surname>
            <given-names>Jonathan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Anteri</surname>
            <given-names>Ismail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jaafar</surname>
            <given-names>Abdelouab</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique I, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdellatif Benabbouha, Service de Chirurgie Orthop&#xE9;dique et Traumatologique I, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Marocs</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>90</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdellatif Benabbouha et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La synovite villonodulaire (SVN) est une prolif&#xE9;ration pseudotumorale b&#xE9;nigne rare de la synoviale articulaire, d&#x2019;&#xE9;tiologie inconnue. Elle peut aussi se d&#xE9;velopper au sein des bourses s&#xE9;reuses, des gaines tendineuses. G&#xE9;n&#xE9;ralement, elle atteint les grosses articulations notamment le genou et la hanche. La localisation de la cheville est rare, avec seulement quelques cas publi&#xE9;s dans la litt&#xE9;rature. Nous rapportons un cas de patiente de 52 ans pr&#xE9;sentant une SVN de la cheville droite. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une synovectomie subtotale. A deux ans de recul, il n'y avait pas de r&#xE9;cidive clinique.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Pigmented villonodular synovitis (PVNS) is a rare pseudotumoral proliferative benign condition of unknown etiology, affecting synovial joints. It can also develop in the synovial bursae and in the tendon sheaths. It usually affects large joints, such as the knee and the hip. Ankle is a rare location, with only a few cases reported in the literature. We report a case of a 52 year old patient with a PVS of the right ankle. She received a subtotal synovectomy. After 2 years of follow-up there was no clinical recurrence.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Villonodular synovitis</kwd>
        <kwd>ankle</kwd>
        <kwd>synovectomy</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Villonodular synovitis</kwd>
        <kwd>ankle</kwd>
        <kwd>synovectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La SVN est une affection prolif&#xE9;rative rare appartenant &#xE0; la dystrophie synoviale b&#xE9;nigne, caract&#xE9;ris&#xE9;e par une hyperplasie villeuse ou nodulaire de la synoviale, d&#x2019;&#xE9;tiologie inconnue [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette pathologie est habituellement mono-articulaire, touchant les grosses articulations telles le genou, la hanche. La localisation de la cheville est tr&#xE8;s rare avec seulement quelques cas publi&#xE9;s dans la litt&#xE9;rature. Nous rapportons un cas de SVN touchant l'articulation de la cheville.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 52 ans avec des ant&#xE9;c&#xE9;dents d'entorse &#xE0; r&#xE9;p&#xE9;tition de la cheville, qui pr&#xE9;sentait des douleurs m&#xE9;caniques invalidantes de sa cheville droite d'installation progressive, &#xE9;voluant depuis 20 mois, rebelles au traitement antalgique et une tum&#xE9;faction mall&#xE9;olaire externe qui augmentait progressivement de volume. Ce tableau &#xE9;voluant dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique retrouvait une masse de consistance ferme, mesurant 3cm sur 2cm, peu sensible &#xE0; la palpation et sans signes inflammatoires en regard (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen vasculo-nerveux &#xE9;tait sans particularit&#xE9;. La radiographie conventionnelle de la cheville de face et de profil &#xE9;taient normales en dehors d'une augmentation de la densit&#xE9; des parties molles (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;chographie r&#xE9;v&#xE9;lait une formation hypo&#xE9;chog&#xE8;ne (<xref ref-type="fig" rid="F0003">Figure 3</xref>) avec un &#xE9;panchement articulaire de moyenne abondance. L'imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) montrait la pr&#xE9;sence d'une masse h&#xE9;t&#xE9;rog&#xE8;ne intra-articulaire sous talienne envahissant la goutti&#xE8;re ant&#xE9;rolat&#xE9;rale de cheville, se rehaussant apr&#xE8;s l'injection de produit de contraste faisant &#xE9;voquer une pathologie pseudotumorale (<xref ref-type="fig" rid="F0004">Figure 4</xref>). On notait &#xE9;galement un &#xE9;paississement de la synoviale. La biopsie chirurgicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par un abord direct et l&#x2019;&#xE9;tude anatomo-pathologique confirmait le diagnostic de SVN. La patiente a donc b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;section de la masse par voie ant&#xE9;rolat&#xE9;rale avec une synovectomie subtotale. Aucun geste osseux n&#x2019;&#xE9;tait effectu&#xE9;. A deux ans de recul, il n'y avait pas de r&#xE9;cidive clinique et la g&#xEA;ne fonctionnelle &#xE9;tait mod&#xE9;r&#xE9;e. Cependant une rechute locale ne peut &#xEA;tre pas &#xE9;cart&#xE9;e, imposant une surveillance clinique et radiologique rapproch&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction pr&#xE9;mall&#xE9;olaire lat&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-23-90-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de la cheville de face montrant une hyperdensit&#xE9; des parties molles</p>
        </caption>
        <graphic xlink:href="PAMJ-23-90-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>&#xC9;chographie de la cheville objectivant une formation hypo&#xE9;chog&#xE8;ne</p>
        </caption>
        <graphic xlink:href="PAMJ-23-90-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>IRM de la cheville montrant une masse intra articulaire sous taliene h&#xE9;t&#xE9;rog&#xE8;ne</p>
        </caption>
        <graphic xlink:href="PAMJ-23-90-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crite pour la premi&#xE8;re fois par Chassignac puis par Jaffe et Al. en 1941 [<xref rid="CIT0002" ref-type="bibr">2</xref>], la SVN est une tumeur fibre-histiocytaire responsable d'une hyperplasie des villosit&#xE9;s synoviales pouvant confluer en nodule. Elle peutaussi toucher les gaines tendineuses et les bourses s&#xE9;reuses. Morphologiquement, nous distinguons des formes diffuses int&#xE9;ressant l'ensemble de la synoviale et des formes localis&#xE9;es. Toutes les articulations peuvent &#xEA;tre concern&#xE9;es, mais les plus souvent touch&#xE9;es sont celles du genou (80%), de la hanche (10%), de la cheville (5%) et exceptionnellement l'articulation temporo-mandibulaire, et le rachis. Il s'agit d'une affection rare, Myers et Al. [<xref rid="CIT0003" ref-type="bibr">3</xref>] estimaient son incidence &#xE0; 1,8 cas par million d'habitants par an en 1980. Elle touche essentiellement l'adulte jeune &#xE2;g&#xE9; de 20 &#xE0; 50 ans, sans d&#xE9;s&#xE9;quilibre de sexe, ce qui correspond &#xE0; notre cas. L&#x2019;&#xE9;tiopathog&#xE9;nie de la SVN est mal connue et encore discut&#xE9;e aujourd'hui. Bien que plusieurs hypoth&#xE8;ses aient &#xE9;t&#xE9; &#xE9;mises telles que la survenue d'une prolif&#xE9;ration synoviale li&#xE9;e &#xE0; une inflammation chronique, unen&#xE9;oplasie b&#xE9;nigne d&#x2019;&#xE9;tiologie inconnue, une anomalie du m&#xE9;tabolisme lipidique local et des traumatismes r&#xE9;p&#xE9;t&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Certaines aberrations cytog&#xE9;n&#xE9;tiques sont d&#xE9;tect&#xE9;es dans la majorit&#xE9; des cas de SVN mais pas dans tous [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Certains auteurs comme Perka et Al. [<xref rid="CIT0006" ref-type="bibr">6</xref>] sugg&#xE8;rent que l&#x2019;&#xE9;tiopathog&#xE9;nie de la SVN serait inflammatoire dans les formes localis&#xE9;es et n&#xE9;oplasique dans les formes diffuses. Pour notre patiente, la notion d'entorse &#xE0; r&#xE9;p&#xE9;tition a &#xE9;t&#xE9; retrouv&#xE9;e. La pr&#xE9;sentation clinique des SVN est asp&#xE9;cifique. Dans les deux formes, l&#x2019;&#xE9;volution est lente, g&#xE9;n&#xE9;ralement le diagnostic se fait &#xE0; un stade avanc&#xE9; de la maladie, d'environ 2 &#xE0; 3 ans apr&#xE8;s le d&#xE9;but. Dans notre cas, le d&#xE9;lai &#xE9;tait de 20 mois. Les principaux signes cliniques de la SVN sont l'apparition d'une tum&#xE9;faction mono articulaire parfois palpable sous la forme d'une masse, responsable d'une douleur m&#xE9;canique ainsi que d'une g&#xEA;ne fonctionnelled'aggravation progressive. La symptomatologie clinique de la SVN est donc non sp&#xE9;cifique, sans signe pathognomonique, rendant le diagnostic difficile. Les examens compl&#xE9;mentaires rev&#xEA;tent alors une importance capitale dans cette pathologie.</p>
      <p>Les radiographies standards sont en g&#xE9;n&#xE9;ral normales. Des &#xE9;rosions osseuses sont parfois observ&#xE9;es&#xE0; un stade avanc&#xE9; du fait du caract&#xE8;re destructeur de la SVN. Dans les formes localis&#xE9;es, l&#x2019;&#xE9;chographie peut objectiver une formation hypo&#xE9;chog&#xE8;ne qui peut &#xEA;tre associ&#xE9;e &#xE0; un &#xE9;panchement articulaire. L'IRM reste l'examen de choix et peut montrer de multiples l&#xE9;sions synoviales pr&#xE9;sentant un signal hypo-intense ou interm&#xE9;diaire en T1 et un hypo signal enT2 et &#xE9;cho de gradient [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les villosit&#xE9;s touch&#xE9;es sont bien distingu&#xE9;es du liquide articulaire. De petites zones d'hypo signal sont mises en &#xE9;vidence dans les masses synoviales sans rehaussement du signal par le gadolinium ce qui correspond &#xE0; des d&#xE9;p&#xF4;ts d'h&#xE9;mosid&#xE9;rine. Cet aspect &#xE0; l'IRM est quasi pathognomonique de la SVN. En outre, l'IRM permet de d&#xE9;celer une &#xE9;ventuelle r&#xE9;cidive lors de la surveillance de la maladie. Dans notre cas, l'IRM nous a permis d&#x2019;&#xE9;voquer fortement le diagnostic, mais ne peut pas remplacer l&#x2019;&#xE9;tude histologique qui reste indispensable pour confirmer ou affirmer le diagnostic. L&#x2019;&#xE9;volution locor&#xE9;gionale de la SVN est lente avec une extension &#xE0; toute la synoviale, &#xE0; l'os et aux parties molles adjacentes. Une SVN localis&#xE9;e non trait&#xE9;e peut &#xE9;voluer vers une forme diffuse, d'o&#xF9; l'int&#xE9;r&#xEA;t d'un traitement pr&#xE9;coce et ad&#xE9;quat. Ce traitement n'est pas encore standardis&#xE9;, il n'y a pas de strat&#xE9;gie th&#xE9;rapeutique uniforme du fait de la raret&#xE9; de cette affection. Il repose en premier lieu sur une synovectomie chirurgicale soigneuse, la plus compl&#xE8;te possible. Dans les formes localis&#xE9;es, comme notre cas, une synovectomie partielle est la r&#xE8;gle, qui peut &#xEA;trer&#xE9;alis&#xE9;e sous arthroscopie ou par un abord chirurgical. Dines et al. [<xref rid="CIT0008" ref-type="bibr">8</xref>] rapportent 90% de r&#xE9;sultats excellents apr&#xE8;s r&#xE9;section arthroscopique &#xE0; 5 ans du recul. Cependant Sharma et Al. [<xref rid="CIT0009" ref-type="bibr">9</xref>] rapportent un taux de r&#xE9;cidiveplus &#xE9;lev&#xE9; chez les patients ayant b&#xE9;n&#xE9;fici&#xE9; d'un traitement par arthroscopie (59%) que chez ceux trait&#xE9;s par la chirurgie &#xE0; ciel ouvert (29%). Dans les formes diffuses, la synovectomie totale doit &#xEA;tre compl&#xE9;t&#xE9;e par un curetage osseux. Certains auteurs pr&#xE9;conisentles synoviorth&#xE8;ses (isotopiques ou osmiques) dans les cas o&#xF9; la synovectomie est incompl&#xE8;te. D'autres recommandent l'utilisation d'anti-tumorn ecrosis factor alpha (anti-TNF-&#x3B1;) chez des patients refusant les traitements habituels, mais son efficacit&#xE9; est discut&#xE9;e. Le pronostic &#xE0; long terme de la maladie d&#xE9;pend de l'extension de la l&#xE9;sion au moment du diagnostic, de la localisation et de la qualit&#xE9; de l&#x2032;ex&#xE9;r&#xE8;se. G&#xE9;n&#xE9;ralement les formes localis&#xE9;es gu&#xE9;rissent apr&#xE8;s ex&#xE9;r&#xE8;se compl&#xE8;te, avec un risque de r&#xE9;cidive quasi nul [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour notre patiente, &#xE0; plus de deux ans de recul, il n'y avait pas de r&#xE9;cidive locale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La SVN dans sa forme localis&#xE9;e touche avec pr&#xE9;dilection le genou (75% des cas), la hanche et rarement la cheville. Le tableau clinique est le plus souvent asp&#xE9;cifique. L'IRM reste l'examen cl&#xE9; dans cette pathologie aussi bien pour le diagnostic, que pour le suivi. Le diagnostic final est pos&#xE9; par l&#x2019;&#xE9;tude histologique de biopsie synoviale ou de pi&#xE8;ce op&#xE9;ratoire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tekaya</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Haouel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kammoun</surname>
              <given-names>SH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Synovite villonodulaire de l'articulation sub-talaire</article-title>
          <source>M&#xE9;decine et Chirurgie du Pied.</source>
          <year>2011</year>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>106</fpage>
          <lpage>108</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaffe</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Lichtenstein</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sutro</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Pigmented villonodularsynovitis,bursitis and tenosynovitis</article-title>
          <source>Archives Pathology.</source>
          <year>1941</year>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>731</fpage>
          <lpage>765</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Myers</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Masi</surname>
              <given-names>AT</given-names>
            </name>
          </person-group>
          <article-title>Pigmented villonodular synovitis and tenosynovitis: a clinical epidemiologic study of 166 cases and literature review</article-title>
          <source>Medicine.</source>
          <year>1980</year>
          <volume>59</volume>
          <issue>3</issue>
          <fpage>223</fpage>
          <lpage>238</lpage>
          <pub-id pub-id-type="pmid">7412554</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rana</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mahendra</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Outcome of 17 pigmented villonodular synovitis of the knee at 6 years mean follow-up</article-title>
          <source>Knee.</source>
          <year>2007</year>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>390</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17600720</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Murphey</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Rhee</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>RB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pigmented villonodular synovitis: radiologic-pathologic correlation</article-title>
          <source>Radiographics.</source>
          <year>2008</year>
          <volume>28</volume>
          <issue>5</issue>
          <fpage>1493</fpage>
          <lpage>518</lpage>
          <pub-id pub-id-type="pmid">18794322</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perka</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Labs</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Zippel</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Localized pigmented villonodular synovitis of the knee joint: neoplasm or reactive granuloma?</article-title>
          <source>A review of 18 cases.Rheumatology.</source>
          <year>2000</year>
          <volume>39</volume>
          <issue>2</issue>
          <fpage>172</fpage>
          <lpage>178</lpage>
          <pub-id pub-id-type="pmid">10725067</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Jane</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Reid</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Pigmented villonodular synovitis: diagnostic pitfalls and management strategy</article-title>
          <source>Curr Orthop</source>
          <year>2005</year>
          <volume>19</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dines</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>DeBerardino</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Wells</surname>
              <given-names>JL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-term follow-up of surgically treated localized pigmented villonodularsynovitis of the knee</article-title>
          <source>Arthroscopy.</source>
          <year>2007</year>
          <volume>23</volume>
          <issue>9</issue>
          <fpage>930</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17868831</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Cheng</surname>
              <given-names>EY</given-names>
            </name>
          </person-group>
          <article-title>Outcomes after excision of pigmented villonodular synovitis of the knee</article-title>
          <source>Clinical Orthopaedics and Related Research.</source>
          <year>2009</year>
          <volume>467</volume>
          <issue>11</issue>
          <fpage>2852</fpage>
          <lpage>2858</lpage>
          <pub-id pub-id-type="pmid">19543865</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ogilvie-Harris</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Mc Lean</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Zarnett</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Pigmented villonodular synovitis of the knee: results of total arthroscopic synovectomy, partial arthroscopic synovectomy, and arthroscopic local excision</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1992</year>
          <volume>74</volume>
          <issue>1</issue>
          <fpage>119</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">1463472</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
