<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185561</article-id>
      <article-id pub-id-type="pmc">4499232</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-370</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.370.5316</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Chylothorax bilat&#xE9;ral au cours de la maladie de Beh&#xE7;et</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral chylothorax in Beh&#xE7;et disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zemed</surname>
            <given-names>Naaima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amangar</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Herrak</surname>
            <given-names>Laila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elftouh</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie de l'H&#xF4;pital Ibn Sina, CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naaima Zemed, Service de Pneumologie de l'H&#xF4;pital Ibn Sina, CHU Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>370</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naaima Zemed et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte m&#xE9;diastino-pulmonaire de la maladie de Beh&#xE7;et est repr&#xE9;sent&#xE9;e essentiellement par la thrombose de la veine cave sup&#xE9;rieure et l'ang&#xE9;ite pulmonaire. L'association de la maladie et du chylothorax est rare, sa prise en charge n'est pas codifi&#xE9;e. Nous rapportant un cas clinique concernant la survenue d'un chylothorax bilat&#xE9;ral secondaire &#xE0; une thrombose cave sup&#xE9;rieure dans un contexte de maladie de Beh&#xE7;et.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Beh&#xE7;et</kwd>
        <kwd>chylothorax</kwd>
        <kwd>thrombose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Beh&#xE7;et disease</kwd>
        <kwd>chylothorax</kwd>
        <kwd>thrombosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Beh&#xE7;et est une vascularite multisyst&#xE9;mique &#xE0; tropisme veineux, caract&#xE9;ris&#xE9;e par la survenue de pouss&#xE9;es successives entrecoup&#xE9;es de r&#xE9;missions avec un polymorphisme clinique et &#xE9;volutif allant des formes b&#xE9;nignes cutan&#xE9;omuqueuses et articulaires aux formes s&#xE9;v&#xE8;res, mettant en jeu le pronostic fonctionnel et/ou vital &#xE0; savoir, l'atteinte oculaire, vasculaire et neurologique. L'atteinte m&#xE9;diastino-pulmonaire est rare mais grave, repr&#xE9;sent&#xE9;e essentiellement par la thrombose de la veine cave sup&#xE9;rieure et l'ang&#xE9;ite pulmonaire. La survenue d&#xB4;un chylothorax au cours de la maladie est rare.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons l&#xB4;observation m&#xE9;dicale d&#xB4;un patient &#xE2;g&#xE9; de 43 ans, marocain, agriculteur de profession, ancien tabagique chronique &#xE0; raison de 16 paquet-ann&#xE9;e, suivi depuis trois mois pour maladie de Beh&#xE7;et retenue sur la pr&#xE9;sence d&#xB4;aphtose buccale r&#xE9;currente (6 &#xE9;pisodes au cours de la derni&#xE8;re ann&#xE9;e), des pseudofolliculites, d&#xB4;une atteinte vasculaire &#xE0; type de thrombose de la veine cave sup&#xE9;rieure, et d&#xB4;une uv&#xE9;ite post&#xE9;rieure. Le patient est mis sous traitement anticoagulant (h&#xE9;parinoth&#xE9;rapie &#xE0; does curative relay&#xE9;e par les anitivitamine K), corticoth&#xE9;rapie orale (1 mg/kg par jour) et bolus mensuel de cyclophosphamide (15 mg/kg par mois).</p>
      <p>Par ailleurs, il se plaignait d'une dyspn&#xE9;e stade III de la NYHA apparue depuis 4 semaines, sans autres signes associ&#xE9;s, dans un contexte de conservation de l&#xB4;&#xE9;tat g&#xE9;n&#xE9;ral. A l'examen physique, il &#xE9;tait apyr&#xE9;tique, sa saturation en oxyg&#xE8;ne &#xE9;tait de 96% &#xE0; l&#xB4;air ambiant, sa fr&#xE9;quence respiratoire de 16 cycles par minute, son rythme cardiaque de 96 battements par minute, sa tension art&#xE9;rielle de 120/60 mmHg. L'examen somatique a objectiv&#xE9; un syndrome d&#xB4;&#xE9;panchement liquidien des deux tiers inf&#xE9;rieurs de l'h&#xE9;mothorax de fa&#xE7;on bilat&#xE9;rale, une dermite ocre des deux membres inf&#xE9;rieurs, et une pseudofolliculite &#xE9;tendue du visage et du dos. Les bruits du coeur &#xE9;taient bien per&#xE7;us et la sonorit&#xE9; abdominale &#xE9;tait conserv&#xE9;e. La radiographie du thorax a r&#xE9;v&#xE9;l&#xE9; un &#xE9;panchement pleural bilat&#xE9;ral sans cardiom&#xE9;galie. La tomodensitom&#xE9;trie thoracique a confirm&#xE9; la pr&#xE9;sence d'un &#xE9;panchement pleural bilat&#xE9;ral pr&#xE9;dominant &#xE0; droite avec une importante circulation m&#xE9;diastinale collat&#xE9;rale. La ponction pleurale a ramen&#xE9; du liquide blanc lactescent, dont l'analyse chimique et cytolobact&#xE9;riologique a montr&#xE9; une cellularit&#xE9; lymphocytaire aseptique avec une r&#xE9;action de Rivalta positive et un taux de triglyc&#xE9;rides &#xE0; 4,25 g/L, avec pr&#xE9;sence de chylomicrons. Le bilan biologique a montr&#xE9; un taux de globules blancs &#xE0; 6280/mm3, une h&#xE9;moglobine &#xE0; 12,8 g/dl et un taux des plaquettes &#xE0; 226 000/mm3. La protid&#xE9;mie &#xE9;tait normale &#xE0; 68g/l. Le bilan lipidique s&#xE9;rique &#xE9;tait sans anomalie notable. la fonction r&#xE9;nale et h&#xE9;patique &#xE9;taient normales. Nous avons r&#xE9;alis&#xE9; une IRM thoracoabdominale &#xE0; la recherche d'un obstacle sur le trajet du canal thoracique qui est revenu sans particularit&#xE9;. Le patient ne pr&#xE9;sentait aucune cause traumatique, n&#xE9;oplasique ou chirurgicale qui pouvait expliquer la pr&#xE9;sence de chylothorax.</p>
      <p>Nous avons retenu le diagnostic de chylothorax bilat&#xE9;ral secondaire &#xE0; une thrombose cave sup&#xE9;rieure dans un contexte de maladie de Beh&#xE7;et. La prise en charge th&#xE9;rapeutique consiste en un drainage thoracique bilat&#xE9;ral (&#xE0; droite puis &#xE0; gauche avec un intervalle de 24h) associ&#xE9; &#xE0; un r&#xE9;gime pauvre en graisse. Le traitement par cyclophosphamide et par anticoagulant a &#xE9;t&#xE9; poursuivi. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9; par le tarissement de l&#x2019;&#xE9;panchement motivant le retrait des drains (&#xE0; J 21 du drainage a droite et &#xE0; J 19 &#xE0; gauche). A six mois d&#x2019;&#xE9;volution de patient a pr&#xE9;sent&#xE9; une nette r&#xE9;gression du syndrome cave sup&#xE9;rieure et &#xE0; une ann&#xE9;e il ne pr&#xE9;sente pas de r&#xE9;cidive.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de Beh&#xE7;et est une vascularite syst&#xE9;mique dont la pathog&#xE9;nie est encore discut&#xE9;e. Elle fait intervenir plusieurs facteurs: g&#xE9;n&#xE9;tiques, infectieux et immunitaires [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le substratum anatomique de cette maladie est une vascularite capable de toucher tous les vaisseaux, quels que soient leur nature et leur calibre, avec n&#xE9;anmoins une pr&#xE9;dominance pour la localisation veineuse qui recouvre 80 &#xE0; 90% des atteintes vasculaires, elle est en moyenne observ&#xE9;e chez un tiers des patients [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte est ubiquitaire mais pr&#xE9;domine nettement autour du bassin m&#xE9;diterran&#xE9;en, au Moyen Orient et au Japon [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle touche surtout l'homme jeune associant une aphtose buccog&#xE9;nitale &#xE0; des manifestations syst&#xE9;miques diverses. Le diagnostic est clinique, reposant sur des regroupements symptomatiques. La diversit&#xE9; des crit&#xE8;res de diagnostic propres &#xE0; chaque pays ou &#xE0; chaque &#xE9;cole a conduit en 1990 &#xE0; la publication des crit&#xE8;res de classification dits internationaux qui on une sensibilit&#xE9; de 97% et une sp&#xE9;cificit&#xE9; de 96% [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Parmi ses manifestations multiples et vari&#xE9;es, l'atteinte pulmonaire est classiquement rare et de mauvais pronostic [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Pr&#xE9;c&#xE9;d&#xE9;es par la Les thromboses veineuses profondes des membres inf&#xE9;rieurs, les thromboses caves correspondent &#xE0; la deuxi&#xE8;me localisation de l'atteinte veineuse en termes de fr&#xE9;quence et regroupent pr&#xE8;s d'un quart des cas des manifestations thrombotiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La thrombose cave sup&#xE9;rieure est rapport&#xE9;e dans 2,5% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>] constitue le m&#xE9;canisme le plus probable des collections chyleuses au cours de la maladie en provoquant l'obstruction de l'orifice du canal thoracique, ce qui conduit &#xE0; une augmentation de la pression intraluminale, une pression en retour dans les vaisseaux communicants et &#xE0; la fuite du chyle depuis les canaux lymphatiques dans la cavit&#xE9; pleurale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La pathog&#xE9;nie de l'association de la maladie de Beh&#xE7;et et du chylothorax reste incertaine. Dans la litt&#xE9;rature, seulement quelques cas ont &#xE9;t&#xE9; rapport&#xE9;s sur la survenue de l&#x2019;&#xE9;panchement chyleux avec une thrombose cave sup&#xE9;rieure au cours de la maladie. Le chylop&#xE9;ricarde et l'ascite chyleuse peuvent &#xE9;galement se voir [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Selon les recommandations de l'EULAR publi&#xE9;s en 2008, tout patient ayant une uv&#xE9;ite post&#xE9;rieure doit b&#xE9;n&#xE9;ficier en premi&#xE8;re intention d'une association cortico&#xEF;des et azathioprine et l'atteinte vasculaire veineuse ou art&#xE9;rielle justifie le recours syst&#xE9;matique aux immunosuppresseurs [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La prise en charge du chylothorax est bas&#xE9;e essentiellement sur le traitement de la thrombose bas&#xE9; sur les anticoagulants, le r&#xE9;gime pauvre en graisse voir l'interruption de l'alimentation orale et la mise en place d'une nutrition enti&#xE8;rement parent&#xE9;rale, pouvant aider &#xE0; stopper l'apport digestif en triglyc&#xE9;rides et ainsi &#xE0; ralentir la constitution de la chyle. Le drainage thoracique ou dans certain cas la pleurod&#xE8;se ont &#xE9;t&#xE9; &#xE0; l'origine d'une &#xE9;volution favorable [<xref rid="CIT0010" ref-type="bibr">10</xref>]. A notre connaissance, la ligature du canal thoracique n'a pas &#xE9;t&#xE9; exp&#xE9;riment&#xE9;e chez ces patients.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La survenue d'un chylothorax au cours de la maladie de Beh&#xE7;et, sans cause traumatique n&#xE9;oplasique ou chirurgicale, est rare et doit faire rechercher une thrombose de la veine cave sup&#xE9;rieure qui constitue le m&#xE9;canisme le plus probable des collections chyleuses au cours de la maladie. La prise en charge n'est pas codifi&#xE9;e et repose essentiellement sur le traitement de la thrombose et les mesures di&#xE9;t&#xE9;tiques. Un drainage thoracique ou une pleurod&#xE8;se peuvent &#xEA;tre propos&#xE9;s.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erkan</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gul</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tasali</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary manifestations of Beh&#xE7;et's disease</article-title>
          <source>Thorax.</source>
          <year>2001</year>
          <volume>56</volume>
          <issue>7</issue>
          <fpage>572</fpage>
          <lpage>578</lpage>
          <pub-id pub-id-type="pmid">11413359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tazi-Mezalek</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Ammouri</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Maamar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les atteintes vasculaires au cours de la maladie de Beh&#xE7;et</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>suppl 4</issue>
          <fpage>S232</fpage>
          <lpage>S237</lpage>
          <pub-id pub-id-type="pmid">19879675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sekkach</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Elomri</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jira</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elqatni</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fatihi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mekouar</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Maladie de Beh&#xE7;et: trente observations avec atteintes vasculaires pulmonaires et des vaisseaux p&#xE9;ripheriques</article-title>
          <source>Presse Med.</source>
          <year>2012</year>
          <volume>41</volume>
          <issue>2</issue>
          <fpage>e52</fpage>
          <lpage>e62</lpage>
          <pub-id pub-id-type="pmid">21868192</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Le diagnostic de la maladie de Beh&#xE7;et</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>suppl 4</issue>
          <fpage>S227</fpage>
          <lpage>S228</lpage>
          <pub-id pub-id-type="pmid">19853330</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zidi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Miled Mrad</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hantous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nouira</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mrad</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Angio-Beh&#xE7;et &#xE0; localisation thoracique</article-title>
          <source>J Radiol.</source>
          <year>2006</year>
          <volume>87</volume>
          <issue>3</issue>
          <fpage>285</fpage>
          <lpage>289</lpage>
          <pub-id pub-id-type="pmid">16550112</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abadoglu</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Osma</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>U&#xE7;an</surname>
              <given-names>ES</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Beh&#xE7;et's disease with pulmonary involvement, superior cava syndrome, chyloptysis and chylous ascites</article-title>
          <source>Resp Med.</source>
          <year>1996</year>
          <volume>90</volume>
          <issue>7</issue>
          <fpage>429</fpage>
          <lpage>431</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oz</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sarper</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Erdogan</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Video-assisted thoracic surgery for the management of pleural and pericardial effusion in Beh&#xE7;et's syndrome</article-title>
          <source>Tex Heart Inst J.</source>
          <year>2000</year>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>304</fpage>
          <lpage>306</lpage>
          <pub-id pub-id-type="pmid">11093420</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moon</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>SI</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Chylothorax and chylopericardium as the initial clinical manifestation of Beh&#xE7;et's syndrome</article-title>
          <source>Rheumatol Int.</source>
          <year>2008</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>375</fpage>
          <lpage>377</lpage>
          <pub-id pub-id-type="pmid">17674002</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hatemi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Silman</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bang</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bodaghi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Chamberlain</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>G&#xFC;l</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Management of Behcet's disease: a systematic literature review for the EULAR evidence-based recommendations for the management of Behcet's disease</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2009</year>
          <volume>68</volume>
          <issue>10</issue>
          <fpage>1528</fpage>
          <lpage>1534</lpage>
          <pub-id pub-id-type="pmid">18420940</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benjilali</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Harmouche</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Alaoui-Bennesser</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tazi Mezalek</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Adnaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aouni</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Maaouni</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Chylothorax et chylop&#xE9;ricarde chez un jeune homme atteint de la maladie de Beh&#xE7;et</article-title>
          <source>Rev Rhum.</source>
          <year>2008</year>
          <volume>75</volume>
          <issue>12</issue>
          <fpage>1283</fpage>
          <lpage>1295</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
