<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478054</article-id>
      <article-id pub-id-type="pmc">4250008</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-333</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.333.5192</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome d'Eagle &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Eagle syndrome: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Choumi</surname>
            <given-names>Fai&#xE7;al</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ziani</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Plastique, Maxillo-Faciale et Stomatologie, H&#xF4;pital Militaire Moulay Ismail, Meknes, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Plastique, Maxillo-Faciale et Stomatologie, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fai&#xE7;al Choumi, Service de Chirurgie Plastique, Maxillo-Faciale et Stomatologie, H&#xF4;pital Militaire Moulay Ismail, Meknes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>333</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fai&#xE7;al Choumi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome d'Eagle</kwd>
        <kwd>ligament stylo-hyo&#xEF;dien</kwd>
        <kwd>cervicalgies</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Eagle Syndrome</kwd>
        <kwd>stylohyoid ligament</kwd>
        <kwd>neck pain</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome d'Eagle est une entit&#xE9; radio-clinique caract&#xE9;ris&#xE9;e par une ossification du ligament stylo-hyo&#xEF;dien qui peut se manifester par des signes cliniques en rapport avec la compression de structures vasculo-nerveuses de voisinage. Nous rapportons un cas de syndrome d'Eagle de d&#xE9;couverte fortuite chez une patiente de 62ans, sans ant&#xE9;c&#xE9;dent particulier, admise aux urgences pour une fracture de l'arcade zygomatique droite &#xE0; la suite d'une chute. La tomodensitom&#xE9;trie(TDM) maxillo-faciale avec reconstruction 3D a objectiv&#xE9; deux processus osseux bilat&#xE9;raux s&#x2019;&#xE9;tendant de l'apophyse stylo&#xEF;de en direction de la petite corne de l'os hyo&#xEF;de t&#xE9;moignant d'une ossification du ligament stylo-hyo&#xEF;dien, ce qui a permis de poser le diagnostic de syndrome d'Eagle. Le syndrome d'Eagle ou syndrome de l'apophyse stylo&#xEF;de longue a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Eagle en 1937. Sa fr&#xE9;quence est estim&#xE9;e &#xE0; 4% de la population g&#xE9;n&#xE9;rale, et seulement 4% de ses ossifications sont symptomatiques. Les signes fonctionnels sont variables, Eagle a distingu&#xE9; trois groupes, le premier est celui du syndrome classique associant des cervicalgies, otalgie et une g&#xEA;ne pharyng&#xE9;e, le deuxi&#xE8;me caract&#xE9;ris&#xE9; par des douleurs le long de la carotide externe et le troisi&#xE8;me asymptomatique. La palpation des fossettes tonsillaires permet de suspecter le diagnostic. Les radiographies standards le confirment g&#xE9;n&#xE9;ralement, mais c'est surtout la TDM qui permet de bien explorer le ligament calcifi&#xE9; et ses rapports. Le traitement est chirurgical, bas&#xE9; sur l'ex&#xE9;r&#xE8;se du processus calcifi&#xE9; et la lib&#xE9;ration des structures vasculo-nerveuses comprim&#xE9;es. Une infiltration locale de cortico&#xEF;des pourra &#xEA;tre propos&#xE9;e pour les patients peu symptomatiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM maxillo-faciale avec reconstruction en 3D montrant deux processus osseux bilat&#xE9;raux s&#x2019;&#xE9;tendant de l'apophyse stylo&#xEF;de en direction de la petite corne de l'os hyo&#xEF;de t&#xE9;moignant d'une ossification du ligament stylo-hyo&#xEF;dien</p>
        </caption>
        <graphic xlink:href="PAMJ-18-333-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
