<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404981</article-id>
      <article-id pub-id-type="pmc">4232196</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-121</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.121.3984</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ulc&#xE9;rations buccales et p&#xE9;ri-anales: un mode de r&#xE9;v&#xE9;lation inhabituel d'une granulomatose avec polyang&#xE9;ite - &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Oral and perianal ulceration: an unusual mode of revelation of granulomatosis with polyangiitis - about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jaafoura</surname>
            <given-names>Neirouz Ghannouchi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thaljaoui</surname>
            <given-names>Wathek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atig</surname>
            <given-names>Amira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouker</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalifa</surname>
            <given-names>Mabrouk</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahri</surname>
            <given-names>Fathi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Neirouz Ghannouchi Jaafoura, Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>121</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Neirouz Ghannouchi Jaafoura et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La granulomatose avec polyang&#xE9;ite, est une vascularite syst&#xE9;mique rare qui touche avec pr&#xE9;dilection les voies a&#xE9;riennes sup&#xE9;rieures, les poumons et les reins. L'atteinte cutan&#xE9;o-muqueuse ainsi que l'atteinte digestive ne sont pas inhabituelles mais elles sont rarement inaugurales de la maladie. Nous rapportons l'observation d'une femme &#xE2;g&#xE9;e de 57 ans, ayant une granulomatose avec polyang&#xE9;ite multi-syst&#xE9;mique avec comme premi&#xE8;res manifestations une atteinte cutan&#xE9;o-muqueuse &#xE0; type de n&#xE9;crose de la langue et d'ulc&#xE9;rations p&#xE9;ri-anales ainsi que des rectorragies. La pr&#xE9;sence de signes radiologiques orientant vers une h&#xE9;mmorragie intra-alv&#xE9;olaire, l'atteinte r&#xE9;nale, l'atteinte neurologique p&#xE9;riph&#xE9;rique ainsi que la positivit&#xE9; des C-ANCA de type anti-PR3 ont permis de rattacher les manifestations dermatologiques &#xE0; cette vascularite. Des manifestations cutan&#xE9;o-muqueuses atypiques, au cours d'une granulomateuse avec polyang&#xE9;ite, doivent &#xEA;tre connues par le clinicien pour un diagnostic et une prise en charge ad&#xE9;quate.</p>
      </abstract>
      <kwd-group>
        <kwd>Granulomatose avec polyang&#xE9;ite</kwd>
        <kwd>n&#xE9;crose linguale</kwd>
        <kwd>ulc&#xE8;re p&#xE9;ri-anal</kwd>
        <kwd>rectorragie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Granulomatosis with polyangiitis</kwd>
        <kwd>lingual necrosis</kwd>
        <kwd>perianal ulcer</kwd>
        <kwd>rectorrhagia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La granulomatose avec polyang&#xE9;ite (GPA) est une vascularite syst&#xE9;mique touchant les vaisseaux de petit calibre associant sur le plan anatomopathologique une vascularite n&#xE9;crosante et une granulomatose [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle touche principalement les voies a&#xE9;riennes sup&#xE9;rieures, les poumons et les reins, rarement le tube digestif [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Aussi bien la n&#xE9;crose de la langue que les ulc&#xE9;rations p&#xE9;ri-anales sont des manifestations peu courantes et rarement inaugurales de la maladie. Nous rapportons le cas d'une patiente chez qui des manifestations ano-rectales et buccales ont r&#xE9;v&#xE9;l&#xE9; la maladie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 57 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, &#xE9;tait hospitalis&#xE9;e en janvier 2013 pour exploration d'un syndrome rectal fait de t&#xE9;nesmes et d&#x2019;&#xE9;preintes avec des rectorragies &#xE9;voluant depuis 20 jours, aux quelles se sont associ&#xE9;es une sensation de brulures au niveau de la langue avec apparition d'une ulc&#xE9;ration du bord lat&#xE9;ral de la langue g&#xEA;nant l'alimentation, saignant au moindre contact et ne s'am&#xE9;liorant pas malgr&#xE9; plusieurs traitements symptomatiques prescrits en ambulatoire. Tous ces sympt&#xF4;mes s'associaient &#xE0; une alt&#xE9;ration rapidement croissante de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral et une faiblesse des membres inf&#xE9;rieurs avec paresth&#xE9;sies rendant la patiente grabataire.</p>
      <p>A l'examen physique, la patiente &#xE9;tait apyr&#xE9;tique, tachycarde &#xE0; 102 battements / minute avec une p&#xE2;leur cutan&#xE9;o-muqueuse et une pression art&#xE9;rielle &#xE0; 120 / 80 mmHg. L'examen de la cavit&#xE9; buccale montrait des ulc&#xE9;rations au niveau du versant muqueux de la l&#xE8;vre inf&#xE9;rieure et une l&#xE9;sion ulc&#xE9;ro-bourgeonnante du bord lat&#xE9;ral de la langue faisant 2 cm de grand axe (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les r&#xE9;flexes ost&#xE9;otendineux &#xE9;taient abolis aux membres inf&#xE9;rieurs o&#xF9; on notait des &#x2018;d&#xE8;mes oed&#xE8;mes blancs, mous et gardant le godet ainsi que quelques l&#xE9;sions purpuriques. Il n'y avait pas d'alt&#xE9;ration de la sensibilit&#xE9; superficielle ni profonde. L'examen de la marge anale montrait de multiples ulc&#xE9;rations p&#xE9;ri-anales ainsi que des l&#xE9;sions purpuriques et n&#xE9;crotiques (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'examen des urines &#xE0; la bandelette montrait la pr&#xE9;sence de prot&#xE9;inurie et d'h&#xE9;maturie &#xE0; deux croix. Le reste de l'examen physique &#xE9;tait normal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Ulc&#xE9;ration n&#xE9;crotique du bord lat&#xE9;ral de la langue</p>
        </caption>
        <graphic xlink:href="PAMJ-18-121-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Ulc&#xE9;rations p&#xE9;ri-anales avec des l&#xE9;sions purpuriques infiltr&#xE9;es et n&#xE9;crotiques</p>
        </caption>
        <graphic xlink:href="PAMJ-18-121-g002"/>
      </fig>
      <p>A la biologie, il existait un syndrome inflammatoire biologique avec une VS &#xE0; 70 la 1&#xE8;re heure et une CRP &#xE0; 110 mg /l. La num&#xE9;ration formule sanguine montrait une hyperleucocytose &#xE0; 15800 &#xE9;l&#xE9;ments / mm3 &#xE0; pr&#xE9;dominance de polynucl&#xE9;aires neutrophiles, sans hyper&#xE9;osinophilie et une an&#xE9;mie normochrome normocytaire r&#xE9;g&#xE9;n&#xE9;rative &#xE0; 6.2 g/dl. On retrouvait &#xE9;galement une insuffisance r&#xE9;nale rapidement progressive avec une cr&#xE9;atinine passant de 373 &#xE0; 443 micromol/l en 2 jours ainsi qu'une prot&#xE9;inurie &#xE0; 1 g/24 heures. Le taux de prothrombine (TP) &#xE9;tait &#xE0; 45% sans cytolyse ni cholestase et avec un dosage normal du facteur V. La radiographie de thorax montrait de multiples opacit&#xE9;s de condensation alv&#xE9;olaire diffuses aux deux champs pulmonaires (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Ces opacit&#xE9;s, correspondaient au scanner thoracique, &#xE0; des nodules intra-parenchymateux excav&#xE9;s associ&#xE9;s &#xE0; des plages en verre d&#xE9;poli cadrant avec une h&#xE9;morragie intra-alv&#xE9;olaire et expliquant l'an&#xE9;mie retrouv&#xE9;e &#xE0; la num&#xE9;ration. Le reste de l'imagerie abdominale et pelvienne au niveau du scanner &#xE9;tait normal. La rectoscopie montrait une muqueuse congestive si&#xE8;ge d'ulc&#xE9;rations superficielles. Une biopsie de l'ulc&#xE9;ration linguale &#xE9;tait pratiqu&#xE9;e montrant un remaniement inflammatoire non sp&#xE9;cifique. La biopsie cutan&#xE9;e au niveau d'une l&#xE9;sion purpurique n&#x2019;&#xE9;tait pas &#xE9;galement contributive, montrant des suffisions h&#xE9;morragiques dermiques profondes entour&#xE9;es de capillaires &#xE0; endoth&#xE9;lium l&#xE9;g&#xE8;rement turgescent sans l&#xE9;sions de vasculite ni de leucocytoclasie. Une PBR n'a pu &#xEA;tre programm&#xE9;e devant la gravit&#xE9; du tableau clinique et le TP bas. Les paresth&#xE9;sies et la faiblesse des membres inf&#xE9;rieurs &#xE0; l'effort &#xE9;taient expliqu&#xE9;es par une neuropathie p&#xE9;riph&#xE9;rique d&#xE9;tect&#xE9;e &#xE0; l&#x2019;&#xE9;l&#xE9;ctro-myogramme. Ainsi, devant l'h&#xE9;morragie intra-alv&#xE9;olaire &#xE0; l'imagerie avec les nodules excav&#xE9;s, l'atteinte r&#xE9;nale, l'atteinte neurologique p&#xE9;riph&#xE9;rique, l'hypoth&#xE8;se d'une vascularite syst&#xE9;mique &#xE9;tait tr&#xE8;s vraisemblable. La positivit&#xE9; des C-ANCA de sp&#xE9;cificit&#xE9; anti-prot&#xE9;inase 3 confortait cette hypoth&#xE8;se et le diagnostic d'une granulomatose avec polyang&#xE9;ite &#xE9;tait retenu. Le reste du bilan immunologique &#xE9;tait par ailleurs n&#xE9;gatif (AAN, cryoglobulin&#xE9;mie et s&#xE9;rologie des h&#xE9;patites virales B et C).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe transversale d'une TDM thoracique montrant des plages &#xE9;tendues en verre d&#xE9;poli avec une l&#xE9;sion nodulaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-121-g003"/>
      </fig>
      <p>Des bolus de m&#xE9;thylpredisolone, &#xE0; raison de 1g/jour pendant 3 jours, &#xE9;taient administr&#xE9;s et relay&#xE9;s par une corticoth&#xE9;rapie orale associ&#xE9;e &#xE0; des bolus d'endoxan &#xE0; la dose de 500 mg prescrits initialement de fa&#xE7;on bi-mensuelle puis toute les 3 semaines. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e initialement par une r&#xE9;gression des l&#xE9;sions cutan&#xE9;es et muqueuses, une reprise d'un meilleur &#xE9;tat g&#xE9;n&#xE9;ral ainsi qu'une am&#xE9;lioration partielle de la fonction r&#xE9;nale (cr&#xE9;tainine &#xE0; 148 micromol/l &#xE0; un mois de traitement), ainsi qu'une normalisation de la radio thorax, mais secondairement, &#xE0; 2 mois d&#x2019;&#xE9;volution, la patiente est d&#xE9;c&#xE9;d&#xE9;e &#xE0; la suite d'un sepsis &#xE0; point de d&#xE9;part urinaire compliqu&#xE9; d'un &#xE9;tat de choc septique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Nous rapportons l'observation d'une patiente de 57 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui se pr&#xE9;sentait avec des rectorragies, des ulc&#xE9;rations p&#xE9;ri-anales ainsi que buccales avec n&#xE9;crose du bord lat&#xE9;ral de la langue. L'an&#xE9;mie, l'aspect radiologique d'h&#xE9;morragie intra-alv&#xE9;olaire, l'insuffisance r&#xE9;nale rapidement progressive avec l'atteinte glom&#xE9;rulaire ainsi que la neuropathie p&#xE9;riph&#xE9;rique ont fait penser &#xE0; une vascularite syst&#xE9;mique et notamment &#xE0; une GPA, (maladie de Wegener). La positivit&#xE9; des C-ANCA venait renforcer cette hypoth&#xE8;se. Les manifestations cutan&#xE9;es sont fr&#xE9;quemment d&#xE9;crites au cours de cette vascularite et restent domin&#xE9;es par le purpura vasculaire n&#xE9;crotique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ces manifestations peuvent cependant rev&#xEA;tir plusieurs aspects cliniques non sp&#xE9;cifiques, s'int&#xE9;grant le plus souvent &#xE0; des formes actives de la maladie avec une atteinte multi-visc&#xE9;rale, mais elles sont rarement inaugurales [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les aspects anatomopathologiques des l&#xE9;sions cutan&#xE9;es sont multiples et peuvent r&#xE9;aliser la triade caract&#xE9;ristique de la GPA: granulome tuberculo&#xEF;de, n&#xE9;crose et vascularite. Cette triade n'est cependant pas constante et la n&#xE9;gativit&#xE9; des pr&#xE9;l&#xE8;vements biopsiques n&#x2019;&#xE9;limine pas le diagnostic [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'atteinte ORL de la GPA est aussi fr&#xE9;quente et pr&#xE9;coce mais c'est les atteintes nasales et sinusiennes qui pr&#xE9;dominent [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les manifestations buccales sont moins fr&#xE9;quentes et ne sont inaugurales que dans 2% des cas [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La gingivite hyperplasique repr&#xE9;sente l'atteinte la plus &#xE9;vocatrice de la GPA [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La n&#xE9;crose de la langue n'est rapport&#xE9;e qu&#x2019;&#xE0; travers quelques rares cas cliniques [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Concernant l'atteinte digestive, elle s'observe chez 5 &#xE0; 11% des patients [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>], mais le caract&#xE8;re r&#xE9;v&#xE9;lateur est &#xE9;galement rare [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Les ulc&#xE9;rations anales sont de m&#xEA;me tr&#xE8;s peu d&#xE9;crites dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La particularit&#xE9; de cette observation est repr&#xE9;sent&#xE9;e par le caract&#xE8;re inaugural de certaines manifestations inhabituelles de la GPA et notamment les ulc&#xE9;rations muqueueses endo-buccales et anales ainsi que les rectorragies. Une analyse clinique fine des signes associ&#xE9;s est importante pour un diagnostic et une prise en charge ad&#xE9;quate.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne declarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce rapport et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karras</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Guiard</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>L&#xE9;vi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Thervet</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Granulomatose avec polyang&#xE9;ite (maladie de Wegener)</article-title>
          <source>Presse Med.</source>
          <year>2012</year>
          <volume>41</volume>
          <issue>10</issue>
          <fpage>1014</fpage>
          <lpage>1023</lpage>
          <pub-id pub-id-type="pmid">22902722</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pagnoux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Guillevin</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Manifestations digestives des vascularites syst&#xE9;miques</article-title>
          <source>Rev Med Interne.</source>
          <year>2006</year>
          <volume>27</volume>
          <fpage>S56</fpage>
          <lpage>S58</lpage>
          <pub-id pub-id-type="pmid">16678936</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haworth</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Pusey</surname>
              <given-names>CD</given-names>
            </name>
          </person-group>
          <article-title>Severe intestinal involvement in Wegener's granulomatosis</article-title>
          <source>Gut.</source>
          <year>1984</year>
          <volume>25</volume>
          <issue>11</issue>
          <fpage>1296</fpage>
          <lpage>1300</lpage>
          <pub-id pub-id-type="pmid">6500368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daoud</surname>
              <given-names>M-S</given-names>
            </name>
            <name>
              <surname>Gibson</surname>
              <given-names>L-E</given-names>
            </name>
            <name>
              <surname>De Remee</surname>
              <given-names>R-A</given-names>
            </name>
            <name>
              <surname>Specks</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>El-Azhary</surname>
              <given-names>R-A</given-names>
            </name>
            <name>
              <surname>Daniel Su</surname>
              <given-names>W-P</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous Wegener's granulomatosis: Clinical, histopathologic, and immunopathologic features of thirty patients</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1994</year>
          <month>10</month>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>605</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">8089286</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Ghorbel</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Sioud Dhrif</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Miled</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Houman</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Atteintes cutan&#xE9;es r&#xE9;v&#xE9;latrices d'une granulomatose de Wegener</article-title>
          <source>Presse Med.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>4</issue>
          <fpage>619</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">17350786</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franc&#xE8;s</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Huong Du</surname>
              <given-names>LT</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Saada</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Boisnic</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Wegener's Granulomatosis - Dermatological Manifestations in 75 Cases With Clinicopathologic Correlation</article-title>
          <source>Arch Dermatol.</source>
          <year>1994</year>
          <month>7</month>
          <volume>130</volume>
          <issue>7</issue>
          <fpage>861</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8024273</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lio part</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Auma&#xEE;tre</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>K&#xE9;m&#xE9;ny</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Mom</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gilain</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Les manifestations ORL pr&#xE9;coces dans la granulomatose de Wegener</article-title>
          <source>Ann Otolaryngol Chir Cervicofac.</source>
          <year>2002</year>
          <month>12</month>
          <volume>119</volume>
          <issue>6</issue>
          <fpage>330</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12527841</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carter</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Brizman</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Lingual infarction in Wegener's Granulomatosis: A case report and review of the literature</article-title>
          <source>Head Face Med.</source>
          <year>2008</year>
          <month>8</month>
          <day>21</day>
          <volume>4</volume>
          <fpage>19</fpage>
          <pub-id pub-id-type="pmid">18718013</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lilly</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Todd</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lew</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Vincent</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lilly</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Wegener's granulomatosis presenting as oral lesions: A case report</article-title>
          <source>Oral Surg Oral Med Oral Pathol Oral Radiol Endod.</source>
          <year>1998</year>
          <month>2</month>
          <volume>85</volume>
          <issue>2</issue>
          <fpage>153</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9503448</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bachmeyer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Petitjean</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Testart</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Richecoeur</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ammouri</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Blum</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Lingual necrosis as the presenting sign of Wegener's granulomatosis</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>2006</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>321</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">16487139</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pagnoux</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Manifestations digestives et isch&#xE9;mie m&#xE9;sent&#xE9;rique au cours des vascularites syst&#xE9;miques</article-title>
          <source>Colon Rectum</source>
          <year>2010</year>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>34</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pagnoux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mahr</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Guillevin</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Presentation and outcome of gastrointestinal involvement in systemic necrotizing vasculitides: analysis of 62 patients with polyarteritis nodosa, microscopic polyangiitis, Wegener granulomatosis, Churg-Strauss syndrome, or rheumatoid arthritis-associated vasculitis</article-title>
          <source>Medicine (Baltimore)</source>
          <year>2005</year>
          <volume>84</volume>
          <issue>2</issue>
          <fpage>115</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">15758841</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aymard</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bigard</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Schmutz</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Finet</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Borrelly</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Perianal ulcer: an unusual presentation of Wegener's granulomatosis - Report of a case</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1990</year>
          <month>5</month>
          <volume>33</volume>
          <issue>5</issue>
          <fpage>427</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">2328633</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Lajarte-Thirouard</surname>
              <given-names>A-S</given-names>
            </name>
            <name>
              <surname>Decaux</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Siproudhis</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Turlin</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Une ulc&#xE9;ration anale inhabituelle</article-title>
          <source>Ann Pathol.</source>
          <year>2007</year>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>58</lpage>
          <pub-id pub-id-type="pmid">17568364</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
