<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24847397</article-id>
      <article-id pub-id-type="pmc">4024438</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-135</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.135.3558</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le carcinome verruqueux du lit ungueal: entit&#xE9; rare du carcinome &#xE9;pidermoide</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Verrucous carcinoma of the nail bed: uncommon feature of epidermoid carcinoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dahbi</surname>
            <given-names>Noama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amal</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Mohammed VI, Universit&#xE9; de M&#xE9;decine et de Pharmacie, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Noama Dahbi, Service de Dermatologie, CHU Mohammed VI, Universit&#xE9; de M&#xE9;decine et de Pharmacie, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>12</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>135</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Noama Dahbi et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome verruqueux</kwd>
        <kwd>lit ungueal</kwd>
        <kwd>carcinome &#xE9;pidermoide</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>verrucous carcinoma</kwd>
        <kwd>ungueal bed</kwd>
        <kwd>epidermoid carcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Images in medicine</title>
      <p>Le carcinome verruqueux du lit ungu&#xE9;al est rare et le retard diagnostique est fr&#xE9;quent d'o&#xF9; l'int&#xE9;r&#xEA;t de biopsier les l&#xE9;sions ungu&#xE9;ales chroniques. Sa localisation fr&#xE9;quente est au niveau des muqueuses, des doigts surtout le pouce, rarement les orteils et plus rarement le si&#xE8;ge sous ungu&#xE9;ale. Il survient surtout chez le sujet &#xE2;g&#xE9; de plus de 60 ans avec pr&#xE9;dominance masculine. Plusieurs facteurs sont incrimin&#xE9;s dans sa pathog&#xE9;nie: l'exposition aux radiations ionisantes, les radiodermites chroniques, les microtraumatismes r&#xE9;p&#xE9;t&#xE9;s, et l'infection chronique &#xE0; HPV. Il est de bon pronostic, &#xE0; malignit&#xE9; locale. Les m&#xE9;tastases visc&#xE9;rales sont exceptionnelles. L'approche th&#xE9;rapeutique n'est pas standardis&#xE9;e &#xE0; l'heure actuelle. Le traitement conservateur est pr&#xE9;f&#xE9;rentiel afin de pr&#xE9;server les fonctions de l'orteil. L'amputation de la phalange distale est r&#xE9;alis&#xE9;e g&#xE9;n&#xE9;ralement en cas d'atteinte osseuse. Les r&#xE9;cidives sont fr&#xE9;quentes d'o&#xF9; l'int&#xE9;r&#xEA;t d'une ex&#xE9;r&#xE8;se large et un suivi prolong&#xE9; des patients. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 60 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, qui pr&#xE9;sentait depuis 4 ans, une tumeur verruqueuse sous ungu&#xE9;ale du gros orteil gauche, sans ad&#xE9;nopathies palpables, faisant &#xE9;voquer une verrue vulgaire, une tuberculose verruqueuse, une maladie de Bowen ou une mycose profonde. La radiologie standard de l'orteil &#xE9;tait normale. La biopsie cutan&#xE9;e &#xE9;tait en faveur d'un carcinome verruqueux. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se du lit de l'ongle et de la matrice avec limites d'ex&#xE9;r&#xE8;ses saines &#xE0; l&#x2019;&#xE9;tude histologique. Une greffe de peau totale est r&#xE9;alis&#xE9;e apr&#xE8;s bourgeonnement. Le recul est de 2 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sion verruqueuse sous ungu&#xE9;ale</p>
        </caption>
        <graphic xlink:href="PAMJ-16-135-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
