<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664528</article-id>
      <article-id pub-id-type="pmc">4662516</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-27</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.27.7509</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un syndrome polyuro-polydipsique r&#xE9;v&#xE9;lant une histiocytose langerhansienne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A polyuro-polydipsique syndrome revealing Langerhans cell histiocytosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ammor</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ajja</surname>
            <given-names>Assou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Neurosurgery, Military Hospital My Ismail, Meknes, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachid Ammor, Neurosurgery, Military Hospital My Ismail, Meknes, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>27</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid Ammor et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome polyuro-polydipsique</kwd>
        <kwd>histiocytose langerhansienne</kwd>
        <kwd>pathologies granulomateuses</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Polyuro-polydipsique Syndrome</kwd>
        <kwd>Langerhans cell histiocytosis</kwd>
        <kwd>granulomatous diseases</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Il s'agit d'un patient de 42 ans, admis pour des c&#xE9;phal&#xE9;es fronto-occipitales &#xE9;voluant depuis six semaines et devenant de plus en plus rebelles au antalgiques usuels. Le patient a comme ant&#xE9;c&#xE9;dents un diab&#xE8;te insipide central il y a 3 ans avec insuffisance ant&#xE9;hypophysaire sous traitement substitutif. L'enqu&#xEA;te &#xE9;tiologique initiale &#xE9;tait n&#xE9;gative. L'examen clinique &#xE9;tait sans particularit&#xE9;. Une radiographie du crane r&#xE9;alis&#xE9;e aux urgences a r&#xE9;v&#xE9;l&#xE9; des lacunes osseuses diffuses. La TDM c&#xE9;r&#xE9;brale n'a pas objectiv&#xE9;e de l&#xE9;sions intraparenchymateuses. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une biopsie osseuse chirurgicale qui a confirm&#xE9; le diagnostic de l'hystiocytose langerhansienne. (Prolif&#xE9;ration d'allure histiocytaire sur un fond inflammatoire avec un immunomarquage positif PS100 et CD1a). Un bilan d'extension de la maladie a r&#xE9;v&#xE9;l&#xE9; une atteinte f&#xE9;morale gauche ainsi qu'une atteinte spl&#xE9;nique. Les histiocytoses langerhansiennes sont des pathologies granulomateuses rares, surtout de l'enfant, d&#x2019;&#xE9;tiologie inconnue, d&#x2019;&#xE9;volution et de pronostic tr&#xE8;s variable ayant en commun une l&#xE9;sion histopathologique comportant une prolif&#xE9;ration et une accumulation clonale de cellules ressemblant &#xE0; la cellule de langerhans d'origine my&#xE9;lo-monocytaire. Le tableau clinique est h&#xE9;t&#xE9;rog&#xE8;ne et d&#xE9;pend de la localisation et de l'intensit&#xE9; de l'infiltration. Le diab&#xE8;te insipide central est pr&#xE9;sent chez un peu pr&#xE9;s 40% des patients avec atteinte syst&#xE9;mique et peut m&#xEA;me &#xEA;tre r&#xE9;v&#xE9;lateur de la maladie. Le traitement est n&#xE9;cessaire dans les formes multifocales pour r&#xE9;duire la morbimortalit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie standard crane de face montrant de multiples l&#xE9;sions lacunaires osseuses</p>
        </caption>
        <graphic xlink:href="PAMJ-22-27-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
