<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883746</article-id>
      <article-id pub-id-type="pmc">4394000</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-319</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.319.3543</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome CHARGE avec t&#xE9;tralogie de Fallot: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>CHARGE syndrome with tetralogy of Fallot: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Wahid</surname>
            <given-names>Fouad Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seghrouchni</surname>
            <given-names>Aniss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hatim</surname>
            <given-names>Abdedaim Elghadbane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atmani</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdou</surname>
            <given-names>Abdessamad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzerda</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mouram</surname>
            <given-names>Sahar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Drissi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Houssa</surname>
            <given-names>Mahdi Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boulahya</surname>
            <given-names>Abdelatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Cardiaque, H&#xF4;pital Militaire d'Instruction Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Mohammed V, Souissi, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>R&#xE9;animation de Chirurgie Cardiaque, H&#xF4;pital Militaire d'instruction Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohammed V, Souissi, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Cardiologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Mohammed V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fouad Amal Wahid, Service de Chirurgie Cardiaque, H&#xF4;pital Militaire d'Instruction Mohammed V, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Mohammed V, Soussi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>319</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fouad Amal Wahid et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome CHARGE est caract&#xE9;ris&#xE9; par un large polymorphisme clinique associant colobome, anomalies cardiaques, atr&#xE9;sie de choanes, retard staturo-pond&#xE9;ral et de d&#xE9;veloppement, anomalies g&#xE9;nitales, anomalies des oreilles ainsi que d'autres anomalies. Les auteurs rapportent le cas d'un syndrome CHARGE diagnostiqu&#xE9; lors du bilan d'une t&#xE9;tralogie de Fallot chez un nourrisson de 22 mois. Les diff&#xE9;rentes manifestations cliniques de ce syndrome sont rapport&#xE9;es ainsi que les crit&#xE8;res diagnostiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome CHARGE</kwd>
        <kwd>t&#xE9;tralogie de Fallot</kwd>
        <kwd>colobome</kwd>
        <kwd>atr&#xE9;sie des choanes</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>CHARGE Syndrome</kwd>
        <kwd>tetralogy of Fallot</kwd>
        <kwd>coloboma</kwd>
        <kwd>choanal atresia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le Syndrome de CHARGE est une entit&#xE9; clinique rare d'origine g&#xE9;n&#xE9;tique associant &#xE0; des degr&#xE9;s variables l'atteinte de multiples organes: colobome, anomalies cardiaques, atr&#xE9;sie des choanes, anomalies des oreilles ou surdit&#xE9;, anomalies g&#xE9;nitales et un retard de d&#xE9;veloppement psychomoteur et de croissance, n&#xE9;cessitant une approche multidisciplinaire pour sa prise en charge. Nous rapportons un cas de Syndrome CHARGE dont le diagnostic a &#xE9;t&#xE9; port&#xE9; lors du bilan d'une t&#xE9;tralogie de Fallot chez un gar&#xE7;on de 22 mois.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un nourrisson de sexe masculin &#xE2;g&#xE9; de 22 mois, n&#xE9; &#xE0; domicile au terme d'une grossesse non suivie de parents sans ant&#xE9;c&#xE9;dents particuliers, asymptomatique sur le plan cardiovasculaire se pr&#xE9;sente &#xE0; la consultation de chirurgie cardiaque pour cardiopathie cong&#xE9;nitale cyanog&#xE8;ne d&#xE9;couverte fortuitement lors de sa vaccination. Il pr&#xE9;sentait &#xE0; l'examen physique un retard staturo-pond&#xE9;ral &#xE0; 3 d&#xE9;viations standards (DS), une surdit&#xE9;, un retard des acquisitions psychomotrices avec une dysmorphie faciale par augmentation de la taille du cr&#xE2;ne, une implantation basse des oreilles, un hypert&#xE9;lorisme et une microphtalmie bilat&#xE9;rale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen cardiovasculaire a trouv&#xE9; des signes cliniques, radiologiques, &#xE9;lectriques et &#xE9;chocardiographiques d'une t&#xE9;tralogie de FALLOT avec st&#xE9;nose serr&#xE9;e de la voie pulmonaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le reste de l'examen somatique a montr&#xE9; une cryptorchidie et l'examen chez l'ophtalmologiste a trouv&#xE9; un colobome (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; mis sous beta bloquant et suppl&#xE9;mentation en fer en attendant la correction chirurgicale de sa cardiopathie. Il sera, en outre, confi&#xE9; pour un suivi neurologique et urologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Dysmorphie faciale et microphtalmie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-319-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;chocardiographie montrant une t&#xE9;tralogie de FALLOT</p>
        </caption>
        <graphic xlink:href="PAMJ-19-319-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Colobome</p>
        </caption>
        <graphic xlink:href="PAMJ-19-319-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome CHARGE (OMIM 214800) a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois en 1979 simultan&#xE9;ment par HILL et HUNT [<xref rid="CIT0001" ref-type="bibr">1</xref>] ce qui lui valut la d&#xE9;nomination de syndrome de HILL et HUNT mais en 1981 R. PAGON lui donna le nom de syndrome CHARGE en utilisant l'acronyme des initiales des principales atteintes [<xref rid="CIT0002" ref-type="bibr">2</xref>]; &#xE0; savoir, colobome (Coloboma), anomalies cardiaques (Heart defect), atr&#xE9;sie des choanes (Choane Atresia), retard de croissance et de developpement psychomoteur (Retarded growth and development), hypoplasie g&#xE9;nitale (Genital hypoplasia) et anomalies des oreilles et/ou surdit&#xE9; (Ear anomalies or deafness).</p>
      <p>Il touche environ 1 personne sur 8500 &#xE0; 10 000 naissances [<xref rid="CIT0003" ref-type="bibr">3</xref>] ce qui en fait l'un des 25 syndromes malformatifs les plus fr&#xE9;quents [<xref rid="CIT0004" ref-type="bibr">4</xref>] avec une distribution pan&#xE9;thnique sans distinction de fr&#xE9;quence pour les sexes. Il est le plus souvent d&#xFB; &#xE0; des mutations dans le g&#xE8;ne CHD7 (chromodomain helicase DNA-binding protein-7 gene) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La majorit&#xE9; des cas sont sporadiques et de rares cas familiaux &#xE0; transmission autosomique dominante ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p><bold>Manifestations cliniques:</bold> le syndrome CHARGE se caract&#xE9;rise par un polymorphisme clinique associant &#xE0; des degr&#xE9;s variables:</p>
      <p><bold>Colobome:</bold> c'est la principale anomalie, pr&#xE9;sente dans 85% des cas. I1 est le plus souvent bilateral [<xref rid="CIT0007" ref-type="bibr">7</xref>]. I1 s'agit d'un d&#xE9;faut de fermeture de la fente colobomique lors de l'organogen&#xE8;se. I1 peut atteindre plusieurs structures de l&#x2019;&#x153;il. II est plus fr&#xE9;quemment, chorior&#xE9;tinien pur, mais il peut &#xE9;galement toucher la papille optique et l'iris. Il s'accompagne d'une microphtalmie dans 40% des cas. Celle-ci est consid&#xE9;r&#xE9;e comme un &#xE9;quivalent de colobome lorsqu'elle est isol&#xE9;e. Le pronostic visuel est essentiellement li&#xE9; &#xE0; la topographie papillaire &#xE9;ventuelle du colobome, &#xE0; la bilat&#xE9;ralit&#xE9; des l&#xE9;sions et &#xE0; la pr&#xE9;sence d'une microphtalmie [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p><bold>Anomalies cardiaques:</bold> pr&#xE9;sentes dans 70 &#xE0; 80% des cas. L'anomalie la plus fr&#xE9;quente est la t&#xE9;tralogie de Fallot mais d'autres anomalies peuvent exister comme la persistance du canal art&#xE9;riel, d&#xE9;fauts septaux isol&#xE9;s et les sont les cardiopathies conotroncales [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p><bold>Atr&#xE9;sie des choanes:</bold> pr&#xE9;sente dans plus de 40% des cas; elle est plus fr&#xE9;quemment osseuse que membraneuse et dans la moiti&#xE9; des cas bilaterale responsable dans la p&#xE9;riode n&#xE9;onatale de d&#xE9;tresse respiratoire [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Sa pr&#xE9;sence indique un mauvais pronostic pour la survie et n&#xE9;cessite de multiples interventions chirurgicales complexes pour correction.</p>
      <p><bold>Retard de croissance et de d&#xE9;veloppement psychomoteur:</bold> un retard de croissance est observ&#xE9; chez environ 75% des patients il peut &#xEA;tre intra ut&#xE9;rin dans un tiers des cas. Il est d&#xFB; &#xE0; des causes endocriniennes (par exemple un d&#xE9;ficit en hormone de croissance ou en gonadotrophine) ou &#xE0; des difficult&#xE9;s &#xE0; s'alimenter. Le retard psychomoteur est conditionn&#xE9; par l'existence d'une malformation c&#xE9;r&#xE9;brale, l'importance des handicaps neurosensoriels (qui doivent &#xEA;tre d&#xE9;tect&#xE9;s) et la pr&#xE9;cocit&#xE9; de leur prise en charge, ainsi que par le traitement rapide des probl&#xE8;mes chirurgicaux et la qualit&#xE9; du support familial [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les patients pr&#xE9;sentant un colobome et des probl&#xE8;mes graves de l'oreille interne sont plus particuli&#xE8;rement touch&#xE9;s.</p>
      <p><bold>Hypoplasie g&#xE9;nitale:</bold> i1 s'agit le plus souvent d'un microp&#xE9;nis et d'une cryptorchidie chez le gar&#xE7;on (80% des cas), et d'une hypoplasie des petites l&#xE8;vres chez la fille (16%). Le retard de d&#xE9;veloppement des organes g&#xE9;nitaux externes est plus facile &#xE0; reconnaitre chez les gar&#xE7;ons que chez les filles, les principales anomalies sont un microphallus, ag&#xE9;n&#xE9;sie du p&#xE9;nis, cryptorchidie, scrotum bifide, atr&#xE9;sie du vagin, hypoplasie des l&#xE8;vres ou du clitoris.</p>
      <p><bold>Anomalies des oreilles et surdit&#xE9;:</bold> les trois parties de l'oreille peuvent &#xEA;tre touch&#xE9;es. L'oreille externe est souvent petite, &#xE9;troite et bas implant&#xE9;e (anomalies du pavillon, atr&#xE9;sie du conduit auditif, appendices pr&#xE9;-auriculaires). Le d&#xE9;ficit sensoriel peut entrainer un audiogramme typique en triangle.</p>
      <p><bold>Autres anomalies:</bold> &#xE0; cot&#xE9; de ces atteintes &#xE0; l'origine de la d&#xE9;nomination du syndrome CHARGE, de nombreuses autres anomalies cong&#xE9;nitales peuvent exister comme la paralysie faciale, des troubles du syst&#xE8;me nerveux central, des anomalies de d&#xE9;glutition, une fente labiale et / ou palatine, des malformations des voies urinaires ou fistule trach&#xE9;o-&#x153;sophagienne.</p>
      <p><bold>Diagnostic:</bold> vu l'atteinte multifocale dans le syndrome charge, plusieurs auteurs ont propos&#xE9; des crit&#xE8;res diagnostiques se basant sur l'association de crit&#xE8;res majeurs et de crit&#xE8;res mineurs pour poser le diagnostic.</p>
      <p><bold>Les Crit&#xE8;res majeurs:</bold> colobome, atr&#xE9;sie des choanes, anomalies des oreilles et anomalies des nefs cr&#xE2;niens.</p>
      <p><bold>Les Crit&#xE8;res mineurs:</bold> atteinte cardiaque, les anomalies g&#xE9;nitales, fente palatine, fente labiale, dysmorphie faciale, retard de croissance et retard de d&#xE9;veloppement Initialement PAGON et al avaient propos&#xE9; la pr&#xE9;sence de 4 crit&#xE8;res pour poser le diagnostic avec pr&#xE9;sence obligatoire de colobome ou d'atr&#xE9;sie des choanes, d'autres auteurs ont propos&#xE9; d'autres crit&#xE8;res en fonction des analyses statistiques de leurs s&#xE9;ries. Enfin, devant la multiplicit&#xE9; des formes cliniques Verloes a propos&#xE9; la notion de syndrome CHARGE typique, atypique ou partiel.</p>
      <p>Syndrome CHARGE typique: 3 crit&#xE8;res majeurs ou 2 crit&#xE8;res majeurs et 2 crit&#xE8;res mineurs. Syndrome CHARGE partiel: 2 crit&#xE8;res majeurs et 1 crit&#xE8;re mineur; syndrome CHARGE atypique: 2 crit&#xE8;res majeurs et o crit&#xE8;re mineur. 1 crit&#xE8;re majeur et 3 crit&#xE8;res mineurs. Le pronostic du syndrome CHARGE est grev&#xE9; par La coexistence de la cardiopathie avec une atr&#xE9;sie des choanes ou une fistule trachdo-oesophagienne [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>A noter que le syndrome CHARGE peut &#xEA;tre associ&#xE9; &#xE0; d'autres syndromes comme le syndrome de Di George, le syndrome de Kallmann. Le diagnostic a &#xE9;t&#xE9; pos&#xE9; chez notre patient devant la pr&#xE9;sence de la dysmorphie faciale, surdit&#xE9;, colobome, microphtalmie, cryptorchidie, retard staturo-pond&#xE9;ral et de d&#xE9;veloppement psychomoteur, t&#xE9;tralogie de Fallot. Soit un tableau correspondant &#xE0; une forme typique selon VERLOES [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome CHARGE m&#xE9;rite d&#x2019;&#xEA;tre mieux connu car il pose le probl&#xE8;me de diagnostic devant les crit&#xE8;res mineurs et celui de prise en charge dans les formes s&#xE9;v&#xE8;res. Nous insistons sur la notion de prise en charge multidisciplinaire dans ce genre de maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Fouad Amal WAHID: conception du travail et r&#xE9;daction Aniss SEGHROUCHNI:conception du travail et r&#xE9;daction Abdedaim Elghadbane HATIM:conception du travail et r&#xE9;daction Noureddine ATMANI: relecture et correction Abdelmajid BOUZERDA: r&#xE9;daction Abdessamad ABDOU: relecture et correction Sahar MOURAM: r&#xE9;daction Mohamed DRISSI: relecture et correction Mehdi AIT HOUSSA: r&#xE9;daction Abdelatif BOULAHYA: relecture et correction.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blake</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Russell-Eggitt</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>Morgan</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Ratcliffe</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Wyse</surname>
              <given-names>RK</given-names>
            </name>
          </person-group>
          <article-title>Who's in CHARGE? Multidisciplinary management of patients with CHARGE association</article-title>
          <source>Arch Dis Child.</source>
          <year>1990</year>
          <month>2</month>
          <volume>65</volume>
          <issue>2</issue>
          <fpage>217</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">2317068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pagon</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>JM</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Zonana</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yong</surname>
              <given-names>SL</given-names>
            </name>
          </person-group>
          <article-title>Coloboma, congenital heart disease, and choanal atresia with multiple anomalies: CHARGE association</article-title>
          <source>J Pediatr.</source>
          <year>1981</year>
          <month>8</month>
          <volume>99</volume>
          <issue>2</issue>
          <fpage>223</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">6166737</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karina</surname>
              <given-names>A Issekutz</given-names>
            </name>
            <name>
              <surname>John</surname>
              <given-names>M Graham</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Chitra</surname>
              <given-names>Prasad</given-names>
            </name>
            <name>
              <surname>Isabel</surname>
              <given-names>M Smith</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>D Blake</given-names>
            </name>
          </person-group>
          <article-title>To enhance easy recognition of the syndrome by all clinicians An Epidemiological Analysis of CHARGE Syndrome: Preliminary Results From a Canadian Study</article-title>
          <source>American Journal of Medical Genetics</source>
          <year>2005</year>
          <month>3</month>
          <volume>133A</volume>
          <issue>3</issue>
          <fpage>309</fpage>
          <lpage>317</lpage>
          <pub-id pub-id-type="pmid">15637722</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blake</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Davenport</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Hall</surname>
              <given-names>BD</given-names>
            </name>
            <name>
              <surname>Hefner</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Pagon</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>CHARGE association: an update and review for the primary pediatrician</article-title>
          <source>Clin Pediatr (Phila).</source>
          <year>1998</year>
          <month>3</month>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>159</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">9545604</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vissers</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>van Ravenswaaij</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Admiraal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hurst</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>de Vries</surname>
              <given-names>BB</given-names>
            </name>
            <name>
              <surname>Janssen</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>van der Vliet</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Huys</surname>
              <given-names>EH</given-names>
            </name>
            <name>
              <surname>de Jong</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Hamel</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Schoenmakers</surname>
              <given-names>EF</given-names>
            </name>
            <name>
              <surname>Brunner</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Veltman</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>van Kessel</surname>
              <given-names>AG</given-names>
            </name>
          </person-group>
          <article-title>Mutations in a new member of the chromodomain gene family cause CHARGE syndrome</article-title>
          <source>Nat Genet.</source>
          <year>2004</year>
          <month>9</month>
          <volume>36</volume>
          <issue>9</issue>
          <fpage>955</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15300250</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pampal</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>CHARGE: an association or a syndrome?</article-title>
          <source>Int J Pediatr Otorhinolaryngol.</source>
          <year>2010</year>
          <month>7</month>
          <volume>74</volume>
          <issue>7</issue>
          <fpage>719</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">20363513</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Finel</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Parent</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Giroux</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>de Parscau</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>The CHARGE association</article-title>
          <source>Arch Pediatr.</source>
          <year>1996</year>
          <month>10</month>
          <volume>3</volume>
          <issue>10</issue>
          <fpage>1020</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8952799</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sanlaville</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lyonnet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Amiel</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome CHARGE</article-title>
          <source>J Pediatr Puericulture.</source>
          <year>2002</year>
          <month>6</month>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>209</fpage>
          <lpage>14</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verloes</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Updated diagnostic criteria for CHARGE syndrome: a proposal</article-title>
          <source>Am J Med Genet A.</source>
          <year>2005</year>
          <month>3</month>
          <day>15</day>
          <volume>133A</volume>
          <issue>3</issue>
          <fpage>306</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15666308</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
