<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27313821</article-id>
      <article-id pub-id-type="pmc">4898285</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-137</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.137.9002</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>D&#xE9;formation de Madelung &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Madelung's deformity: a case report and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Eric</surname>
            <given-names>Kouassi Kouame Jean</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Blaise</surname>
            <given-names>Yao Loukou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Leopold</surname>
            <given-names>Krah Koffi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Niaore</surname>
            <given-names>Sery Bada Justin L&#xE9;opold</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Innocent</surname>
            <given-names>M'bra Kouam&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arnaud</surname>
            <given-names>Assere Yao Aboh Ganyn Robert</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Michel</surname>
            <given-names>Kodo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orthop&#xE9;die, Traumatologie, CHU de Bouak&#xE9;, C&#xF4;te d'Ivoire</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kouassi Kouame Jean Eric Service d'Orthop&#xE9;die, Traumatologie, CHU de Bouak&#xE9;, C&#xF4;te d'Ivoire</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>137</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kouassi Kouame Jean Eric et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Madelung est une d&#xE9;formation du poignet due &#xE0; une atrophie de la partie m&#xE9;diale du cartilage de croissance distal du radius. Il en r&#xE9;sulte une subluxation ant&#xE9;ro-m&#xE9;diale du carpe,limitant les amplitudes articulaires. Cette dysplasie osseuse est rare et repr&#xE9;sente 1,7% des anomalies cong&#xE9;nitales. Les auteurs rapportent un cas bilat&#xE9;ral chez une fille de 21 ans. L&#x2019;&#xE9;tude de cette observation nous a permis d&#x2019;&#xE9;tudier la fr&#xE9;quence, les signes et les moyens de son diagnostic ainsi que les mesures th&#xE9;rapeutiques ad&#xE9;quates afin de pouvoir r&#xE9;pondre aux attentes des patientes.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Madelung's disease is a wrist deformity due to atrophy of the medial portion of the distal radial growth plate. It results in carpal anteromedial subluxation, limiting the range of motion. This skeletal dysplasia is rare and represents 1.7% of birth defects. The authors report a bilateral case in a 21 year old girl. This observational study allowed us to study the frequency, the signs and the means of diagnosis as well as adequate therapeutic measurements, in order to meet the expectations of patients.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Maladie de Madelung</kwd>
        <kwd>Ulna</kwd>
        <kwd>radius</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Madelung's disease</kwd>
        <kwd>ulna</kwd>
        <kwd>radius</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La d&#xE9;formation de Madelung a &#xE9;t&#xE9; d&#xE9;crite en 1878, comme une &#xAB; subluxation palmaire, spontan&#xE9;e et progressive, du poignet &#xBB; rarement sym&#xE9;trique, &#xE0; pr&#xE9;dominance f&#xE9;minine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est rare et repr&#xE9;sente 1,7% des anomalies cong&#xE9;nitales [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un casd&#xE9;couvert &#xE0; l&#x2019;&#xE2;ge adulte.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 21 ans de lat&#xE9;ralit&#xE9; droite, sans ant&#xE9;c&#xE9;dents particuliers, a consult&#xE9; pour une d&#xE9;formation inesth&#xE9;tique douloureuse bilat&#xE9;rale des poignets, plus accentu&#xE9;e &#xE0; droite &#xE9;voluant depuis cinq ans. Cette douleur survient lors des activit&#xE9;s quotidiennes de la vie courante et aussi lors des activit&#xE9;s sportives. A L&#x2018;examen clinique, on a not&#xE9; une saillie post&#xE9;rieurede la t&#xEA;te ulnairebilat&#xE9;rale (<xref ref-type="fig" rid="F0001">Figure 1</xref>), associ&#xE9;e du c&#xF4;t&#xE9; droit &#xE0; un d&#xE9;jettement palmaire du carpe et une courbure du radius (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les amplitudes articulaires des poignets &#xE9;taient limit&#xE9;es &#xE0; droit, concernant l'abduction, la supination et l'extension. La force de pr&#xE9;hension &#xE9;tait diminu&#xE9;e &#xE0; droite. La radiographie comparative de l'avant-bras et du poignet incidence de face et profil objectivait des l&#xE9;sions caract&#xE9;ristiques de la d&#xE9;formation de Madelung (<xref ref-type="fig" rid="F0003">Figure 3</xref> et <xref ref-type="fig" rid="F0004">Figure 4</xref>). Un traitement chirurgical a &#xE9;t&#xE9; indiqu&#xE9; et r&#xE9;alis&#xE9;, une ost&#xE9;otomie correctrice associ&#xE9;e &#xE0; une ost&#xE9;osynth&#xE8;se (<xref ref-type="fig" rid="F0005">Figure 5</xref>). La patiente est satisfaite au niveau de la d&#xE9;formation corrig&#xE9;e cliniquement (<xref ref-type="fig" rid="F0006">Figure 6</xref>), mais il persiste des &#xE9;pisodes de douleur li&#xE9; &#xE0; l'implant (<xref ref-type="fig" rid="F0007">Figure 7</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Saillie post&#xE9;rieure bilat&#xE9;rale de la t&#xEA;te ulnaire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-137-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Courbure du radius et un d&#xE9;jettement palmaire du carpe &#xE0; droite</p>
        </caption>
        <graphic xlink:href="PAMJ-23-137-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie comparative de l'avant-bras vue de face d'une d&#xE9;formation de Madelung</p>
        </caption>
        <graphic xlink:href="PAMJ-23-137-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie comparative du poignet vue de profil</p>
        </caption>
        <graphic xlink:href="PAMJ-23-137-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Radiographie de contr&#xF4;le post op&#xE9;ratoire imm&#xE9;diat</p>
        </caption>
        <graphic xlink:href="PAMJ-23-137-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Radiographie de contr&#xF4;le &#xE0; la consolidation &#xE0; 06 mois post op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-137-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Aspect clinique en post op&#xE9;ratoire avec un recul de 1 an 06 mois</p>
        </caption>
        <graphic xlink:href="PAMJ-23-137-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crite en 1878, la d&#xE9;formation de Madelung est une dyschondroplasie qui touche l'extr&#xE9;mit&#xE9; inf&#xE9;rieure du radius et provoque une subluxation palmaire du carpe [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le point de d&#xE9;part de la d&#xE9;formation est un dysfonctionnement du cartilage de conjugaison radial qui entra&#xEE;ne l'ag&#xE9;n&#xE9;sie de la portion interne de l&#x2019;&#xE9;piphyse expliquant le radius curvus [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La d&#xE9;formation de Madelung apparait progressivement lors de la croissance et touche fr&#xE9;quemment la jeune adolescente, &#xE2;g&#xE9;e de 8 &#xE0; 13 ans, ayant une atteinte bilat&#xE9;rale rarement sym&#xE9;trique [<xref rid="CIT0002" ref-type="bibr">2</xref>] comme c'est le cas dans notre observation. On distingue les formes, traumatiques, dysplasiques, idiopathiques et g&#xE9;n&#xE9;tiques [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La d&#xE9;formation de Madelung, associ&#xE9;e &#xE0; une m&#xE9;som&#xE9;lie et une petite taille d&#xE9;finit le syndrome de L&#xE9;ri-Weill ou dyschondrost&#xE9;ose li&#xE9; &#xE0; une mutation du g&#xE8;ne SHOX (<italic>hort stature homeobox</italic>, OMIM 127300) [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>D'autres syndromes ont &#xE9;t&#xE9; &#xE9;galement rapport&#xE9;s en association (syndrome de Turner, exostose multiple, maladied'Ollier ou achondroplasie) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Enfin, les formes post-infectieuses ou post-traumatiques sont consid&#xE9;r&#xE9;es par certains comme une d&#xE9;formation symptomatique (pseudo-Madelung) &#xE0; distinguer de la forme idiopathique [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La premi&#xE8;re consultation est motiv&#xE9;e par une douleur du poignet essentiellement &#xE0; l'effort, mais &#xE9;galement par une g&#xEA;ne esth&#xE9;tique due &#xE0; la saillie de la t&#xEA;te ulnaire (au niveau des tissus mous) [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>] tr&#xE8;s visible sur la <xref ref-type="fig" rid="F0001">Figure 1</xref>. Cette d&#xE9;formation devient &#xE9;vidente ou s'aggrave en fin de croissance [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cliniquement, la d&#xE9;formation de Madelung se pr&#xE9;sente comme une subluxation dorsale du poignet par rapport au carpe qui semble d&#xE9;jet&#xE9; vers l'avant [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'aspect du profil est caract&#xE9;ristique visualisant la saillie post&#xE9;rieure de la t&#xEA;te ulnaire. Au pr&#xE9;judice esth&#xE9;tique et aux douleurs, vient s'ajouter parfois une diminution de la force musculaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. &#xC0; l'examen, la mobilit&#xE9; du poignet appara&#xEE;t limit&#xE9;e en extension, la t&#xEA;te ulnaire faisant buter en arri&#xE8;re, tandis que la flexion est au contraire augment&#xE9;e. L'inclinaison radiale est diminu&#xE9;e par la courbure du radius qui limite la distance stylo&#xEF;de radiale-trap&#xE8;ze [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La pronation peut aussi &#xEA;tre bloqu&#xE9;e par la t&#xEA;te ulnaire mais de mani&#xE8;re moins constante alors que la supination reste compl&#xE8;te [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic de la d&#xE9;formation de Madelung repose sur la pr&#xE9;sentation clinique et radiologique [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les examens radiologiques doivent comprendre au minimum des clich&#xE9;s de face et de profil des poignets et des avant-bras [<xref rid="CIT0009" ref-type="bibr">9</xref>] comme c'est le cas dans notre observation. Des crit&#xE8;res radiologiques permettent de confirmer le diagnostic de la d&#xE9;formation de Madelung [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les traitements conservateurs n'ont pas fait preuvede leur efficacit&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement est essentiellement chirurgical et de nombreuses techniques ont &#xE9;t&#xE9; d&#xE9;crites, n&#xE9;cessitant deprendre en compte l&#x2019;&#xE2;ge du patient, la s&#xE9;v&#xE9;rit&#xE9; des sympt&#xF4;mes etles objectifs souhait&#xE9;s (am&#xE9;lioration esth&#xE9;tique, traitement de ladouleur, am&#xE9;lioration des amplitudes en relation avec les activit&#xE9;squotidiennes et les attentes du patient) car toutes les interventionsn'apportent pas les m&#xEA;mes r&#xE9;sultats [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="concluion" id="S0004">
      <title>Conclusion</title>
      <p>La d&#xE9;formation de Madelung est une affection rare, elle est diagnostiqu&#xE9;e sur des crit&#xE8;res cliniques et radiologiques. Le traitement chirurgical a prouv&#xE9; son efficacit&#xE9;, mais ne doit pas &#xEA;tre syst&#xE9;matique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mallard</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Jeudy</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rabarin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Raimbeau</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fouque</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Cesari</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L'ost&#xE9;otomie cun&#xE9;iforme de retournement (OCR) du radius distal dans la d&#xE9;formation de Madelung</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique et traumatologique.</source>
          <year>2013</year>
          <month>6</month>
          <volume>99</volume>
          <issue>4 Suppl</issue>
          <fpage>S279</fpage>
          <lpage>83</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arora</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Otto</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Madelung and the Recognition of Madelung's Deformity</article-title>
          <source>J Hand Surg.</source>
          <year>2006</year>
          <month>2</month>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>177</fpage>
          <lpage>82</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cottalorda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Leroux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bourelle</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Une d&#xE9;formation du poignet</article-title>
          <source>Archives de p&#xE9;diatrie.</source>
          <year>2004</year>
          <month>8</month>
          <volume>11</volume>
          <issue>8</issue>
          <fpage>940, 955</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15368647</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Trandafir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Legr&#xE9;</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Madelung</article-title>
          <source>Les anomalies cong&#xE9;nitales du membre sup&#xE9;rieur Monographie du Groupe d&#x2019;&#xE9;tude en orthop&#xE9;die p&#xE9;diatrique</source>
          <year>1998</year>
          <publisher-loc>Montpellier</publisher-loc>
          <publisher-name>Sauramps M&#xE9;dical</publisher-name>
          <fpage>115</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Villeco</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Case report and review of the literature: Madelung'sdeformity</article-title>
          <source>J Hand Ther.</source>
          <year>2002</year>
          <season>Oct-Dec</season>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>355</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">12449350</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Evers</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Heidemann</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Dunstheimer</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Schulze</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Haag</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Janssen</surname>
              <given-names>JW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pseudoautosomalinheritance of Leri-Weill syndrome: whatdoesitmean?</article-title>
          <source>Clin Genet.</source>
          <year>2011</year>
          <month>5</month>
          <volume>79</volume>
          <issue>5</issue>
          <fpage>489</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">20681991</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schmidt-Rohlfing</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Schw&#xF6;bel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pauschert</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Niethard</surname>
              <given-names>FU</given-names>
            </name>
          </person-group>
          <article-title>Madelungdeformity: clinical features, therapy and results</article-title>
          <source>J Pediatr Orthop B.</source>
          <year>2001</year>
          <month>10</month>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>344</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11727381</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franc&#xE8;s</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kluger</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Une d&#xE9;formation bilat&#xE9;rale spontan&#xE9;e des poignets</article-title>
          <source>La Revue de m&#xE9;decine interne.</source>
          <year>2012</year>
          <month>8</month>
          <volume>33</volume>
          <issue>8</issue>
          <fpage>461</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">22209467</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zebala</surname>
              <given-names>LP</given-names>
            </name>
            <name>
              <surname>Manske</surname>
              <given-names>PR</given-names>
            </name>
            <name>
              <surname>Goldfarb</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Madelung'sdeformity: a spectrum of presentation</article-title>
          <source>J Hand Surg Am.</source>
          <year>2007</year>
          <month>11</month>
          <volume>32</volume>
          <issue>9</issue>
          <fpage>1393</fpage>
          <lpage>401</lpage>
          <pub-id pub-id-type="pmid">17996774</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aharoni</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Glard</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Launay</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gay</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Legr&#xE9;</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Madelung: ost&#xE9;otomie isol&#xE9;e de l'ulna</article-title>
          <source>Chir Main.</source>
          <year>2006</year>
          <month>12</month>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>309</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">17349381</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
