<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25237419</article-id>
      <article-id pub-id-type="pmc">4163177</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-222</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.222.2272</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Obstacles &#xE0; la conduite d'une enqu&#xEA;te d'imputabilit&#xE9; d'une toxidermie m&#xE9;dicamenteuse selon la m&#xE9;thode de B&#xE9;gaud en psychiatrie. A propos d'un cas clinique et d'une revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Obstacles in investigating a drug induced toxiderma using B&#xE9;gaud's method in psychiatry. About a case report and a review of the litt&#xE9;rature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author" corresp="yes">
          <name>
            <surname>Maiga</surname>
            <given-names>Djibo Douma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salissou</surname>
            <given-names>Laouali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daou</surname>
            <given-names>Mamane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; des sciences de la sant&#xE9; de l'universit&#xE9; Abdou Moumouni de Niamey. D&#xE9;partement de M&#xE9;decine et sp&#xE9;cialit&#xE9;s m&#xE9;dicales de l'h&#xF4;pital National de Niamey</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de M&#xE9;decine et sp&#xE9;cialit&#xE9;s m&#xE9;dicales de l'h&#xF4;pital National de Niamey</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Djibo Douma Maiga, Psychiatre, Maitre assistant, Facult&#xE9; des Sciences de la Sant&#xE9; de Niamey, Universit&#xE9; Abdou Moumouni, BP: 10896, Niamey, Niger</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>222</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>12</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Djibo Douma Maiga et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons un cas de toxidermie m&#xE9;dicamenteuse dans un contexte de poly m&#xE9;dication de psychotropes. La difficult&#xE9; de l'enqu&#xEA;te d'imputabilit&#xE9; de la ou des substances en cause(s) selon la m&#xE9;thode de B&#xE9;gaud est mise en exergue dans notre contexte. Cette difficult&#xE9; est li&#xE9;e &#xE0; la repr&#xE9;sentation de la maladie mentale d'une part, et &#xE0; la faible fr&#xE9;quence des accidents dermatologiques li&#xE9;e aux substances en causes d'autre part. Il appara&#xEE;t que seule une prescription judicieuse de m&#xE9;dicaments psychotropes en psychiatrie peut amoindrir le risque d'accidents dermatologiques et son corollaire d'enqu&#xEA;te d'imputabilit&#xE9; &#xE0; r&#xE9;sultat al&#xE9;atoire.</p>
      </abstract>
      <kwd-group>
        <kwd>Toxidermie</kwd>
        <kwd>psychotropes</kwd>
        <kwd>enqu&#xEA;te d'imputabilit&#xE9;</kwd>
        <kwd>m&#xE9;thode de B&#xE9;gaud</kwd>
        <kwd>Niamey</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Toxiderma</kwd>
        <kwd>psychotropic</kwd>
        <kwd>imputability investigation</kwd>
        <kwd>B&#xE9;gaud method</kwd>
        <kwd>Niamey</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les toxidermies sont les complications cutan&#xE9;o-muqueuses secondaires &#xE0; l'administration par voie ent&#xE9;rale, intraveineuse, sous-cutan&#xE9;e ou intramusculaire de m&#xE9;dicaments [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Certains m&#xE9;dicaments psychotropes utilis&#xE9;s en psychiatrie, sont reconnus responsables de r&#xE9;actions secondaires dermatologiques parfois graves [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. Si le diagnostic clinique de la r&#xE9;action dermatologique est ais&#xE9;, cependant la conduite de l'enqu&#xEA;te de l'imputabilit&#xE9; du ou des m&#xE9;dicament (s) absorb&#xE9; (s) par le patient peut &#xEA;tre difficile en raison de la prescription fr&#xE9;quente de plusieurs psychotropes.</p>
      <p>Nous rapportons un cas de toxidermie m&#xE9;dicamenteuse chez une patiente ayant re&#xE7;u Ph&#xE9;nobarbital, Halop&#xE9;ridol, Chlorpromazine, Trihexiph&#xE9;nidyle, Ampicilline et Diaz&#xE9;pam. L'objet de ce rapport, qui s'appui &#xE9;galement sur une revue de la litt&#xE9;rature, est de souligner la difficult&#xE9; de la conduite de l'enqu&#xEA;te d'imputabilit&#xE9; selon la m&#xE9;thode de B&#xE9;gaud [<xref rid="CIT0009" ref-type="bibr">9</xref>] et l'int&#xE9;r&#xEA;t pr&#xE9;ventif d'une prescription judicieuse de m&#xE9;dicaments psychotropes dans notre contexte.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mademoiselle A.Z. 23 ans a &#xE9;t&#xE9; vue en consultation le 09/09/2011 pour crises convulsives &#xE9;voluant depuis plusieurs mois. Ces crises r&#xE9;pondaient aux crit&#xE8;res diagnostics d'&#xE9;pilepsie. Elle a re&#xE7;u une prescription de 200mg de Ph&#xE9;nobarbital &#xE0; prendre en une prise vesp&#xE9;rale. Elle a &#xE9;t&#xE9; revue le 07/10/2011&#xE0; la demande de ses parents, et hospitalis&#xE9;e pour des sympt&#xF4;mes d'allure psychiatriques (instabilit&#xE9; psychomotrice, agressivit&#xE9; physique importante, logorrh&#xE9;e, obnubilation et d&#xE9;sorientation temporospatiale). Ces sympt&#xF4;mes n'ont pas &#xE9;t&#xE9; contr&#xF4;l&#xE9;s par l'adjonction de Diaz&#xE9;pam (60 mg par jour). Un traitement antipsychotique (Halop&#xE9;ridol 20 mg et Chlorpromazine 400 mg en deux prises par jour) a &#xE9;t&#xE9; mis en place. Un antiparkinsonien (Trihexiph&#xE9;nidyle) a &#xE9;t&#xE9; prescrit pour pr&#xE9;venir les effets secondaires neurologiques des neuroleptiques. Elle avait quitt&#xE9; l'h&#xF4;pital le 14/10/2010 avec un &#xE9;tat de sant&#xE9; cliniquement am&#xE9;lior&#xE9;.</p>
      <p>Une semaine apr&#xE8;s sa sortie, la patiente a &#xE9;t&#xE9; ramen&#xE9;e en urgence le 17/10/2011, dans un tableau de confusion mentale aigue. L'examen clinique chez cette patiente d&#xE9;shydrat&#xE9;e, notait une fi&#xE8;vre &#xE0; 40.5&#xB0;c. Les muqueuses buccales et nasales &#xE9;taient &#xE9;ryth&#xE9;mato-pustuleuses et celles oculaires tr&#xE8;s &#xE9;ryth&#xE9;mateuses avec larmoiement. L'examen biologique n'a montr&#xE9; qu'une an&#xE9;mie microcytaire hypochrome avec leucop&#xE9;nie. La conduite imm&#xE9;diate a &#xE9;t&#xE9; l'arr&#xEA;t de tous les traitements ant&#xE9;rieurs, la prescription d'une r&#xE9;hydratation (3litres par jour : quels solut&#xE9;s ') et un traitement antibiotique (3g d'Ampicilline) per os pour hypoth&#xE8;ses diagnostiques de syndrome infectieux et d'hyperthermie maligne des neuroleptiques. Au 2<sup>e</sup> jour de l'hospitalisation, le diagnostic de toxidermie m&#xE9;dicamenteuse type n&#xE9;crolyse &#xE9;pidermique toxique ou syndrome de Lyell a &#xE9;t&#xE9; &#xE9;voqu&#xE9; devant l'apparition de d&#xE9;collements bulleux sur l'ensemble du corps (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'ampicilline a &#xE9;t&#xE9; remplac&#xE9;e par l'Erythromycine (2g par jour) et des soins locaux &#xE9;taient institu&#xE9;s (antiseptique nasale, auriculaire et cutan&#xE9;) en plus de la r&#xE9;hydratation. Au 5<sup>e</sup> jour du traitement, l'&#xE9;volution &#xE9;tait favorable avec la diminution progressive du suintement cutan&#xE9;, la formation puis la chute des croutes, laissant parfois un t&#xE9;gument &#xE9;ryth&#xE9;mateux analogue &#xE0; celui d'une brulure de 2<sup>e</sup> degr&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Apr&#xE8;s 15 jours d'hospitalisation la patiente avait quitt&#xE9; l'h&#xF4;pital avec une prescription de Valproate de sodium 2g en deux prises. Revue 2 semaines apr&#xE8;s sa sortie, l'examen clinique notait une irritabilit&#xE9; et une hypoacousie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fin du d&#xE9;collement bulleux et d&#xE9;but d'ass&#xE8;chement des l&#xE9;sions</p>
        </caption>
        <graphic xlink:href="PAMJ-17-222-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Chute des croutes et cicatrices t&#xE9;gumentaires &#xE9;ryth&#xE9;mateuses</p>
        </caption>
        <graphic xlink:href="PAMJ-17-222-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'apparition des l&#xE9;sions &#xE9;ryth&#xE9;mateuses ou &#xE9;ryt&#xE9;mato-pustuleuses et des d&#xE9;collements bulleux sur l'ensemble du corps de notre patiente a fait suspecter le diagnostic de la toxidermie m&#xE9;dicamenteuse type n&#xE9;crolyse &#xE9;pidermique toxique ou syndrome de Lyell. Le premier obstacle n'&#xE9;tait pas tant la mise en &#x153;uvre du deuxi&#xE8;me volet, celui de la recherche de l'imputabilit&#xE9; intrins&#xE8;que selon la m&#xE9;thode de B&#xE9;gaud [<xref rid="CIT0010" ref-type="bibr">10</xref>], puisse que l'arr&#xEA;t des m&#xE9;dicaments en cours avait induit une &#xE9;volution favorable des l&#xE9;sions cutan&#xE9;es, mais plus, celle du premier volet. En effet le biais d'&#xE9;coute et d'observation du patient par le personnel m&#xE9;dical en raison de sa stigmatisation, l'insuffisance des informations anamnestiques recueillies aupr&#xE8;s de la patiente et de ses accompagnants n'avaient pas permit.</p>
      <p>L'&#xE9;tablissement du tableau chronologique de l'apparition de la symptomatologie. Il s'agit l&#xE0; de raisons, selon certains auteurs qui font obstacles l'&#xE9;valuation somatique des personnes mentalement malades [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Relativement au tableau chronologique [<xref rid="CIT0001" ref-type="bibr">1</xref>], on a pu seulement rejeter l'hypoth&#xE8;se d'une r&#xE9;action allergique de type imm&#xE9;diate &#xE0; l'un des cinq m&#xE9;dicaments (Ph&#xE9;nobarbital, Chlorpromazine, Halop&#xE9;ridol, Trihexiph&#xE9;nidyle, Diaz&#xE9;pam) en raison du d&#xE9;lai relativement long entre leur introduction dans le traitement et la survenue de l'&#xE9;v&#xE9;nement. L'hypoth&#xE8;se de la responsabilit&#xE9; de l'Ampicilline avait &#xE9;galement &#xE9;t&#xE9; rejet&#xE9;e car introduite apr&#xE8;s le d&#xE9;but de l'&#xE9;v&#xE9;nement. Il a sembl&#xE9; alors s'agir d'une r&#xE9;action de type retard&#xE9; immunologique ou non &#xE0; l'une des cinq mol&#xE9;cules (Ph&#xE9;nobarbital, Chlorpromazine, Halop&#xE9;ridol, Trihexiph&#xE9;nidyle, Diaz&#xE9;pam); ce qui avait justifi&#xE9; l'arr&#xEA;t de tous les traitements. Le deuxi&#xE8;me obstacle a &#xE9;t&#xE9; de d&#xE9;terminer la mol&#xE9;cule responsable, puisse que prise singuli&#xE8;rement chacune peut &#xEA;tre responsable de r&#xE9;actions cutan&#xE9;es et muqueuses [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Cet obstacle n'a pas pu &#xEA;tre lev&#xE9; sans l'apport discriminant de la biopsie et des tests cutan&#xE9;s qui ne constituent pas des pratiques m&#xE9;dicales de routine &#xE0; Niamey. Par ailleurs, le troisi&#xE8;me obstacle repr&#xE9;sent&#xE9; par la responsabilit&#xE9; d'&#xE9;ventuels facteurs infectieux end&#xE9;miques dans notre contexte et de facteurs de pr&#xE9;disposition g&#xE9;n&#xE9;tique ne pouvaient jamais &#xEA;tre &#xE9;cart&#xE9;. Il est rest&#xE9; &#xE0; discuter l'imputabilit&#xE9; extrins&#xE8;que des ces mol&#xE9;cules. Des cas de r&#xE9;action dermatologique retard&#xE9;e allergique ou toxique ont &#xE9;t&#xE9; rapport&#xE9;s apr&#xE8;s ingestion de Ph&#xE9;nobarbital [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Un &#xE9;ryth&#xE8;me noueux polymorphe a &#xE9;t&#xE9; d&#xE9;crit avec la Trihexiph&#xE9;nidyle [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Une n&#xE9;crolyse &#xE9;pidermique toxique due &#xE0; la formation de sous-produit cytotoxique apr&#xE8;s une exposition &#xE0; la lumi&#xE8;re ultraviolette a &#xE9;t&#xE9; rapport&#xE9; apr&#xE8;s ingestion de Chlorpromazine [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'Halop&#xE9;ridol associ&#xE9; &#xE0; la Carbamaz&#xE9;pine a &#xE9;t&#xE9; &#xE9;galement incrimin&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'&#xE9;tude de la fr&#xE9;quence de survenue des accidents dermatologiques li&#xE9;s &#xE0; ces mol&#xE9;cules n'a pas permit de discriminer leur responsabilit&#xE9;. Au total l'enqu&#xEA;te d'imputabilit&#xE9; (intrins&#xE8;que et extrins&#xE8;que) ne pouvait plaider qu'en faveur de la responsabilit&#xE9; de l'association de ces cinq mol&#xE9;cules chez notre patient.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La poly prescription a &#xE9;t&#xE9; responsable d'une iatrog&#xE9;nie m&#xE9;dicamenteuse. Le cas clinique rappelle que, seule une prescription judicieuse de m&#xE9;dicaments psychotropes en psychiatrie peut amoindrir le risque d'accidents dermatologiques et son corollaire d'enqu&#xEA;te d'imputabilit&#xE9; &#xE0; r&#xE9;sultat al&#xE9;atoire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bardaud</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge globale des toxidermies</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2007</year>
          <volume>134</volume>
          <fpage>391</fpage>
          <lpage>401</lpage>
          <pub-id pub-id-type="pmid">17483766</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raveloson</surname>
              <given-names>NE</given-names>
            </name>
            <name>
              <surname>Rasoloherimampiononiaina</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rabeantoandro</surname>
              <given-names>VS</given-names>
            </name>
            <name>
              <surname>Ramialihariso</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Lyell caus&#xE9; par le ph&#xE9;nobarbital chez l'enfant : A propos d'un cas</article-title>
          <source>M&#xE9;decine d'Afrique Noire.</source>
          <year>2006</year>
          <volume>53</volume>
          <issue>3</issue>
          <fpage>164</fpage>
          <lpage>166</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hsien-Te</surname>
              <given-names>Huang</given-names>
            </name>
            <name>
              <surname>Chen-Lin</surname>
              <given-names>Changab</given-names>
            </name>
            <name>
              <surname>Dong-Sheng</surname>
              <given-names>Tzengab</given-names>
            </name>
          </person-group>
          <article-title>Toxic epidermal necrolysis after sun-exposure probably due to lamotrigine and chlorpromazine</article-title>
          <source>Asian Journal of Psychiatry</source>
          <year>2010</year>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>240</fpage>
          <lpage>242</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trabelsi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El A&#xEF;dli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kastalli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Klouz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sra&#xEF;ri</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>LaKhAL</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;rytheme polymorphe bulleux induit par l'artane (trihexyphenidyle)</article-title>
          <source>Th&#xE9;rapie</source>
          <year>2006</year>
          <volume>61</volume>
          <issue>6</issue>
          <fpage>537</fpage>
          <lpage>539</lpage>
          <pub-id pub-id-type="pmid">17348612</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Purcell</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Valmana</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Toxic epidermal necrolysis following chlorpromazine ingestion complicated by siadh</article-title>
          <source>Postgrad Med J.</source>
          <year>1996</year>
          <volume>72</volume>
          <issue>845</issue>
          <fpage>186</fpage>
          <lpage>189</lpage>
          <pub-id pub-id-type="pmid">8731716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boye</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Carsuzaa</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Bulles induites par une intoxication neuroleptique aigu&#xEB;</article-title>
          <source>Annales de dermatologie et de v&#xE9;n&#xE9;r&#xE9;ologie.</source>
          <year>2000</year>
          <volume>127</volume>
          <issue>10</issue>
          <fpage>865</fpage>
          <pub-id pub-id-type="pmid">11060400</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huang</surname>
              <given-names>HT</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Tzeng</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Toxic epidermal necrolysis after sun-exposure probably due to lamotrigine and chlorpromazine</article-title>
          <source>Asian Journal of Psychiatry.</source>
          <year>2010</year>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>240</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">23050897</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jonsson</surname>
              <given-names>GW</given-names>
            </name>
            <name>
              <surname>Moosa</surname>
              <given-names>MY</given-names>
            </name>
            <name>
              <surname>Jeenah</surname>
              <given-names>FY</given-names>
            </name>
          </person-group>
          <article-title>Toxic epidermal necrolysis and fluoxetine: a case report</article-title>
          <source>Journal of clinical psychopharmacology.</source>
          <year>2008</year>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18204349</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sarkar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Praharaj</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Akhtar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Diwakar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Stevens-Johnson syndrome progressing to toxic epidermal necrolysis with haloperidol and carbamazepine combination</article-title>
          <source>Industrial Psychiatry Journal.</source>
          <year>2011</year>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>131</fpage>
          <pub-id pub-id-type="pmid">23271869</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>B&#xE9;gaud</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Evreux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jouglard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lagier</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Imputabilit&#xE9; des effets inattendus ou toxiques des m&#xE9;dicaments</article-title>
          <source>Th&#xE9;rapie</source>
          <year>1985</year>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>111</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">4002188</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Savarane</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Peultier</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Les difficult&#xE9;s de l'&#xE9;valuation de la douleur en sant&#xE9; mentale</article-title>
          <source>Soins psychiatrie. Soins Psychiatr</source>
          <year>2010</year>
          <season>May-Jun</season>
          <issue>268</issue>
          <fpage>20</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
