<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26966505</article-id>
      <article-id pub-id-type="pmc">4769053</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-309</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.309.7780</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Acouph&#xE8;nes r&#xE9;v&#xE9;lateurs de la maladie de Horton</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tinnitus indicative of Horton disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouraini</surname>
            <given-names>Saloua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouihi</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nakkabi</surname>
            <given-names>Ismail</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benariba</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL et CCF, H&#xF4;pital Militaire d'Instruction Mohammed V, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Saloua Ouraini, Service d'ORL et CCF, H&#xF4;pital Militaire d'Instruction Mohammed V, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>309</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Saloua Ouraini et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Horton est une art&#xE9;rite giganto-cellulaire touchant les art&#xE8;res de gros et de moyen calibre du territoire c&#xE9;phalique. Elle a une expression clinico-biologique polymorphe. Le diagnostic de certitude est pos&#xE9; devant des formes typiques comportant des crit&#xE8;res diagnostiques cliniques et paracliniques &#xE9;tablis par l'ACR (American College of Rhumatology). Cependant certaines formes atypiques de la maladie peuvent faire retarder le diagnostic, c'est le cas notamment des formes r&#xE9;v&#xE9;l&#xE9;es par des manifestations ORL qui sont inhabituelles et peu sp&#xE9;cifiques. Le but de ce travail est de rapporter un cas atypique de la maladie de Horton r&#xE9;v&#xE9;l&#xE9; par des acouph&#xE8;nes, le retard diagnostique pouvant &#xEA;tre &#xE0; l'origine d'une mauvaise prise en charge th&#xE9;rapeutique, avec des risques de complications vasculaires graves.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Horton</kwd>
        <kwd>acouph&#xE8;ne</kwd>
        <kwd>cortico&#xEF;de</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Horton disease</kwd>
        <kwd>Tinnitus</kwd>
        <kwd>corticoide</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Horton ou &#xAB; art&#xE9;rite &#xE0; cellules g&#xE9;antes &#xBB; est une entit&#xE9; clinique, radiologique et histologique bien connue dans sa forme typique. Il s'agit d'une affection classique du sujet &#xE2;g&#xE9; atteignant avec pr&#xE9;dilection les art&#xE8;res temporales et dont la plurifocalit&#xE9; de l'atteinte art&#xE9;rielle explique le polymorphisme clinique; Cependant elle pose un probl&#xE8;me de diagnostic devant des signes inauguraux atypiques. Ces formes atypiques m&#xE9;ritent d&#x2019;&#xEA;tre bien connues pour permettre un diagnostic pr&#xE9;coce et la mise en route de la corticoth&#xE9;rapie, afin d&#x2019;&#xE9;viter l'apparition des complications graves et irr&#xE9;versibles [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La litt&#xE9;rature m&#xE9;dicale est tr&#xE8;s riche en cas cliniques faisant &#xE9;tat de manifestations exceptionnelles extr&#xEA;mement diverses, le plus souvent corticosensibles, elles sont pour la plupart li&#xE9;es &#xE0; une atteinte art&#xE9;rielles distale peu fr&#xE9;quente, elles sont rattach&#xE9;es &#xE0; la maladie de Horton soit en raison de leur survenue au cours de la maladie, soit en raison du r&#xE9;sultat de la biopsie de l'art&#xE8;re temporale (BAT). Les manifestations otologiques atypiques observ&#xE9;es dans les maladies syst&#xE9;miques sont tr&#xE8;s diverses et parfois r&#xE9;v&#xE9;latrices. Une collaboration entre sp&#xE9;cialiste ORL, rhumatologues et internistes est indispensable pour poser le diagnostic et &#xE9;viter les retards diagnostiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr M.A &#xE2;g&#xE9; de 64 ans sans ant&#xE9;c&#xE9;dents pathologiques notables, a pr&#xE9;sent&#xE9; des acouph&#xE8;nes gauches permanents, &#xE9;voluant depuis 1 semaine, les bilans neurologique et cardiaque &#xE9;taient normaux et l'examen cochl&#xE9;o-vestibulaire comportant un bilan audiom&#xE9;trique et otoscopique &#xE9;tait sans particularit&#xE9;. Le patient a &#xE9;t&#xE9; mis sous traitement symptomatique (vasodilatateur + antalgiques) pendant 4 semaines sans am&#xE9;lioration. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition de c&#xE9;phal&#xE9;es temporales et d'un amaigrissement chiffr&#xE9; &#xE0; 8 kg, un examen clinique g&#xE9;n&#xE9;ral n'a pas identifi&#xE9; de signes articulaires ou d'ad&#xE9;nopathies, l'auscultation cardiaque &#xE9;tait normale, ainsi que l'examen ophtalmologique; Une pathologie sinusienne, pulmonaire ou digestive a &#xE9;galement &#xE9;t&#xE9; recherch&#xE9;e par des scanner thoraco-abdomino-pelvien et sinusien qui sont revenus normaux. Par ailleurs le bilan biologique a retrouv&#xE9; une CRP &#xE0; 240 mg/l. Devant ce syndrome inflammatoire associ&#xE9; &#xE0; des c&#xE9;phal&#xE9;es temporales et &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral chez un sujet &#xE2;g&#xE9;, le diagnostic d'une vascularite syst&#xE9;mique a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et une biopsie de l'art&#xE8;re temporale gauche a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;tude anatomopathologique a &#xE9;t&#xE9; faite, ce qui a confirm&#xE9; le diagnostic de la maladie de Horton en retrouvant une lumi&#xE8;re art&#xE9;rielle r&#xE9;tr&#xE9;cie, occup&#xE9;e par un thrombus fibrino-cruorique avec une paroi art&#xE9;rielle inflammatoire, des tuniques pari&#xE9;tales si&#xE8;ge d'une fibrose au sein de laquelle il existe un infiltrat inflammatoire lympho-plasmocytaire et histiocytaire avec une limitante &#xE9;lastique interne fragment&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une corticoth&#xE9;rapie intraveineuse &#xE0; la dose de 1 mg/kg/jour a &#xE9;t&#xE9; d&#xE9;but&#xE9;e pendant 5 jours relay&#xE9;e par la voie orale pendant 2 semaines, ce qui a permis la normalisation de la CRP avec disparition compl&#xE8;te des c&#xE9;phal&#xE9;es et des signes g&#xE9;n&#xE9;raux ainsi qu'une r&#xE9;gression des acouph&#xE8;nes. Ce r&#xE9;sultat obtenu, la posologie a &#xE9;t&#xE9; diminu&#xE9;e progressivement par paliers uniformes hebdomadaires de 10 mg sur 6 semaines jusqu&#x2019;&#xE0; 0,35 mg/kg/j. Ensuite la r&#xE9;duction a &#xE9;t&#xE9; de 1mg tous les 10 jours jusqu&#x2019;&#xE0; la dose d'entretien de 5 mg/j. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'absence de r&#xE9;cidive de la symptomatologie initiale. Le recul est de 12 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Panart&#xE9;rite granulomateuse</p>
        </caption>
        <graphic xlink:href="PAMJ-22-309-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de Horton est une art&#xE9;rite giganto-cellulaire ou panarterite &#xE0; cellules g&#xE9;antes segmentaire et plurifocale touchant les art&#xE8;res de gros et de moyen calibre du territoire c&#xE9;phalique (surtout les branches de la carotide externe dont l'art&#xE8;re temporale) [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>], mais capable de diffuser &#xE0; tous les gros troncs art&#xE9;riels. Elle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois par Hutchinson en 1890 et reconnue apr&#xE8;s sa publication par Horton en 1932. Sur le plan histologique elle se caract&#xE9;rise par un aspect typique de panarterite inflammatoire atteignant les 3 tuniques de l'art&#xE8;re avec un &#xE9;paississement intimal et fibrose, une infiltration granulomateuse &#xE0; cellules g&#xE9;antes qui pr&#xE9;domine au sein de la media et rompant la limitante &#xE9;lastique interne [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. C'est une vascularite qui concerne en g&#xE9;n&#xE9;ral la personne &#xE2;g&#xE9;e, avec une incidence maximum dans la fourchette des 70 &#xE0; 75 ans. Elle est exceptionnelle avant l&#x2019;&#xE2;ge de 50 ans. On note une pr&#xE9;valence f&#xE9;minine [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le d&#xE9;but est souvent progressif et d'apparence banale pouvant comporter des c&#xE9;phal&#xE9;es, une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec f&#xE9;bricule et amaigrissement, mais aussi des signes articulaires avec des arthralgies des ceintures scapulaires ou pelviennes. La forme typique [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] r&#xE9;alise un tr&#xE9;pied symptomatique associant des c&#xE9;phal&#xE9;es dans 60% des cas qui touchent g&#xE9;n&#xE9;ralement le territoire temporal uni ou bilat&#xE9;rale a type de br&#xFB;lures superficielles souvent pulsatiles et qui sont accentu&#xE9;s par l'attouchement, une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral (une fois sur deux) avec amaigrissement, f&#xE9;bricule ou fi&#xE8;vre (39-40&#xB0;C) et des manifestations rhumatismales dans 40 &#xE0; 50% des cas qui peuvent r&#xE9;alis&#xE9;es un tableau de pseudopolyarthrite rhizomelique avec enraidissement douloureux des &#xE9;paules associ&#xE9; souvent a des cervicalgies. La ceinture pelvienne peut &#xE9;galement &#xEA;tre touch&#xE9;e avec des douleurs au niveau de la racine des cuisses. Il peut se voir rarement des arthralgies des grosses articulations p&#xE9;riph&#xE9;riques avec des signes inflammatoires locaux. Chacun des &#xE9;l&#xE9;ments de ce tr&#xE9;pied peut cependant &#xEA;tre isol&#xE9;, rendant le diagnostic plus difficile, en plus dans 5 &#xE0; 38% des cas, les sympt&#xF4;mes typiques sont minimes ou inexistants. Des crit&#xE8;res, &#xE9;tablis en 1990 par le Coll&#xE8;ge Am&#xE9;ricain de rhumatologie permettent de poser le diagnostic de la maladie de Horton [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]: l&#x2019;&#xE2;ge sup&#xE9;rieur ou &#xE9;gal a 50 ans; les c&#xE9;phal&#xE9;es localis&#xE9;es r&#xE9;cente ou modification r&#xE9;cente d'une c&#xE9;phal&#xE9;e ancienne; la sensibilit&#xE9; de l'art&#xE8;re temporale a la palpation ou la diminution du pouls temporal; la vitesse de s&#xE9;dimentation sup&#xE9;rieure ou &#xE9;gale a 50 mm/h; la biopsie de l'art&#xE8;re temporale anormale, en son absence, l'existence d'un syndrome inflammatoire biologique et une am&#xE9;lioration rapide des sympt&#xF4;mes sous cortico&#xEF;des sont requis.</p>
      <p>La pr&#xE9;sence de 3 des 5 crit&#xE8;res signe la maladie, dont l'histologie fait le diagnostic avec une sensibilit&#xE9; de 93,5% et une sp&#xE9;cificit&#xE9; de 91,2%, ainsi une biopsie n&#xE9;gative ne remet pas en cause le diagnostic devant une forte conviction clinique. Le diagnostic ne reste difficile que devant des formes atypiques. La mise en &#xE9;vidence de signes inhabituels peut am&#xE9;liorer pour l'avenir la pertinence diagnostique et &#xE9;viter par la suite l&#x2019;&#xE9;volution vers des complications. Notre observation illustre cette difficult&#xE9; diagnostique de la maladie de Horton puisque l'atteinte otologique avec les acouph&#xE8;nes unilat&#xE9;raux sont au premier plan sans signes anamnestiques orientant vers cette maladie. Les manifestations ORL sp&#xE9;cifiques de la maladie de Horton sont rares, rarement r&#xE9;v&#xE9;latrices, caract&#xE9;ris&#xE9;es par des sympt&#xF4;mes banaux, elles peuvent s'associer aux manifestations stomatologiques de la maladie [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>] tel que la claudication isch&#xE9;mique de la m&#xE2;choire, les douleurs dentaires ou maxillaires, la glossodynie, le trismus, l&#x2019;&#x153;d&#xE8;me jugulaire et/ou de la face, les douleurs pharyngiennes ou laryng&#xE9;es, la dysphagie, la dysphonie, la glossodynie, les otalgies, les vertiges ou la surdit&#xE9; brusque [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Les acouph&#xE8;nes sont une manifestation inaugurale tr&#xE8;s rare, pouvant &#xE9;garer le diagnostic vers une affection otorhinolaryngologique ou neurologique et faisant retarder le diagnostique. Il s'agit d'acouph&#xE8;nes subjectifs li&#xE9;s &#xE0; la vascularite [<xref rid="CIT0012" ref-type="bibr">12</xref>], engendr&#xE9;s par le syndrome inflammatoire. Leurs &#xE9;volution est parall&#xE8;le &#xE0; celle de la symptomatologie g&#xE9;n&#xE9;rale de la maladie, elle est g&#xE9;n&#xE9;ralement r&#xE9;gressive sous corticoth&#xE9;rapie et la rechute est parfois possible lors de la d&#xE9;croissance ou l'arr&#xEA;t du traitement. La maladie de Horton est une urgence th&#xE9;rapeutique car une complication vasculaire (isch&#xE9;mie) [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>] essentiellement ophtalmologique (c&#xE9;cit&#xE9;), parfois neurologique (accident vasculaire c&#xE9;r&#xE9;bral) ou cardiaque (aortite, coronarite) peut survenir inopin&#xE9;ment &#xE0; tout moment. Cette complication survenait dans 60% des cas avant l&#x2019;&#xE8;re des cortico&#xEF;des. La corticoth&#xE9;rapie est le seul traitement ayant prouv&#xE9; son efficacit&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>], son effet spectaculaire est consid&#xE9;r&#xE9; comme un test diagnostic. Les cortico&#xEF;des d'action courte et de bonne biodisponibilit&#xE9;, dont le Pr&#xE9;dnisone ou le M&#xE9;thylprednisone, sont &#xE0; privil&#xE9;gier. D'autres m&#xE9;dicaments [<xref rid="CIT0008" ref-type="bibr">8</xref>] (Hydroxychloroquine, Dapsone, M&#xE9;thotrexate, Aziathioprine, anti-TNF (anti-Tumour Necrosis Factor)) n'ont pas fait la preuve de leur efficacit&#xE9; isolement. Ils peuvent &#xEA;tre utilis&#xE9;s en cas d&#x2019;&#xE9;chec th&#xE9;rapeutique ou d'intol&#xE9;rance majeure aux cortico&#xEF;des. La dose initiale de cortico&#xEF;de doit &#xEA;tre forte pour contr&#xF4;ler non seulement l'inflammation art&#xE9;rielle, mais aussi le processus immunologique &#xE0; son origine. La dose quotidienne de 0,7 &#xE0; 1mg /kg du patient est administr&#xE9;e dans les formes non compliqu&#xE9;es, dans le cas contraire une plus forte dose est n&#xE9;cessaire de l'ordre de 1 mg/kg/j g&#xE9;n&#xE9;ralement pr&#xE9;c&#xE9;d&#xE9;e d'un bolus intraveineux pendant 3 jours. Un bon contr&#xF4;le de la maladie implique la disparition des signes g&#xE9;n&#xE9;raux, de toutes les manifestations fonctionnelles r&#xE9;versibles et l'absence d'inflammation biologique (normalisation de la CRP), soit 2 &#xE0; 3 semaines pour plus de 80% des cas. Une r&#xE9;duction rapide des cortico&#xEF;des doit &#xEA;tre envisag&#xE9;e afin de contrer leurs effets indesirables, elle est r&#xE9;alis&#xE9;e par palier hebdomadaire &#xE9;tal&#xE9; sur 4 &#xE0; 6 semaines jusqu&#x2019;&#xE0; 0,35 mg /kg/j. Par la suite la r&#xE9;duction est beaucoup plus lente, elle est de 1 mg toutes les 10 &#xE0; 15 jours, puis de 1 mg /mois jusqu&#x2019;&#xE0; l'arr&#xEA;t. La majorit&#xE9; des malades sont sevr&#xE9;s en moyenne entre 18 mois &#xE0; 3 ans [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'adjonction de traitements anticoagulants ou antiagr&#xE9;gants plaquettaire est recommand&#xE9;e dans le but de r&#xE9;duire les risques de complications isch&#xE9;miques initiales [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La cortico-d&#xE9;pendance d&#xE9;finie comme la survenue de reprise &#xE9;volutive lors de la phase de d&#xE9;croissance du traitement ou apr&#xE8;s son arr&#xEA;t est fr&#xE9;quente. Elle impose de rechercher une cause intercurrente, surtout une infection latente, avec la n&#xE9;cessit&#xE9; de fixer un objectif: atteindre une dose s&#xE9;curitaire d'entretien de 5mg/j. La cortico-r&#xE9;sistance primaire, d&#xE9;finie comme l'impossibilit&#xE9; de contr&#xF4;ler les signes cliniques ou biologiques de la maladie, ou l'impossibilit&#xE9; de diminuer les doses d'attaque sans voire r&#xE9;apparaitre des sympt&#xF4;mes, est exceptionnelle. Il pourra &#xEA;tre associ&#xE9; dans ce cas un immunosuppresseur comme le M&#xE9;thotrexate [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La surveillance des r&#xE9;cidives repose sur la clinique et sur la CRP avec une moyenne de 20 &#xE0; 30% de r&#xE9;cidives, principalement au cours de l'ann&#xE9;e qui suit, elles peuvent &#xEA;tre multiples chez certains patients et se manifester par la reprise de la symptomatologie clinique initiale ou par l'apparition de sympt&#xF4;mes nouveaux. Toutefois les complications vasculaires graves li&#xE9;es &#xE0; une art&#xE9;rite active demeurent exceptionnelles apr&#xE8;s le 1<sup>er</sup> trimestre, chez un patient correctement trait&#xE9;.</p>
    </sec>
    <sec id="S0004">
      <title>Conclusion</title>
      <p>La maladie de Horton int&#xE9;resse dans la majorit&#xE9; des cas de nombreux organes. Les atteintes oto-rhino-laryngologiques restent mal connues par nos sp&#xE9;cialistes. La collaboration entre rhumatologue, interniste, stomatologue et ORL est essentielle. La symptomatologie ORL de la Maladie de Horton est multiple et peut constituer une aide au diagnostic, elle peut &#xEA;tre r&#xE9;v&#xE9;latrice de la maladie pour autant que l'on connaisse bien le polymorphisme de la maladie, elle est g&#xE9;n&#xE9;ralement significative lors de sa rechute; Ces donn&#xE9;es s'accordent avec l'adage selon lequel la maladie de Horton doit &#xEA;tre un diagnostic quotidiennement a l'esprit du m&#xE9;decin amen&#xE9; &#xE0; suivre les personnes &#xE2;g&#xE9;es [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahfoudi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mamlouk</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kheder</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Horton r&#xE9;v&#xE9;l&#xE9;e par une dyspn&#xE9;e</article-title>
          <source>The Pan African M&#xE9;dical Journal.</source>
          <year>2015</year>
          <volume>20</volume>
          <fpage>248</fpage>
          <pub-id pub-id-type="pmid">26161171</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Caignard</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Milea</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <source>Complications ophtalmologiques de la maladie de Horton: La Revue du Praticien M&#xE9;decine G&#xE9;n&#xE9;rale</source>
          <year>2013</year>
          <season>Avril</season>
          <volume>27</volume>
          <issue>N&#xB0; 899</issue>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kassen</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>ElGharbi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hamadi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Dresco</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Turner</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Toux chronique relevant une maladie de Horton</article-title>
          <source>Rev Med Interne.</source>
          <year>2011</year>
          <month>6</month>
          <volume>32</volume>
          <issue>6</issue>
          <fpage>e76</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20621396</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mrani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Souirti</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Belahsen</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Messouak</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Syndrome confusionnel r&#xE9;v&#xE9;lant la maladie de Horton</article-title>
          <source>Revue Neurologique.</source>
          <year>2012</year>
          <volume>168</volume>
          <fpage>379</fpage>
          <lpage>386</lpage>
          <pub-id pub-id-type="pmid">22385973</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liozon</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ly</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Horton</article-title>
          <source>Rev Prat.</source>
          <year>2008</year>
          <month>3</month>
          <day>15</day>
          <volume>58</volume>
          <issue>5</issue>
          <fpage>513</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">18524108</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harton</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Horton</article-title>
          <source>M&#xE9;decine Nucl&#xE9;aire.</source>
          <year>2009</year>
          <volume>33</volume>
          <fpage>505</fpage>
          <lpage>507</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liozon</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Horton La Revue du Praticien</article-title>
          <source>M&#xE9;decine G&#xE9;n&#xE9;rale</source>
          <year>2006</year>
          <season>Juin</season>
          <volume>20</volume>
          <issue>N&#xB0;736/737</issue>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liozon</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Nadalon</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Longuet</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Loustaud</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Soria</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ly</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Vidal</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Les manifestations stomatologiques et ORL de la maladie de Horton: &#xE9;tude prospective de 214 malades</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>2002</year>
          <volume>23</volume>
          <issue>suppl 5</issue>
          <fpage>P621</fpage>
          <lpage>621</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barrier</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Horton et pseudopolyarthrite rhizomelique</article-title>
          <source>Rev Prat.</source>
          <year>2002</year>
          <month>5</month>
          <day>15</day>
          <volume>52</volume>
          <issue>10</issue>
          <fpage>1125</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">12107936</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Letellier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Andres</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dassonville</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Gires</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Zoulim</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Commp&#xE9;re</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Babin</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Rousselot</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Les manifestations ORL et stomatologiques de la maladie de Horton: &#xC9;tude prospective de 1980 &#xE0; 2000 portant sur 250 patients</article-title>
          <source>Rev M&#xE9;d Interne.</source>
          <year>2000</year>
          <volume>21</volume>
          <issue>suppl 4</issue>
          <fpage>485</fpage>
          <lpage>486</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liozon</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Horton</article-title>
          <source>Rev Prat.</source>
          <year>2005</year>
          <month>1</month>
          <day>31</day>
          <volume>55</volume>
          <issue>2</issue>
          <fpage>131</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">15825992</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frachet</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <source>Acouph&#xE8;nes subjectifs La Revue du Praticien-M&#xE9;decine G&#xE9;n&#xE9;rale</source>
          <year>2004</year>
          <month>11</month>
          <day>22</day>
          <volume>18</volume>
          <comment>N&#xB0;670/671</comment>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Becourt-Verlomme</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Barouky</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Alexandre</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gonthier</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Vital Durand</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rousset</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Sympt&#xF4;mes inauguraux de la maladie de Horton sur une s&#xE9;rie de 260 patients</article-title>
          <source>Rev Med Interne.</source>
          <year>2001</year>
          <month>7</month>
          <volume>22</volume>
          <issue>7</issue>
          <fpage>631</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11508156</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kelkel</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sarrot-Reynauld</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Dussud</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pasquier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Massot</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Le retard diagnostique dans la maladie de Horton Analyse du d&#xE9;lai diagnostique &#xE0; partir d'une &#xE9;tude r&#xE9;trospective de 130 cas</article-title>
          <source>Rev Med Interne.</source>
          <year>1991</year>
          <season>Jul-Aug</season>
          <volume>12</volume>
          <issue>4</issue>
          <fpage>265</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1759065</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
