<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26301019</article-id>
      <article-id pub-id-type="pmc">4524907</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-415</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.415.6757</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une cause rare du choc septique chez le diab&#xE9;tique: la cystite emphys&#xE9;mateuse compliqu&#xE9;e d'une rupture v&#xE9;sicale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare cause of septic shock in a diabetic patient: emphysematous cystitis complicated with bladder rupture</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boumedian</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbakouri</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derkaoui</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdallah, Fez, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelkarim Shimi, Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdallah, Fez, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>415</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelkarim Shimi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La cystite emphys&#xE9;mateuse est une affection rare rencontr&#xE9;e principalement chez les patients diab&#xE9;tiques mal &#xE9;quilibr&#xE9;s. Elle se caract&#xE9;rise par la pr&#xE9;sence de l'air dans la paroi et/ou la lumi&#xE8;re vesicale. La tomodensitom&#xE9;trie abdomino-pelvienne reste l'examen cl&#xE9; pour confirmer le diagnostic. Nous rapportons l'observation d'une patiente diab&#xE9;tique ayant pr&#xE9;sent&#xE9;e une cystite emphys&#xE9;mateuse favoris&#xE9;e par un diab&#xE8;te d&#xE9;s&#xE9;quilibr&#xE9; et compliqu&#xE9;e d'une rupture v&#xE9;sicale intrap&#xE9;riton&#xE9;ale avec &#xE9;volution d&#xE9;favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Diab&#xE8;te</kwd>
        <kwd>cystite emphys&#xE9;mateuse</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>choc septique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Diabetes</kwd>
        <kwd>emphysematous cystitis</kwd>
        <kwd>TDM</kwd>
        <kwd>septic shock</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La cystite emphys&#xE9;mateuse (CE) est une affection rare. Elle se caract&#xE9;rise par la pr&#xE9;sence de gaz dans la lumi&#xE8;re et /ou la paroi v&#xE9;sicale. Elle repr&#xE9;sente une complication d'origine infectieuse secondaire &#xE0; une pullulation microbienne a&#xE9;ro-ana&#xE9;robie. Cette affection pr&#xE9;domine chez les femmes diab&#xE9;tiques d&#x2019;&#xE2;ge moyen, avec parfois un pronostic s&#xE9;v&#xE8;re [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous d&#xE9;crivons le cas d'une patiente ayant pr&#xE9;sent&#xE9; une cystite emphys&#xE9;mateuse dans un contexte de diab&#xE8;te d&#xE9;s&#xE9;quilibr&#xE9; et compliqu&#xE9; d'une rupture v&#xE9;sicale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 60 ans; suivie pour diab&#xE8;te de type II depuis 10 ans sous antidiab&#xE9;tique oraux; admise initialement au service d'endocrinologie pour prise en charge d'un diab&#xE8;te d&#xE9;s&#xE9;quilibr&#xE9; sur infection urinaire &#xE0; E. Coli. 48 heures apr&#xE8;s; la patiente a pr&#xE9;sent&#xE9; des douleurs abdomino-pelviennes; avec vomissements et troubles de conscience dans un cadre de syndrome f&#xE9;brile d'ou son admission en R&#xE9;animation. L'examen clinique a trouv&#xE9; une patiente confuse; sans d&#xE9;ficit sensitivomoteur; f&#xE9;brile &#xE0; 39<sup>&#xB0;</sup>C; la pression art&#xE9;rielle &#xE0; 130/60 mm Hg; la fr&#xE9;quence cardiaque &#xE0; 125 battement /mn; notre patiente &#xE9;tait polypn&#xE9;ique avec une FR &#xE0; 22 cycle /minute et la SPO2 &#xE0; 95% &#xE0; l'air ambiant. L'examen abdominal a trouv&#xE9; un abdomen souple avec une l&#xE9;g&#xE8;re sensibilit&#xE9; pelvienne. Le sondage urinaire a ramen&#xE9; 350 ML d'urine franchement purulente; l'examen des urines a l'aide de bandelettes a objectiv&#xE9; un taux de sucre &#xE0; 3 + + + et d'ac&#xE9;tone &#xE0; + +. Le bilan biologique a objectiv&#xE9; une glyc&#xE9;mie &#xE0; 3,8g/l; un taux d'h&#xE9;moglobine a 11g/dl; des plaquettes &#xE0; 144 000/mm<sup>3</sup>; hyperleucocytoses &#xE0; 22 600/mm<sup>3</sup>, le taux de prothrombine &#xE0; 87%; la prot&#xE9;ine C R&#xE9;active &#xE0; 160 mg/ l, avec une insuffisance r&#xE9;nale fonctionnelle (ur&#xE9;e &#xE0; 0,70 g/l et la cr&#xE9;atinine &#xE0; 9mg/ l). Le scanner c&#xE9;r&#xE9;bral &#xE9;tait normal, par contre la tomodensitom&#xE9;trie abdomino-pelvienne sans injection (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a mis en &#xE9;vidence la pr&#xE9;sence de l'air dans la paroi de la vessie, avec un &#xE9;panchement intra p&#xE9;riton&#xE9;al de faible abondance. Le diagnostic d'une cystite emphys&#xE9;mateuse dans un contexte de diab&#xE8;te d&#xE9;s&#xE9;quilibr&#xE9; a &#xE9;t&#xE9; retenu. La prise en charge a consist&#xE9; en une r&#xE9;hydratation par le s&#xE9;rum sal&#xE9; isotonique 0.9%; insulinoth&#xE9;rapie &#xE0; la seringue &#xE9;lectrique &#xE0; la dose de 0.1 UI/kg/H et un traitement antibiotique &#xE0; base de c&#xE9;ftriaxone et m&#xE9;tronidazole.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe axiale d'une tomodensitometrie abdomino-pelvienne montrant la pr&#xE9;sence de l'air au niveau de la paroi vesicale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-415-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'alt&#xE9;ration de l&#x2019;&#xE9;tat clinique de la patiente: persistance de syndrome f&#xE9;brile avec un taux de globules blancs qui est pass&#xE9; de 22 600/mm<sup>3</sup> &#xE0; 31 000/mm<sup>3</sup>; et un taux de CRP qui est pass&#xE9; &#xE0; 235mg/l; une instabilit&#xE9; h&#xE9;modynamique n&#xE9;cessitant le recours aux vasopresseurs; apparition d'une distension abdomino-pelvienne d'aggravation progressive. Devant ce tableau clinique une &#xE9;chographie abdomino-pelvienne a &#xE9;t&#xE9; faite et a mis en &#xE9;vidence un &#xE9;panchement abdomino-pelvien de grande abondance faisant suspecter une perforation vesicale. Une TDM abdomino-pelvienne apr&#xE8;s opacification v&#xE9;sicale (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a montr&#xE9; le passage de produit de contraste en intra p&#xE9;riton&#xE9;ale confirmant le diagnostic de la rupture v&#xE9;sicale. La patient a &#xE9;t&#xE9; admise au bloc op&#xE9;ratoire, l'exploration chirurgicale a objectiv&#xE9; un &#xE9;panchement intra- abdominal de 3 litres d'urines avec n&#xE9;crose de 3 cm au niveau du d&#xF4;me vesicale associ&#xE9;e &#xE0; une perforation faisant a peu pr&#xEA;t 1 cm, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une n&#xE9;crosectomie et d'une r&#xE9;paration v&#xE9;sicale en deux plans, associ&#xE9; &#xE0; un drainage v&#xE9;sical et un lavage p&#xE9;riton&#xE9;al abondant avec r&#xE9;alisation des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques. D&#xE8;s la sortie du bloc op&#xE9;ratoire, la patiente a install&#xE9; un choc septique r&#xE9;fractaire avec acidose m&#xE9;tabolique s&#xE9;v&#xE8;re (PH &#xE0; 7,01 HCO3 &#xE0;10). Malgr&#xE9; une antibioth&#xE9;rapie &#xE0; large spectre et une r&#xE9;animation bien conduite; le d&#xE9;c&#xE8;s est survenu 24 heures apr&#xE8;s dans un tableau de dysfonction multivisc&#xE9;rale.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe axiale d'une tomodensitometrie abdomino-pelvienne apr&#xE8;s opacification vesicale montrant le passage du produit de contrast en intraperiton&#xE9;al</p>
        </caption>
        <graphic xlink:href="PAMJ-20-415-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La cystite emphys&#xE9;mateuse (CE) est une infection rare et s&#xE9;v&#xE8;re du bas appareil urinaire. Elle est d&#xE9;finie par la pr&#xE9;sence de l'air au niveau de la paroi et, parfois dans la lumi&#xE8;re v&#xE9;sicale. Elle complique les infections urinaires, particuli&#xE8;rement chez les patients diab&#xE9;tiques (60 &#xE0; 70% des cas) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. De plus, la majorit&#xE9; des patients atteints sont de sexe f&#xE9;minin [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>], et sont &#xE2;g&#xE9;s de plus de 60 ans. Les principaux facteurs pr&#xE9;disposant sont un diab&#xE8;te d&#xE9;s&#xE9;quilibr&#xE9;, une stase urinaire vesicale (vessie neurologique, hypertrophie prostatique), une d&#xE9;nutrition, un &#xE9;tat d'immunosuppression et une infection urinaire chronique. Le diab&#xE8;te demeure cependant le premier facteur favorisant et reste incrimin&#xE9; dans 60% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La pr&#xE9;sence de l'air dans les voies urinaire a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1671, chez un patient pr&#xE9;sentant une pneumaturie. Puis en 1961, Bailey a rapport&#xE9;, sur des autopsies humaines et animales, les premiers cas de cystite emphys&#xE9;mateuse [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Sur le plan physiopathologique, la pr&#xE9;sence de l'air dans la paroi v&#xE9;sicale serait la cons&#xE9;quence d'une production bact&#xE9;rienne de CO<sub>2</sub>. En effet, la formation de gaz r&#xE9;sulte de la fermentation du glucose en dioxyde de carbone et hydrog&#xE8;ne sous l'action combin&#xE9;e d'un PH acide et d'une glycosurie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Ce processus de fermentation est major&#xE9; par la stase urinaire et la d&#xE9;shydratation qui exposent &#xE0; l'isch&#xE9;mie et &#xE0; la mauvaise oxyg&#xE9;nation tissulaire [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'albumine dans les urines peut &#xE9;galement servir de substrat pour les organismes pathog&#xE8;nes [<xref rid="CIT0009" ref-type="bibr">9</xref>], enfin l'atteinte vasculaire (st&#xE9;nose des art&#xE8;res r&#xE9;nales et n&#xE9;phro-angioscl&#xE9;rose) alt&#xE8;re la d&#xE9;fense du tissu h&#xF4;te contre les organismes pathog&#xE8;nes.</p>
      <p>Le diagnostic de la CE est radiologique, la tomodensitom&#xE9;trie est l'examen le plus sensible, et permet d&#x2019;&#xE9;liminer une fistule v&#xE9;sico-colique et rechercher une py&#xE9;lon&#xE9;phrite associ&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La pr&#xE9;sentation clinique est vari&#xE9;e: il existe des douleurs dans 80% des cas et moins souvent, dans 50% des cas des signes v&#xE9;sicaux irritatifs (dysurie, brulures). La CE peut &#xEA;tre asymptomatique (7% des cas), ou &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par une pneumaturie (7 &#xE0; 10% des cas) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les agents bact&#xE9;riens le plus fr&#xE9;quemment retrouv&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>] sont: Escherichia coli (58%); Klepsiella pneumoniae (21%); Enterobacter aerogenes (7%); clostridium perfringens (6%). Le pronostic des CE est le plus souvent favorable, mais peut &#xE9;voluer vers une py&#xE9;lon&#xE9;phrite emphys&#xE9;mateuse avec un risque de choc septique. Il existe &#xE9;galement un risque de n&#xE9;crose de la paroi, pouvant entrainer sa rupture. Dans notre cas, le tableau clinique est celui d'une cystite emphys&#xE9;mateuse chez une patiente qui pr&#xE9;sente un d&#xE9;s&#xE9;quilibre diab&#xE9;tique sur une infection urinaire encours de traitement. La survenue secondaire de la rupture v&#xE9;sicale et l&#x2019;&#xE9;volution d&#xE9;favorable peut &#xEA;tre expliqu&#xE9;e par un retard diagnostique ou une antibioth&#xE9;rapie inad&#xE9;quate. La pr&#xE9;cocit&#xE9; du diagnostic, la qualit&#xE9; et la rapidit&#xE9; du traitement sont les principaux facteurs pronostiques. Tout retard diagnostique et th&#xE9;rapeutique peut conduire &#xE0; une extension vers les uret&#xE8;res ou le parenchyme r&#xE9;nal. Les complications de la CE sont la cystite n&#xE9;crosante, la py&#xE9;lon&#xE9;phrite emphys&#xE9;mateuse, la septic&#xE9;mie et l'emphys&#xE8;me sous cutan&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. L&#x2019;&#xE9;volution vers la rupture v&#xE9;sicale est exceptionnelle m&#xEA;me en l'absence d'un drainage v&#xE9;sicale. De rares cas de rupture v&#xE9;sicale associ&#xE9;e &#xE0; une p&#xE9;ritonite ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Le traitement est le plus souvent m&#xE9;dical. Il consiste en une bi-antibioth&#xE9;rapie &#xE0; large spectre par voie intraveineuse, associ&#xE9; &#xE0; un drainage v&#xE9;sical par pose de sonde &#xE0; demeure. La dur&#xE9;e de traitement est mal d&#xE9;finie et d&#xE9;pend de la r&#xE9;ponse clinique [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. elle est de 3 &#xE0; 6semaines. Le traitement chirurgical est parfois n&#xE9;cessaire en cas d&#x2019;&#xE9;volution d&#xE9;favorable avec atteinte n&#xE9;crosante, l'on a alors recours &#xE0; une cystectomie totale ou partielle.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le diagnostic de la cystite emphys&#xE9;mateuse, peut parfois &#xEA;tre difficile surtout chez les patients &#xE2;g&#xE9;s et chez les diab&#xE9;tiques mal &#xE9;quilibr&#xE9;s qui n'expriment pas les sympt&#xF4;mes de la douleur. Chez ces patients le recours &#xE0; l'imagerie est n&#xE9;cessaire, surtout la tomodensitom&#xE9;trie qui reste l'examen cl&#xE9; pour affirmer le diagnostic et &#xE9;valuer la s&#xE9;v&#xE9;rit&#xE9; des l&#xE9;sions, et rechercher une atteinte r&#xE9;nale associ&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ankel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Wolfson</surname>
              <given-names>AB</given-names>
            </name>
            <name>
              <surname>Stapczynski</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Emphysematous cystitis: a complication of urinary tract infection occurring predominantly in diabetic women</article-title>
          <source>Ann Emerg Med.</source>
          <year>1990</year>
          <month>4</month>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>404</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">2321826</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grupper</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kravtsov</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Potasman</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Emphysematous cystitis: illustrative case report and review of the literature</article-title>
          <source>Medicine (Baltimore).</source>
          <year>2007</year>
          <month>1</month>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">17220755</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Lane</surname>
              <given-names>BR</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>AZ</given-names>
            </name>
            <name>
              <surname>Remer</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Campbell</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Shoskes</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Emphysematous cystitis: a review of 135 cases</article-title>
          <source>BJU Int.</source>
          <year>2007</year>
          <month>7</month>
          <volume>100</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">17506870</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toyota</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ogawa</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ishii</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hirata</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Wada</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Shikata</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Makino</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Emphysematous cystitis in a patient with type 2 diabetes mellitus</article-title>
          <source>Acta Med Okayama.</source>
          <year>2011</year>
          <month>4</month>
          <volume>65</volume>
          <issue>2</issue>
          <fpage>129</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">21519371</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perlemoine</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Neau</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ragnaud</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Gin</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sahnoun</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pariente</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Rigalleau</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Emphysematous cystitis</article-title>
          <source>Diabetes Metab.</source>
          <year>2004</year>
          <month>9</month>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>377</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15525882</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bailey</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Cystitis emphysematosa; 19 cases with intraluminal and interstitial collections of gas</article-title>
          <source>Am J Roentgenol Radium Ther Nucl Med.</source>
          <year>1961</year>
          <month>11</month>
          <volume>86</volume>
          <fpage>850</fpage>
          <lpage>62</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ketata</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Debr&#xE9;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Peyromaure</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Bilateral pyelonephritis and emphysematous cystitis: an exceptional association</article-title>
          <source>Prog Urol.</source>
          <year>2006</year>
          <month>9</month>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>493</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17069048</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huang</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Ruaan</surname>
              <given-names>MK</given-names>
            </name>
          </person-group>
          <article-title>Mixed acid fermentation of glucose as a mechanism of emphysematous urinary tract infection</article-title>
          <source>J Urol.</source>
          <year>1991</year>
          <month>7</month>
          <volume>146</volume>
          <issue>1</issue>
          <fpage>148</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">2056576</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hawtrey</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Schmidt</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Cystitis emphysematosa</article-title>
          <source>Urology.</source>
          <year>1974</year>
          <month>5</month>
          <volume>3</volume>
          <issue>5</issue>
          <fpage>612</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">4830638</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grayson</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Abbott</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Sherman</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Emphysematous infections of the abdomen and pelvis: a pictorial review</article-title>
          <source>Radiographics.</source>
          <year>2002</year>
          <season>May-Jun</season>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>543</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">12006686</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wortmann</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fleckenstein</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Incidental discovery of emphysematous cystitis</article-title>
          <source>South Med J.</source>
          <year>1998</year>
          <month>8</month>
          <volume>91</volume>
          <issue>8</issue>
          <fpage>785</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9715232</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bracq</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fourmarier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bourgninaud</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Boutemy</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Demailly</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Petit</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Saint</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Emphysematous cystitis complicated by bladder perforation: diagnosis and treatment of a rare case</article-title>
          <source>Prog Urol.</source>
          <year>2004</year>
          <month>2</month>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>87</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15098763</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ba&#xF1;&#xF3;n P&#xE9;rez</surname>
              <given-names>VJ</given-names>
            </name>
            <name>
              <surname>Garc&#xED;a Hern&#xE1;ndez</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Valdelvira Nadal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nicol&#xE1;s Torralba</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Server Pastor</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Coves</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mart&#xED;nez Barba</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>P&#xE9;rez Albacete</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Intraperitoneal bladder perforation in emphysematous cystitis</article-title>
          <source>Actas Urol Esp.</source>
          <year>2000</year>
          <month>6</month>
          <volume>24</volume>
          <issue>6</issue>
          <fpage>501</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11011436</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
