<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309478</article-id>
      <article-id pub-id-type="pmc">4537911</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-446</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.446.5935</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Still de l'adulte compliqu&#xE9;e d'une h&#xE9;patite fulminante</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Still disease of the adult complicated by fulminant hepatitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Rafik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>446</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Still</kwd>
        <kwd>h&#xE9;patite fulminante</kwd>
        <kwd>&#xE9;ruption cutan&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Still disease</kwd>
        <kwd>fulminant hepatitis</kwd>
        <kwd>skin rash</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Still de l'adulte (MSA) est une maladie inflammatoire rare d&#x2019;&#xE9;tiopathog&#xE9;nie mal &#xE9;lucid&#xE9;e qui se manifeste par une fi&#xE8;vre associ&#xE9;e &#xE0; des arthrites, une &#xE9;ruption cutan&#xE9;e fugace et des atteintes multi-visc&#xE9;rales. Elle se complique rarement d'une h&#xE9;patite fulminante qui aggrave le pronostic. Patiente &#xE2;g&#xE9;e de 38 ans admise pour une fi&#xE8;vre prolong&#xE9;e associ&#xE9;e &#xE0; des arthralgies de type inflammatoire de coudes et des genoux. Elle pr&#xE9;sentait une &#xE9;ruption maculo-papuleuse non prurigineuse &#xE9;ryth&#xE9;mateuse des jambes, des cuisses et des avant bras fugace co&#xEF;ncidant avec les pics f&#xE9;briles. L'examen biologique a r&#xE9;v&#xE9;l&#xE9; un syndrome inflammatoire biologique, une hyper f&#xE9;rritin&#xE9;mie &#xE0; 3 fois la normale, une hyperleucocytose &#xE0; 13200/mm3. Par ailleurs, elle avait une cytolyse h&#xE9;patique &#xE0; 5 fois la normale et des signes d'insuffisance h&#xE9;patique. Le diagnostic de MSA a &#xE9;t&#xE9; &#xE9;voqu&#xE9; apr&#xE8;s avoir &#xE9;limin&#xE9; une cause infectieuse, une connectivite, une vascularite, une h&#xE9;mopathie ou un n&#xE9;oplasie solide. Selon la classification de Yamaguchi, notre patiente avait 4 crit&#xE8;res majeurs (arthralgies, fi&#xE8;vre, &#xE9;ruption cutan&#xE9;e, hyperleucocytose avec polynucl&#xE9;aires neutrophiles &gt; 80%) et 2 crit&#xE8;res mineurs (Perturbations du bilan biologique h&#xE9;patique et Absence d'anticorps antinucl&#xE9;aires et de facteur rhumato&#xEF;de). Elle a &#xE9;t&#xE9; mise sous corticoth&#xE9;rapie g&#xE9;n&#xE9;rale. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la disparition de tous les signes cliniques et biologiques. Un traitement &#xE0; base de M&#xE9;thotrexate lui a &#xE9;t&#xE9; par la suite instaur&#xE9; comme traitement de fond. Elle n'a pas pr&#xE9;sent&#xE9; de rechute de sa maladie avec un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Eruption cutan&#xE9;e rose saumon au niveau de la face interne de la cuisse gauche associ&#xE9;e &#xE0; des l&#xE9;sions de grattage</p>
        </caption>
        <graphic xlink:href="PAMJ-20-446-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
