<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25184018</article-id>
      <article-id pub-id-type="pmc">4149791</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-01</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.1.3736</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Condylomes anaux de l'enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Anal warts of the child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mael-ainin</surname>
            <given-names>Maha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Senouci</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Maha Mael-ainin, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Mohamed V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>1</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Maha Mael-ainin et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Condylomes</kwd>
        <kwd>verrues</kwd>
        <kwd>r&#xE9;gion ano-g&#xE9;nitale</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>warts</kwd>
        <kwd>verruca</kwd>
        <kwd>anogenital area</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;dicine</title>
      <p>Les condylomes correspondent &#xE0; des verrues ano-g&#xE9;nitales secondaires &#xE0; une infection par Human Papilloma Virus (HPV). On distingue 3 formes cliniques qui peuvent &#xEA;tre associ&#xE9;es: les condylomes acumin&#xE9;s, papuleux et plans. Les condylomes acumin&#xE9;s sont les classiques cr&#xEA;tes de coq, tumeurs exophytiques &#xE0; surface verruqueuse et hyperk&#xE9;ratosique de couleur &#xE9;ryth&#xE9;mateuse, gris&#xE2;tre, ou chaire. Les condylomes papuleux se manifestent sous formes de l&#xE9;sions ros&#xE9;es ou pigment&#xE9;es, lisses ou hyperk&#xE9;ratosiques, isol&#xE9;e ou en nappe. Les condylomes plans sont des macules de couleurs ros&#xE9;es ou blanches, parfois infracliniques r&#xE9;v&#xE9;l&#xE9;s par leur blanchiment suite &#xE0; l'application de l'acide ac&#xE9;tique &#xE0; 5%. Le traitement est non consensuel, les r&#xE9;cidives son fr&#xE9;quentes. Chez l'enfant, la prise en charge des condylomes ano-g&#xE9;nitaux doit passer d'abord par l'identification du mode de contamination. Dans la majorit&#xE9; des cas il s'agit d'une transmission manuport&#xE9;e soit par auto ou h&#xE9;t&#xE9;ro-inoculation &#xE0; partir de verrues cutan&#xE9;es. En l'absence d'une explication &#xE9;vidente des condylomes ou en cas d'arguments faisant suspecter des s&#xE9;vices sexuels, il est indispensable de faire hospitaliser l'enfant, de rechercher d'autres infections sexuellement transmissibles et de faire une enqu&#xEA;te psychologique et sociale. Nous rapportons le cas d'un nourrisson de sexe f&#xE9;minin, &#xE2;g&#xE9; de 20 mois, sans ant&#xE9;c&#xE9;dents pathologiques. La patiente pr&#xE9;sentait des l&#xE9;sions papuleuses p&#xE9;ri-anales, &#xE9;ryth&#xE9;mateuses et confluentes en nappe, sans signes associ&#xE9;s. L'examen des mains de la m&#xE8;re a objectiv&#xE9; la pr&#xE9;sence de verrues vulgaires. Le diagnostic de condylomes anaux de transmission non sexuelle a &#xE9;t&#xE9; retenu. La patiente a &#xE9;t&#xE9; mise sous vaseline salicyl&#xE9;e &#xE0; 5% &#xE0; raison d'une application par jour avec une bonne &#xE9;volution apr&#xE8;s 6 semaines de traitement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions papuleuses p&#xE9;ri-anales &#xE9;ryth&#xE9;mateuses et confluentes en nappe</p>
        </caption>
        <graphic xlink:href="PAMJ-17-01-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
