<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491521</article-id>
      <article-id pub-id-type="pmc">4594982</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-78</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.78.4739</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les infections &#xE0; <italic>Pseudomonas aeruginosa</italic> au service des maladies infectieuses du CHU YO, Burkina Faso: &#xE0; propos deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title><italic>Pseudomonas aeruginosa</italic> infections in the service of infectious diseases at CHU YO, Burkina Faso: about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mamoudou</surname>
            <given-names>Savadogo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lassina</surname>
            <given-names>Dao</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fla</surname>
            <given-names>Koueta</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies infectieuses CHU YO, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>CHU P&#xE9;diatrique Charles De Gaulle, Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Savadogo Mamoudou, Service des Maladies infectieuses CHU YO, Ouagadougou, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>78</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Savadogo Mamoudou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons deux cas d'infection &#xE0; <italic>Pseudomonas aeruginosa</italic>: un cas de m&#xE9;ningite et un cas d'infection urinaire. Les auteurs rappellent qu&#x2019;&#xE0; c&#xF4;t&#xE9; des &#xE9;tiologies classiques des m&#xE9;ningites et des infections urinaires, des germes r&#xE9;sistants comme <italic>Pseudomonas aeruginosa</italic> peuvent &#xEA;tre responsables d'infections &#xE0; localisation m&#xE9;ning&#xE9;es et urinaires et dont il faut conna&#xEE;tre pour une bonne prise en charge. Le traitement de ces infections requiert un antibiogramme au regard de la grande capacit&#xE9; de r&#xE9;sistance de <italic>Pseudomonas aeruginosa</italic> en milieu hospitalier. La limitation des gestes invasifs et l'application rigoureuse des mesures de pr&#xE9;vention des infections en milieu hospitalier contribueront &#xE0; lutter efficacement contre ces infections en milieu de soins.</p>
      </abstract>
      <kwd-group>
        <kwd>Pseudomonas aeruginosa</kwd>
        <kwd>meningite</kwd>
        <kwd>infection urinaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pseudomonas aeruginosa</kwd>
        <kwd>meningitis</kwd>
        <kwd>urinary tract infection</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Malgr&#xE9; les progr&#xE8;s th&#xE9;rapeutiques, la mortalit&#xE9; due aux infections &#xE0; <italic>Pseudomonas aeruginosa</italic> reste &#xE9;lev&#xE9;e &#xE0; cause d'une part, des difficult&#xE9;s th&#xE9;rapeutiques engendr&#xE9;es par cette bact&#xE9;rie et d'autre part, &#xE0; cause des pathologies associ&#xE9;es [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce sont des infections opportunistes qui posent des probl&#xE8;mes pr&#xE9;occupant dans nos h&#xF4;pitaux en raison de leur fr&#xE9;quence et de leur r&#xE9;sistance aux antibiotiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les infections &#xE0; <italic>Pseudomonas aeruginosa</italic> sont des &#xE9;v&#xE8;nements cliniques rares et s&#xE9;v&#xE8;res, tr&#xE8;s souvent d&#xE9;crites dans un cadre nosocomiale [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. A travers deux cas cliniques, les auteurs se fixent pour objectif de d&#xE9;terminer les caract&#xE9;ristiques cliniques et bact&#xE9;riologiques de ces infections.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Patient 1</title>
        <p>I. M. &#xE2;g&#xE9; de 9 ans, est suivi depuis sept ans au service d'ORL du centre hospitalier Yalgado Ou&#xE9;draogo pour otite moyenne chronique purulente &#xE0; <italic>Pseudomonas aeruginosa</italic> compliqu&#xE9;e de perforation tympanique. Il a &#xE9;t&#xE9; admis au Centre hospitalier universitaire Yalgado Ou&#xE9;draogo pour c&#xE9;phal&#xE9;es, agitations le 21/06/2013. L'examen notait, un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9;, une conscience obnubil&#xE9;e, un syndrome infectieux (T 38,9&#xB0;, pouls = 158 cycles/mn), un syndrome m&#xE9;ning&#xE9; franc (raideur de la nuque, Kernig et Brudzinski pr&#xE9;sents) et une otite bilat&#xE9;rale avec perforation tympanique droite. Sur le plan biologique, l'examen du pu auriculaire avait isol&#xE9; Candidas non albicans et <italic>Pseudomonas aeruginosa</italic> r&#xE9;sistant &#xE0; la ceftriaxone, &#xE0; l'amoxicilline + acide clavulanique, &#xE0; la pip&#xE9;racilline et interm&#xE9;diaire &#xE0; la ticarcilline, mais sensible &#xE0; la gentamicine, &#xE0; l'amikacine, &#xE0; la n&#xE9;tilmicine, &#xE0; la ciprofloxacine et &#xE0; la ceftazidime. L'examen du liquide c&#xE9;phalo rachidien (LCR) avait montr&#xE9; &#xE0; la cytologie plus de 1000 leucocytes/mm<sup>3</sup>. L'examen bact&#xE9;riologique du LCR &#xE9;tait revenu n&#xE9;gatif, tandis qu&#x2019;&#xE0; l'examen biochimique on notait une hypoglycorachie (0,2 mmol/l) et une hyperproteinorachie (4,57g/l). L'h&#xE9;mogramme montrait une hyperleucocytose avec des globules blancs &#xE0; 17 800/mm<sup>3</sup>. Sur le plan th&#xE9;rapeutique, la ceftriaxone 3g/j + la gentamicine 100 mg/j, en plus du traitement institu&#xE9; en ORL (Oflocet) avait &#xE9;t&#xE9; administr&#xE9; mais le 28/06/2013, il d&#xE9;c&#xE9;dait dans un tableau d'agitation psychomotrice accompagn&#xE9;e de c&#xE9;phal&#xE9;es et d'une otorrh&#xE9;e muco purulente stri&#xE9;e de sang &#xE0; l'oreille droite.</p>
      </sec>
      <sec id="S20004">
        <title>Patient 2</title>
        <p>DA 42 ans &#xE9;leveur de porc ayant un ant&#xE9;c&#xE9;dent de poliomy&#xE9;lite, forme paralytique &#xE0; l'enfance, a &#xE9;t&#xE9; admis le 16/05/2013 aux urgences m&#xE9;dicales du Centre hospitalier universitaire Yalagado Ou&#xE9;draogo, pour convulsions f&#xE9;briles chez qui une ponction lombaire r&#xE9;alis&#xE9;e avait ramen&#xE9; un liquide c&#xE9;phalo rachidien clair avec &#xE0; la cytologie 26 &#xE9;l&#xE9;ments nucl&#xE9;es/mm3. L'examen biochimique du liquide c&#xE9;phalo rachidien a not&#xE9; une glucorachie et une proteinorachie normales. L'h&#xE9;moculture, l'ECBU et la goutte &#xE9;paisse r&#xE9;alis&#xE9;s &#xE9;galement &#xE0; l'entr&#xE9;e &#xE9;taient revenus n&#xE9;gatifs. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale avait objectiv&#xE9;e un kyste arachno&#xEF;dien temporal ant&#xE9;rieur droit &#xE9;voquant une cysticercose et la s&#xE9;rologie VIH est revenue n&#xE9;gative. Sous traitement, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition de crises tonico cloniques et d'une aphasie qui motiv&#xE8;rent son transfert au service de r&#xE9;animation o&#xF9; il a s&#xE9;journ&#xE9; pendant huit jours. Un examen cytobact&#xE9;riologique des urines (ECBU) demand&#xE9; &#xE0; son retour de la r&#xE9;animation, devant une pyurie constat&#xE9;e au niveau de la sonde urinaire avait isol&#xE9; <italic>Pseudomonas aeruginosa</italic> sensible &#xE0; la ceftazidime, &#xE0; l'imip&#xE9;n&#xE8;me, &#xE0; la ticarcilline, &#xE0; la tobramycine, mais r&#xE9;sistant &#xE0; l'ampicilline, &#xE0; amoxicilline + acide clavulanique, &#xE0; la ciprofloxacine, &#xE0; la ceftriaxone, &#xE0; l'acide nalidixique et au cotrimoxazole. La ceftazidime avait &#xE9;t&#xE9; prescrite en raison de 2g/ j et il a &#xE9;t&#xE9; lib&#xE9;r&#xE9; le 07 Juillet 2013 apr&#xE8;s 52 jours d'hospitalisation.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les infections &#xE0; <italic>Pseudomonas aeruginosa</italic> sont ubiquitaires, opportunistes tr&#xE8;s souvent d&#xE9;crites dans un cadre nosocomiale. <italic>Pseudomonas aeruginosa</italic> a un m&#xE9;canisme de r&#xE9;sistance qui est soit native, soit acquise [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. C'est le premier agent pathog&#xE8;ne des otites externes [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] et il occupe la deuxi&#xE8;me et la cinqui&#xE8;me place des bact&#xE9;ries responsables d'infections nosocomiales respectivement en Europe et Aux Etats-Unis [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les m&#xE9;ningites bact&#xE9;riennes repr&#xE9;sentent une importante cause de morbidit&#xE9; et de mortalit&#xE9; des enfants dans les pays en voie de d&#xE9;veloppement [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Elles sont souvent d'origine otog&#xE8;ne, par contig&#xFC;it&#xE9; ou apr&#xE8;s une phase de bact&#xE9;ri&#xE9;mie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le milieu hospitalier constitue une source majeure de contamination crois&#xE9;e par <italic>Pseudomonas aeruginosa</italic> [<xref rid="CIT0002" ref-type="bibr">2</xref>] et il est important de renforcer les mesures de pr&#xE9;vention des infections lors des gestes th&#xE9;rapeutiques en l'occurrence lors des poses de sondes urinaires [<xref rid="CIT0011" ref-type="bibr">11</xref>]. L'infection urinaire &#xE0; <italic>Pseudomonas aeruginosa</italic> a &#xE9;t&#xE9; diagnostiqu&#xE9;e apr&#xE8;s un s&#xE9;jour au service de r&#xE9;animation. La r&#xE9;animation est en effet connue pour &#xEA;tre la discipline m&#xE9;dicale o&#xF9; les infections nosocomiales sont les plus fr&#xE9;quentes; c'est dit-on l&#x2019;&#xAB; &#xE9;picentre de la r&#xE9;sistance aux antibiotiques &#xBB;. Cette situation est due entre autres &#xE0; la conjonction de la fr&#xE9;quence d&#xB4;utilisation des dispositifs invasifs [<xref rid="CIT0012" ref-type="bibr">12</xref>], lors des gestes th&#xE9;rapeutiques en l'occurrence lors des poses de sondes urinaires [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Selon Leone, l&#xB4;infection urinaire nosocomiale chez un patient ayant une sonde v&#xE9;sicale est le reflet d&#xB4;une politique g&#xE9;n&#xE9;rale d&#xB4;hygi&#xE8;ne, allant des soins infirmiers lors de la pose de la sonde jusqu&#xB4;&#xE0; la gestion rigoureuse de l&#xB4;&#xE9;cologie du service [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Candidas non albicans avait &#xE9;galement &#xE9;t&#xE9; isol&#xE9; dans le pus auriculaire du premier patient, corroborant ainsi les constats de Mear qui faisait remarquer que Pseudomona aeruginosa et Candidas &#xE9;taient des pathog&#xE8;nes opportunistes, coexistant fr&#xE9;quemment, s'influen&#xE7;ant mutuellement, et responsables d'infections chez les patients pr&#xE9;dispos&#xE9;s [<xref rid="CIT0014" ref-type="bibr">14</xref>]. <italic>Pseudomonas aeruginosa</italic> &#xE9;tait r&#xE9;sistante &#xE0; la pip&#xE9;racilline et interm&#xE9;diaire &#xE0; la ticarcilline, alors qu'elle est habituellement sensible aux ur&#xE9;idop&#xE9;nicillines et aux carboxyp&#xE9;nicillines [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. Ce qui t&#xE9;moigne d'une r&#xE9;sistance acquise favoris&#xE9;e par la pression de s&#xE9;lection apr&#xE8;s plusieurs ann&#xE9;es de suivi en ORL. Les signes cliniques de la m&#xE9;ningite &#xE0; <italic>Pseudomonas aeruginosa</italic>, ne diff&#xE9;raient pas des autres types de m&#xE9;ningite, et l'analyse du LCR n'avait rien de sp&#xE9;cifique. Cependant son traitement dure plus longtemps (20 jours) [<xref rid="CIT0016" ref-type="bibr">16</xref>] et fait appel habituellement &#xE0; la ceftazidime associ&#xE9;e &#xE0; l'amikacine [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Mais Brion pr&#xE9;f&#xE8;re une association fosfomycine + ciprofloxacine [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'association habituelle d'antibiotiques a pour objectif d&#x2019;&#xE9;largir le spectre d'action, d'accro&#xEE;tre la vitesse de la bact&#xE9;ricidie et de limiter l&#x2019;&#xE9;mergence de souches bact&#xE9;riennes r&#xE9;sistantes [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0016" ref-type="bibr">16</xref>, <xref rid="CIT0017" ref-type="bibr">17</xref>]. <italic>Pseudomonas aeruginosa</italic> n&#xB4;&#xE9;tait sensible qu&#xB4;&#xE0; quelques antibiotiques et le traitement des infections par le bacille pyocyanique restent, &#xE0; l&#xB4;heure actuelle, un probl&#xE8;me pr&#xE9;occupant. En effet, un traitement antibiotique m&#xEA;me bien conduit, surtout s&#xB4;il est tardif, n&#xB4;entra&#xEE;ne pas toujours la gu&#xE9;rison. C&#xB4;est pourquoi l&#xB4;effort dans la lutte contre le bacille pyocyanique doit passer en premier lieu par la pr&#xE9;vention [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le pronostic des m&#xE9;ningites &#xE0; <italic>Pseudomonas aeruginosa</italic> est s&#xE9;v&#xE8;re [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0018" ref-type="bibr">18</xref>] et les signes qui ont pr&#xE9;c&#xE9;d&#xE9; le d&#xE9;c&#xE8;s de notre cas de m&#xE9;ningite, nous autorisent &#xE0; &#xE9;mettre d'autres hypoth&#xE8;ses diagnostiques comme un cholesteatome ou une otite maligne &#xE0; l'origine de la m&#xE9;ningite.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Les infections &#xE0; <italic>Pseudomonas aeruginosa</italic> sont redoutables &#xE0; cause de leur capacit&#xE9; de r&#xE9;sistance aux antibiotiques. Leur traitement n&#xE9;cessite un diagnostic pr&#xE9;cis et un choix rationnel d'antibiotiques bas&#xE9; sur un antibiogramme. Leur pr&#xE9;vention passe par une prise en charge correcte des otites, la limitation des gestes invasives, l'application rigoureuse des mesures de pr&#xE9;vention des infections dans les services.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alaoui</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Benchekroun</surname>
              <given-names>FL</given-names>
            </name>
            <name>
              <surname>Jazouli</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les abc&#xE8;s c&#xE9;r&#xE9;braux d'origine otog&#xE8;ne: &#xE0; propos de 35 cas</article-title>
          <source>Revue de laryngologie, d'otologie et de rhinologie.</source>
          <year>1994</year>
          <volume>115</volume>
          <issue>3</issue>
          <fpage>183</fpage>
          <lpage>186</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bertrand</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Blasco</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Belle</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Importance de la transmission crois&#xE9;e dans l&#x2019;&#xE9;pid&#xE9;miologie de Pseudomonas aeruginosa en service de soins intensifs</article-title>
          <source>Annales Fran&#xE7;aises d'Anesth&#xE9;sie et de R&#xE9;animation.</source>
          <year>2003</year>
          <month>6</month>
          <volume>22</volume>
          <issue>6</issue>
          <fpage>505</fpage>
          <lpage>509</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Kienlen</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Infections &#xE0; pyocyaniques en r&#xE9;animation</article-title>
          <source>Conf&#xE9;rences d'actualisation.</source>
          <year>1998</year>
          <fpage>551</fpage>
          <lpage>567</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lambert</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Mechanisms of antibiotic resistance in Pseudomonas Aeruginosa</article-title>
          <source>Journal of the royal society of medicine.</source>
          <year>2002</year>
          <volume>95</volume>
          <issue>Suppl 41</issue>
          <fpage>22</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">12216271</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brion</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Morand</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Petitjean</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitement des m&#xE9;ningites exp&#xE9;rimentales &#xE0; Pseudomonas aeruginosa avec la ciprofloxacine et la fosfomycine</article-title>
          <source>Medecine et Maladies Infectieuses.</source>
          <year>2000</year>
          <volume>30</volume>
          <fpage>207</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Juhi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bibhabati</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Archana</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pseudomonas aeruginosa meningitis in post neurosurgical patients</article-title>
          <source>Neurology Asia.</source>
          <year>2009</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>95</fpage>
          <lpage>100</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mesaros</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Nordmann</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pl&#xE9;siat</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pseudomonas aeruginosa: r&#xE9;sistance et options th&#xE9;rapeutiques &#xE0; l'aube du deuxi&#xE8;me mill&#xE9;naire</article-title>
          <source>Antibiotiques.</source>
          <year>2007</year>
          <month>9</month>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>189</fpage>
          <lpage>198</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bricha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ounine</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Oulkheir</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Facteurs de virulence et epidemiologie lies nau pseudomonas aeruginosa</article-title>
          <source>Revue Tunisienne d'Infectiologie.</source>
          <year>2009</year>
          <month>10</month>
          <volume>2</volume>
          <fpage>7</fpage>
          <lpage>14</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="confproc">
          <collab>CMIT</collab>
          <article-title>Infections &#xE0; Pseudomonas</article-title>
          <source>In E Pilly: Vivactis Plus Ed.</source>
          <year>2012</year>
          <fpage>285</fpage>
          <lpage>287</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oph&#xE9;lie</surname>
              <given-names>Marais</given-names>
            </name>
          </person-group>
          <article-title>Traitement par ceftriaxone des m&#xE9;ningites bact&#xE9;riennes chez l'enfant</article-title>
          <source>Actualit&#xE9;s pharmaceutiques hospitali&#xE8;res.</source>
          <year>2011</year>
          <season>Ao&#xFB;t</season>
          <volume>7</volume>
          <issue>27</issue>
          <fpage>4</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boutiba-Ben Boubaker</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Boukadida</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Triki</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;pid&#xE9;mie d'infections urinaires nosocomiales &#xE0; Pseudomonas aeruginosa multir&#xE9;sistant aux antibiotiques</article-title>
          <source>Pathologie Biologie.</source>
          <year>2003</year>
          <month>4</month>
          <volume>51</volume>
          <issue>3</issue>
          <fpage>147</fpage>
          <lpage>150</lpage>
          <pub-id pub-id-type="pmid">12781795</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dia</surname>
              <given-names>NM</given-names>
            </name>
            <name>
              <surname>Ka</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dieng</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Diagne</surname>
              <given-names>R ML</given-names>
            </name>
            <name>
              <surname>Dia</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fortes</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Diop</surname>
              <given-names>AI</given-names>
            </name>
            <name>
              <surname>Sow</surname>
              <given-names>PS</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;sultats de l'enqu&#xEA;te de pr&#xE9;valence des infections nosocomiales au CHNU de Fann (Dakar, S&#xE9;n&#xE9;gal)</article-title>
          <source>M&#xE9;decine et Maladies Infectieuses.</source>
          <year>2008</year>
          <month>5</month>
          <volume>38</volume>
          <issue>5</issue>
          <fpage>270</fpage>
          <lpage>274</lpage>
          <pub-id pub-id-type="pmid">18180124</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>L&#xE9;one</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Arnaud</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Boisson</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Infections urinaires nosocomiales sur sonde en r&#xE9;animation: physiopathologie, &#xE9;pid&#xE9;miologie et prophylaxie</article-title>
          <source>Annales Fran&#xE7;aises d'Anesth&#xE9;sie et de R&#xE9;animation.</source>
          <year>2000</year>
          <month>1</month>
          <volume>19</volume>
          <issue>1</issue>
          <fpage>23</fpage>
          <lpage>34</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>M&#xE9;ar</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Kipnis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Faure</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les interactions entre Candida albicans et Pseudomonas aeruginosa: au-del&#xE0; d'une association de malfaiteurs?</article-title>
          <source>M&#xE9;decine et Maladies Infectieuses.</source>
          <year>2013</year>
          <month>4</month>
          <volume>43</volume>
          <issue>4</issue>
          <fpage>146</fpage>
          <lpage>151</lpage>
          <pub-id pub-id-type="pmid">23622953</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lambert</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Mechanisms of antibiotic resistance in Pseudomonas aeruginosa</article-title>
          <source>Journal of the royal society of medicine.</source>
          <year>2002</year>
          <volume>95</volume>
          <issue>Suppl 41</issue>
          <fpage>22</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">12216271</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Alban&#xE8;se</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Durbec</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Antibioth&#xE9;rapie empirique en r&#xE9;animation</article-title>
          <source>Conf&#xE9;rences d'actualisation.</source>
          <year>1996</year>
          <fpage>341</fpage>
          <lpage>64</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Floret</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dumont</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Complications neurologiques des otites</article-title>
          <source>M&#xE9;decine et Maladies Infectieuses.</source>
          <year>1988</year>
          <month>10</month>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>486</fpage>
          <lpage>492</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brun-Buisson</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Risques et ma&#xEE;trise des infections nosocomiales en r&#xE9;animation: texte d'orientation SRLF/SFAR</article-title>
          <source>R&#xE9;animation.</source>
          <year>2005</year>
          <month>10</month>
          <volume>14</volume>
          <issue>6</issue>
          <fpage>463</fpage>
          <lpage>471</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
