<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327973</article-id>
      <article-id pub-id-type="pmc">4546789</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-136</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.136.7189</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Aggravation d'une vasculopathie polypo&#xEF;dale choro&#xEF;dienne apr&#xE8;s chirurgie de la cataracte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aggravation of choroidal polypoidal vasculopathy after cataract surgery</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdellaoui Meriem, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>136</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meriem Abdellaoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Vasculopathie polypo&#xEF;dale choro&#xEF;dienne</kwd>
        <kwd>cataracte</kwd>
        <kwd>baisse visuelle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>choroidal polypoidal vasculopathy</kwd>
        <kwd>cataract</kwd>
        <kwd>visual loss</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Patiente de 62 ans, m&#xE9;lanoderme, admise pour baisse visuelle progressive de l'&#x153;il gauche. L'acuit&#xE9; visuelle corrig&#xE9;e &#xE0; l'admission est de 7/10 &#xE0; droite et 2/10 &#xE0; gauche sans m&#xE9;tamorphopsie. L'examen du segment ant&#xE9;rieur montre une cataracte nucl&#xE9;aire bilat&#xE9;rale plus dense &#xE0; gauche. Le fond d'&#x153;il qui est g&#xEA;n&#xE9; par la cataracte &#xE0; gauche, montre un fin remaniement pigmentaire de la macula. La chirurgie de la cataracte par phaco&#xE9;mulsification est r&#xE9;alis&#xE9;e &#xE0; gauche sans aucun incident. Quatre jours plus tard la patiente accuse une baisse brutale de la vision &#xE0; gauche avec m&#xE9;tamorphopsie. L'examen du fond d'&#x153;il trouve un d&#xE9;collement s&#xE9;reux maculaire avec la pr&#xE9;sence de l&#xE9;sions profondes nodulaires orang&#xE9;es p&#xE9;ripapillaires et maculaires associ&#xE9;es &#xE0; des exsudats et un d&#xE9;collement s&#xE9;reux r&#xE9;tinien maculaire (A et B). L'angiographie &#xE0; la fluoresc&#xE9;ine met en &#xE9;vidence aux temps pr&#xE9;coces les polypes au sein du r&#xE9;seau vasculaire choro&#xEF;dien p&#xE9;ripapillaire et maculaire, dont l'hyperfluorescence augmente aux temps interm&#xE9;diaires et tardifs (C et D). L'OCT maculaire objective un soul&#xE8;vement localis&#xE9; de l'&#xE9;pith&#xE9;lium pigmentaire &#xE0; pente raide surmont&#xE9; par le d&#xE9;collement s&#xE9;reux r&#xE9;tinien avec la pr&#xE9;sence d'une membrane &#xE9;pir&#xE9;tinienne (E). Le diagnostic de VPCI est retenu. Trois injections intravitr&#xE9;&#xE9;nnes de Bevacizumab (1,25mg) &#xE0; un mois d'intervalle sont r&#xE9;alis&#xE9;es permettant la diminution importante du d&#xE9;collement s&#xE9;reux r&#xE9;tinien, une am&#xE9;lioration de l'acuit&#xE9; visuelle qui est pass&#xE9;e de 1/10 &#xE0; 7/10 corrig&#xE9;e ainsi que la disparition des m&#xE9;tamorphopsies . Cependant le d&#xE9;collement de l'&#xE9;pith&#xE9;lium pigmentaire est rest&#xE9; stationnaire (F).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A et B: la photo couleur (A) et an&#xE9;rythre (B) du fond d&#x2019;&#x153;il montre la pr&#xE9;sence de l&#xE9;sions profondes nodulaires orang&#xE9;es p&#xE9;ripapillaires et maculaires (fl&#xE8;che noire) associ&#xE9;es &#xE0; des exsudats (fl&#xE8;che blanche) et un d&#xE9;collement s&#xE9;reux r&#xE9;tinien maculaire (fl&#xE8;che jaune); C et D: l'angiographie &#xE0; la fluoresc&#xE9;ine met en &#xE9;vidence aux temps pr&#xE9;coces les polypes au sein du r&#xE9;seau vasculaire choro&#xEF;dien p&#xE9;ripapillaire et maculaire (fl&#xE8;che blanche), dont l'hyperfluorescence augmente aux temps interm&#xE9;diaires et tardifs; E: l'OCT maculaire objective un soul&#xE8;vement localis&#xE9; de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire &#xE0; pente raide surmont&#xE9; par le d&#xE9;collement s&#xE9;reux r&#xE9;tinien avec la pr&#xE9;sence d'une membrane &#xE9;pir&#xE9;tinienne; F: l'OCT maculaire apr&#xE8;s traitement objective la diminution importante du d&#xE9;collement s&#xE9;reux r&#xE9;tinien avec persistance du d&#xE9;collement de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-136-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
