<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404965</article-id>
      <article-id pub-id-type="pmc">4232028</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-105</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.105.4652</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Nicolau compliquant une injection intramusculaire de benzathine penicilline</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Nicolau syndrome complicating an intramuscular injection of benzathine penicillin</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benmiloud</surname>
            <given-names>Sarra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hida</surname>
            <given-names>Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de p&#xE9;diatrie, H&#xF4;pital M&#xE8;re-enfant, CHU Hassan II, Facult&#xE9; de m&#xE9;decine et de pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sarra Benmiloud, Service de p&#xE9;diatrie, H&#xF4;pital M&#xE8;re-enfant, CHU Hassan II, Facult&#xE9; de m&#xE9;decine et de pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>105</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarra Benmiloud et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome de nicolau</kwd>
        <kwd>injection</kwd>
        <kwd>benzathine penicilline</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Nicolau syndrome</kwd>
        <kwd>injection</kwd>
        <kwd>benzathine penicillin</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Il s'agit d'une fille &#xE2;g&#xE9;e de 6 ans, suivie pour un rhumatisme articulaire aigu, mise sous benzathine-p&#xE9;nicilline toutes les 3 semaines, ayant pr&#xE9;sent&#xE9; imm&#xE9;diatement apr&#xE8;s l'injection intramusculaire de benzathine-p&#xE9;nicilline une douleur intense de la fesse gauche, suivie 30 minutes plus tard par l'apparition d'une macule rouge violac&#xE9;e &#xE9;tendue au niveau de la fesse gauche associ&#xE9;e &#xE0; un rash cutan&#xE9; liv&#xE9;do&#xEF;de au niveau du membre inf&#xE9;rieur homolat&#xE9;ral. La prise en charge &#xE9;tait bas&#xE9;e sur un traitement antalgique (parac&#xE9;tamol) et l'administration sous cutan&#xE9; d'h&#xE9;parine de bas poids mol&#xE9;culaire. L&#x2019;&#xE9;volution &#xE9;tait favorable apr&#xE8;s 10 jours. Le diagnostic retenu est celui d'un syndrome de Nicolau, ou dermite livedo&#xEF;de, ou embolia cutis medicamentosa, qui est une complication rare et s&#xE9;v&#xE8;re des injections intramusculaires. Rarement, il peut compliquer une injection intra-articulaire, intraveineuse ou sous-cutan&#xE9;e. Son m&#xE9;canisme est mal &#xE9;lucid&#xE9;. On sugg&#xE8;re des m&#xE9;canismes vasculaires pr&#xE9;pond&#xE9;rants &#xE0; type de vasospasme, de thrombose art&#xE9;rielle et d'embolie, un traumatisme direct par l'aiguille d'injection ou une compression p&#xE9;ri-vasculaire par le volume inject&#xE9;. Cliniquement, le patient pr&#xE9;sente une douleur intense imm&#xE9;diatement apr&#xE8;s l'injection, suivie par l'apparition des l&#xE9;sions maculeuses &#xE9;ryth&#xE9;mateuses puis liv&#xE9;do&#xEF;des violac&#xE9;es, avec une extension de taille variable et une possibilit&#xE9; de n&#xE9;crose et d'ulc&#xE9;rations pouvant s&#x2019;&#xE9;tendre profond&#xE9;ment aux plans sous-jacents. L&#x2019;&#xE9;volution est impr&#xE9;visible avec un risque d'isch&#xE9;mie du membre, une surinfection cutan&#xE9;e, une par&#xE9;sie ou paralysie, des douleurs neuropathiques, ou une rhabdomyolyse parfois fatale. Le traitement est symptomatique (antalgique, parage des n&#xE9;croses cutan&#xE9;es) avec parfois le recours &#xE0; l'oxyg&#xE8;noth&#xE9;rapie hyperbare ou l'h&#xE9;parinoth&#xE9;rapie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;volution des l&#xE9;sions cutan&#xE9;es: au 1er jour (a et b) rash cutan&#xE9; liv&#xE9;do&#xEF;de au niveau de la jambe et du pied gauches avec l&#xE9;sions ecchymotiques infiltrant la fesse gauche. Au 6&#xE8;me jour (c et d) r&#xE9;gression partielle du rash avec apparition de plages d'isch&#xE9;mie en cartes g&#xE9;ographiques. Au 10&#xE8;me jour (e et f) hypopigmentation et d&#xE9;but de disparition des l&#xE9;sions</p>
        </caption>
        <graphic xlink:href="PAMJ-18-105-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
