<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25309657</article-id>
      <article-id pub-id-type="pmc">4189858</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-257</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.257.3292</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tumeur desmo&#xEF;de du m&#xE9;sent&#xE8;re: cause rare de masse abdominale chez la femme</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Desmoid tumor of the mesentery: a rare cause of abdominal mass in women</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boujoual</surname>
            <given-names>Majdouline</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bougtab</surname>
            <given-names>Abdesslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Gyn&#xE9;cologie Obst&#xE9;trique, facult&#xE9; de M&#xE9;decine et de pharmacie Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Anatomie pathologique, Institut National d'Oncologie Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Chirurgie II, Institut National d'Oncologie Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Majdouline Boujoual, Facult&#xE9; de M&#xE9;decine et de Pharmacie Oujda, Universit&#xE9; Mohamed I, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>257</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>8</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Majdouline Boujoual et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tumeurdesmo&#xEF;de du m&#xE9;sent&#xE8;reest unetumeur fibreuse localement invasive, sans pouvoir m&#xE9;tastatique, mais avec une tendance &#xE0; la r&#xE9;cidive. Du fait de sa raret&#xE9;, ses circonstances de d&#xE9;couverte tr&#xE8;s vari&#xE9;es et son expression clinique asp&#xE9;cifique, elle pose un probl&#xE8;me majeur de prise en charge th&#xE9;rapeutique. Nous rapportons un nouveaucas de tumeurdesmo&#xEF;de du m&#xE9;sent&#xE8;re chez une femme de 35 anspr&#xE9;sentant un tableau de masse abdominale. La tomodensitom&#xE9;trie&#xE9;tait en faveur d'une tumeur solide du p&#xE9;ritoine en contact intime avec une anse j&#xE9;junale. Uner&#xE9;section - anastomosedu segment intestinal a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e du fait du caract&#xE8;re envahissant de la tumeur. L'examen histologiqueconfirm&#xE9; le diagnostic de tumeur desmo&#xEF;de du m&#xE9;sent&#xE8;re infiltrant le m&#xE9;so gr&#xEA;lique sans atteinte de la paroi intestinale.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur desmoide du m&#xE9;sent&#xE8;re</kwd>
        <kwd>imagerie</kwd>
        <kwd>anatomie pathologique</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Desmoid tumor of the mesentery</kwd>
        <kwd>imagery</kwd>
        <kwd>pathology</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tumeur desmo&#xEF;de du m&#xE9;sent&#xE8;re est une fibromatose rare et profonde [<xref rid="CIT0001" ref-type="bibr">1</xref>], ayant un aspect borderline entre le fibrome et le fibrosarcome. En effet, elle a une agressivit&#xE9; locale sans pouvoir m&#xE9;tastatique mais avec une forte tendance &#xE0; la r&#xE9;cidive [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle est plus fr&#xE9;quente dans le syndrome de Gardner, le plus souvent asymptomatique, peut toutefois se r&#xE9;v&#xE9;ler par des complications digestives, vasculaires ou urologiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Du fait de sa raret&#xE9;, ses circonstances de d&#xE9;couverte tr&#xE8;s vari&#xE9;es et son expression clinique asp&#xE9;cifique, elle pose un probl&#xE8;me majeur de prise en charge th&#xE9;rapeutique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Nous rapportons un nouveau cas de tumeur desmo&#xEF;de du m&#xE9;sent&#xE8;re collig&#xE9; au service de Chirurgie II &#xE0; l'Institut National d'Oncologie Rabat, nous insisterons, &#xE0; travers une revue de litt&#xE9;rature, sur les modalit&#xE9;s diagnostiques, th&#xE9;rapeutiques et &#xE9;volutives de ces tumeurs.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 35 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, pr&#xE9;sentant depuis un an une masse abdominale, augmentant progressivement de volume, avec sensation de pesanteur, sans signe urinaire ni digestif associ&#xE9;. Son examen abdominal a retrouv&#xE9; une masse ferme, indolore, mobilisable s&#x2019;&#xE9;tendant du flanc gauche &#xE0; l'ombilic. Les touchers pelviens &#xE9;taient sans particularit&#xE9;s. L&#x2019;&#xE9;chographie abdomino pelvienne a objectiv&#xE9; une masse intra p&#xE9;riton&#xE9;ale tissulaire grossi&#xE8;rement arrondie peu vascularis&#xE9;e, mesurant 102/ 77 mm, refoulant en arri&#xE8;re l'aorte, la veine cave inf&#xE9;rieure et leurs branches iliaques. La TDM abdominale a montr&#xE9; la pr&#xE9;sence au niveau de la r&#xE9;gion param&#xE9;diane gauche de la cavit&#xE9; p&#xE9;riton&#xE9;ale d'une masse arrondie tissulaire homog&#xE8;ne, &#xE0; contours r&#xE9;guliers, mesurant 103/79 mm, entrant en contact intime avec une anse j&#xE9;junale tout en restant &#xE0; distance de la queue du pancr&#xE9;as, reins, rate, ut&#xE9;rus et des ovaires. Sa prise de contraste &#xE9;tait mod&#xE9;r&#xE9;e apr&#xE8;s injection de produit de contraste. Cet aspect &#xE9;voquait une tumeur solide du p&#xE9;ritoine (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale montrant une masse arrondie tissulaire homog&#xE8;ne, &#xE0; contours r&#xE9;guliers de 103/79 mm entrant en contact intime avec une anse j&#xE9;junale tout en restant &#xE0; distance de la queue du pancr&#xE9;as, reins, rate, ut&#xE9;rus et des ovaries</p>
        </caption>
        <graphic xlink:href="PAMJ-17-257-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdominale montrant une masse arrondie tissulaire homog&#xE8;ne, &#xE0; contours r&#xE9;guliers de 103/79 mm entrant en contact intime avec une anse j&#xE9;junale tout en restant &#xE0; distance de la queue du pancr&#xE9;as, reins, rate, ut&#xE9;rus et des ovaries</p>
        </caption>
        <graphic xlink:href="PAMJ-17-257-g002"/>
      </fig>
      <p>La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une laparotomie exploratrice par une incision m&#xE9;diane sus et sous ombilicale qui a mis en &#xE9;vidence une masse solide intimement li&#xE9;e &#xE0; l'intestin gr&#xEA;le avec envahissement par endroit, ce qui a n&#xE9;cessit&#xE9; une r&#xE9;section avec anastomose termino terminale de l'intestin gr&#xEA;le. La tumeur mesurait 19 x 15 x 7 cm, &#xE9;tait appendue au fragment intestinal r&#xE9;s&#xE9;qu&#xE9; de 75 cm sans l&#xE9;sion macroscopique d'envahissement &#xE0; l'ouverture de la pi&#xE8;ce op&#xE9;ratoire (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Son analyse microscopique a mis en &#xE9;vidence une prolif&#xE9;ration tumorale l&#xE2;che et fascicul&#xE9;e de noyaux allong&#xE9;s &#xE0; bouts effil&#xE9;s dans un cytoplasme &#xE9;osinophile sans atypie ni mitose. La tumeur infiltrait le m&#xE9;so gr&#xEA;lique sans atteinte de la paroi intestinale. Cet aspect &#xE9;tait &#xE9;vocateur d'une tumeur desmo&#xEF;de du m&#xE9;sent&#xE8;re (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>, <xref ref-type="fig" rid="F0007">Figure 7</xref>). Les suites post op&#xE9;ratoires &#xE9;taient simples, la patiente a &#xE9;t&#xE9; mise sous Tamoxif&#xE8;ne &#xE0; raison de 20 mg par jour, elle est toujours suivie en consultation sans r&#xE9;cidive notable.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect macroscopique de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-17-257-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect macroscopique de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-17-257-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Tumeur desmoide du m&#xE9;sent&#xE8;re: jonction avec m&#xE9;so et paroi du gr&#xEA;le. H&#xE9;matoxyline-eosine (HE)X 4</p>
        </caption>
        <graphic xlink:href="PAMJ-17-257-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Tumeur desmoide du m&#xE9;sent&#xE8;re: aspect fascicul&#xE9;. HE X10</p>
        </caption>
        <graphic xlink:href="PAMJ-17-257-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Tumeur desmo&#xEF;de: aspect fascicul&#xE9;. HE, GX40</p>
        </caption>
        <graphic xlink:href="PAMJ-17-257-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tumeur desmo&#xEF;de est rare repr&#xE9;sente moins de 0.03% de toutes les tumeurs et 3.5% des tumeurs fibreuses [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle peut se localiser soit dans les apon&#xE9;vroses des muscles p&#xE9;riph&#xE9;riques (45% des cas), soit dans les muscles de la paroi abdominale (45% des cas) ou plus rarement dans les r&#xE9;gions m&#xE9;sent&#xE9;riques ou r&#xE9;trop&#xE9;riton&#xE9;ales (10% des cas) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En effet, elle touche le plus souvent le m&#xE9;sent&#xE8;re de l'intestin gr&#xEA;le [<xref rid="CIT0005" ref-type="bibr">5</xref>], rarement le m&#xE9;sent&#xE8;re iliocolique, le grand &#xE9;piploon et le r&#xE9;tro p&#xE9;ritoine [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La plupart des tumeurs desmoides m&#xE9;sent&#xE9;riques sont sporadiques, 10% d'entre elles entrent dans le cadre du syndrome de Gardner [<xref rid="CIT0006" ref-type="bibr">6</xref>], sont associ&#xE9;es &#xE0; la polypose colique familiale par mutation du g&#xE8;ne APC [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans ce cas, ces tumeurs sont plus agressives, responsables de 11% des cas de d&#xE9;c&#xE8;s [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Son &#xE9;tiopathog&#xE9;nie n&#x2032;est pas claire. Elle pourrait r&#xE9;sulter de la sommation de trois facteurs: une initiation de la prolif&#xE9;ration cellulaire, &#xE9;ventuellement suite &#xE0; un traumatisme [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]; un effet promoteur des st&#xE9;ro&#xEF;des sexuels: soutenu par leur pr&#xE9;dominance chez la femme en activit&#xE9; g&#xE9;nitale, la possibilit&#xE9; d'aggravation lors des grossesses et de r&#xE9;gression spontan&#xE9;e &#xE0; la m&#xE9;nopause, de m&#xEA;me que la pr&#xE9;sence fr&#xE9;quente de r&#xE9;cepteurs hormonaux expliquant sa possible hormono-sensibilit&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]; un terrain g&#xE9;n&#xE9;tique particulier marqu&#xE9; par un trouble de la r&#xE9;gulation de la croissance fibroblastique [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Elles sont plus fr&#xE9;quentes chez l'adulte jeune avec un pic de fr&#xE9;quence &#xE0; l&#x2019;&#xE2;ge de 30 ans et touchent aussi bien les hommes que les femmes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Leur mode de r&#xE9;v&#xE9;lation le plus fr&#xE9;quent est une masse abdominale asymptomatique parfois douloureuse [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En effet, elles demeurent souvent asymptomatiques jusqu&#x2019;&#xE0; l'atteinte de taille importante [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], entrainant des complications telles que: occlusion, isch&#xE9;mie ou perforation intestinale, hydron&#xE9;phrose, rupture aortique, fistule digestive, thrombose veineuse profonde, compression neurologique et alt&#xE9;ration de la fonction il&#xE9;ale [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Les caract&#xE9;ristiques &#xE9;chographique de la tumeur sont asp&#xE9;cifiques d&#xE9;pendent de sa teneur en collag&#xE8;ne, en fibroblaste et de sa vascularisation [<xref rid="CIT0007" ref-type="bibr">7</xref>]. C'est la TDM qui repr&#xE9;sente l'imagerie de premi&#xE8;re intention, elle permet de caract&#xE9;riser la tumeur, de guider les biopsies [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>] et d&#x2019;&#xE9;tablir des crit&#xE8;res de mauvais pronostic notamment: un diam&#xE8;tre &lt;; 10 cm, des localisations m&#xE9;sent&#xE9;riques multiples, l'ench&#xE2;ssement extensif de l'intestin gr&#xEA;le ou de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure, l'hydron&#xE9;phrose bilat&#xE9;rale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Typiquement, elle se pr&#xE9;sente comme une massebien circonscrite, attach&#xE9;e &#xE0;l&#x2032;intestin gr&#xEA;le, parfois mal d&#xE9;finieet irr&#xE9;guli&#xE8;re t&#xE9;moignant son caract&#xE8;re infiltrant. Ces donn&#xE9;es de la litt&#xE9;rature concordent avec notre cas. L'IRM est surtout recommand&#xE9;e dans le suivi [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], puisque sa meilleure r&#xE9;solution permet de diff&#xE9;rencier les remaniements post th&#xE9;rapeutiques, d'une r&#xE9;cidive et de pr&#xE9;voir la croissance tumorale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Son aspect est souvent h&#xE9;t&#xE9;rog&#xE8;ne, en signal interm&#xE9;diaire ou en hypo signal global en T1 et en signal mixte en T2 [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Quant &#xE0; la colonoscopie, elle doit &#xEA;tre r&#xE9;alis&#xE9;e de principe afin d&#x2032;&#xE9;liminer l&#x2032;association rare mais possible avec une polypose colique [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Histologiquement: la l&#xE9;sion est mal limit&#xE9;e infiltrant les tissus adjacents. La prolif&#xE9;ration est faite de cellules allong&#xE9;es, fusiformes, de petites tailles, avec un noyau de petite taille, sans atypies. Elle fixe la Vimentine et l'Actine musculaire [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>L'ex&#xE9;r&#xE8;sechirurgicale large est letraitement de premi&#xE8;re intention des tumeurs desmo&#xEF;desm&#xE9;sent&#xE9;riques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Toutefois, ces tumeurs posent le probl&#xE8;me de r&#xE9;s&#xE9;cabilit&#xE9; d'une part, par leur localisation intra m&#xE9;sent&#xE9;rique notamment leur contact avec les vaisseaux m&#xE9;sent&#xE9;riques [<xref rid="CIT0005" ref-type="bibr">5</xref>], d'autre part par l'infiltration des organes de voisinage [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Par cons&#xE9;quent, la majorit&#xE9;des casn&#xE9;cessitentune r&#xE9;sectiondusegment intestinal atteint [<xref rid="CIT0002" ref-type="bibr">2</xref>], d'autant plus que le risque de r&#xE9;cidive &#xE9;lev&#xE9; dans ces localisations (50% &#xE0; 80% des cas) [<xref rid="CIT0005" ref-type="bibr">5</xref>], d&#xE9;pend surtout de la qualit&#xE9; des marges d'ex&#xE9;r&#xE8;se (rechute de 27% si marge histologiquement saine contre 54% si marge envahie).</p>
      <p>La fr&#xE9;quence des rechutes locales et la difficult&#xE9; de prise en charge des formes &#xE9;volu&#xE9;es ont conduit &#xE0; la mise en route de traitements adjuvants [<xref rid="CIT0015" ref-type="bibr">15</xref>]: la radioth&#xE9;rapie est indiqu&#xE9;e en cas de r&#xE9;section incompl&#xE8;te, de tumeur inop&#xE9;rable ou de rechute. Toutefois, sa toxicit&#xE9; digestive, et son effet potentiellement carcinog&#xE8;ne rendent son utilisation d&#xE9;licate [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]; le traitement anti-hormonal (Tamoxif&#xE8;ne 20mg/ jour) seul ou en association avec un anti-inflammatoire non st&#xE9;ro&#xEF;dien (l'Indom&#xE9;tacine: 75mg/jour) permet de longues stabilisations et une r&#xE9;ponse objective dans plus de 50% des cas. En cas d&#x2032;&#xE9;chec ou de rechute, une seconde ligne d&#x2032;hormonoth&#xE9;rapie (tor&#xE9;mif&#xE8;ne, inhibiteurs de l&#x2032;aromatase, d&#xE9;riv&#xE9;s de la gonadolib&#xE9;rine) peut &#xEA;tre efficace; les polychimioth&#xE9;rapies sont volontiers propos&#xE9;es aux tumeurs rapidement &#xE9;volutives, ou r&#xE9;sistantes [<xref rid="CIT0011" ref-type="bibr">11</xref>]. En effet, l'association de faibles doses de M&#xE9;thotrexate et Vinblastine constitue un traitement efficace dans 70% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Le pronostic est bon apr&#xE8;s ex&#xE9;r&#xE8;se compl&#xE8;te. Toutefois, en cas de r&#xE9;cidivelocale, le traitement chirurgical it&#xE9;ratif est grev&#xE9; de morbi-mortalit&#xE9; importante.En effet, la forte infiltration des visc&#xE8;res abdominauxrepr&#xE9;sente la causeultimede d&#xE9;c&#xE8;sapr&#xE8;s plusieurs ann&#xE9;es [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tumeur desmo&#xEF;de du m&#xE9;sent&#xE8;re une prolif&#xE9;ration fibreuse infiltrante qui pose au praticien: un probl&#xE8;me diagnostique: elle peut mimer radiologiquement une tumeur maligne; un probl&#xE8;me th&#xE9;rapeutique: du fait de son pouvoir infiltrant et sa proximit&#xE9; des vaisseaux m&#xE9;sent&#xE9;riques; un probl&#xE8;me &#xE9;volutif: par le risque de r&#xE9;cidive locale justifiant une surveillance rapproch&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>MajdoulineBoujoual a particip&#xE9; &#xE0; la prise en charge, elle a &#xE9;galement men&#xE9; la recherche bibliographique et la r&#xE9;daction de l'article. Mariam Amrani a r&#xE9;alis&#xE9; l&#x2019;&#xE9;tude anatomopathologique et la lecture de l'article. AbdesslamBougtab a men&#xE9; la prise en charge chirurgicale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bruyere</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Barat</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Peyrat</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Haillot</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lanson</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Compressions ur&#xE9;t&#xE9;rales par des tumeurs desmo&#xEF;des du m&#xE9;sent&#xE8;re: A propos de deux cas</article-title>
          <source>Progr&#xE8;s en Urologie.</source>
          <year>1999</year>
          <volume>9</volume>
          <issue>6</issue>
          <fpage>1111</fpage>
          <lpage>1112</lpage>
          <pub-id pub-id-type="pmid">10658260</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gari</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Guraya</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Hussein</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Hego</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Giant mesenteric fibromatosis: Report of a case and review of the literature</article-title>
          <source>World J Gastrointest Surg.</source>
          <year>2012</year>
          <month>3</month>
          <day>27</day>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>79</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">22530082</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wronski</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ziarkiewicz-Wroblewska</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Slodkowski</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cebulski</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Gornicka</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Krasnodebski</surname>
              <given-names>IW</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric fibromatosis with intestinal involvement mimicking a gastrointestinal stromal tumour</article-title>
          <source>Radiol Oncol.</source>
          <year>2011</year>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>59</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">22933936</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elkhadim</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Tligui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tchala</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Haab</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gattegno</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Thibault</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tumeurdesmo&#xEF;de du m&#xE9;sent&#xE8;re. Une cause exceptionnelle d'obstruction ur&#xE9;t&#xE9;rale</article-title>
          <source>African Journal of Urology.</source>
          <year>2004</year>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>282</fpage>
          <lpage>284</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Montagliani</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Duverger</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs desmo&#xEF;des: mise au point</article-title>
          <source>J Chir.</source>
          <year>2008</year>
          <volume>145</volume>
          <issue>1</issue>
          <fpage>20</fpage>
          <lpage>26</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Mignot</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs desmoides</article-title>
          <year>2002</year>
          <season>Janvier</season>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.orphanet.fr/data/patho/FR/fr-desmoide.pdf">http://www.orphanet.fr/data/patho/FR/fr-desmoide.pdf</ext-link>. Accessed August 2013</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choi</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Kang</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>TH</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric Fibromatosis Causing Ureteral Stenosis</article-title>
          <source>Korean J Urol.</source>
          <year>2010</year>
          <month>7</month>
          <volume>51</volume>
          <issue>7</issue>
          <fpage>501</fpage>
          <lpage>504</lpage>
          <pub-id pub-id-type="pmid">20664786</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Batori</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chatelou</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mariotta</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant mesenteric fibromatosis</article-title>
          <source>Eur Rev Med Pharmacol Sci.</source>
          <year>2005</year>
          <season>Jul-Aug</season>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>223</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16128042</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Corbisier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Garbin</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Jacob</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeur rare du sein: la fibromatose mammaire. A propos de deux cas et revue de la litt&#xE9;rature</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>315</fpage>
          <lpage>320</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodriguez</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Guarda</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Rosai</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric Fibromatosis With involvement of the Gastrointestinal Tract, A GIST Simulator: A Study of 25 Cases</article-title>
          <source>Am J Clin Pathol.</source>
          <year>2004</year>
          <volume>121</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>98</lpage>
          <pub-id pub-id-type="pmid">14750246</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boisselier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Foucher</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Boucher</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Raoul</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Traitement m&#xE9;dical d'une volumineuse tumeur desmo&#xEF;de de la racine du m&#xE9;sent&#xE8;re</article-title>
          <source>Gastroent&#xE9;rologie clinique et biologique.</source>
          <year>2003</year>
          <volume>27</volume>
          <issue>4</issue>
          <fpage>428</fpage>
          <pub-id pub-id-type="pmid">12759690</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stoidis</surname>
              <given-names>CN</given-names>
            </name>
            <name>
              <surname>Spyropoulos</surname>
              <given-names>BG</given-names>
            </name>
            <name>
              <surname>Misiakos</surname>
              <given-names>EP</given-names>
            </name>
            <name>
              <surname>Fountzilas</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Paraskeva</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Fotiadis</surname>
              <given-names>CI</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of giant mesenteric fibromatosis presenting as a gastrointestinal stromal tumor: a case report</article-title>
          <source>J Med Case Reports.</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>314</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crema</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Marra</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Merran</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hoeffel</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>IRM des masses pelviennes volumineuses et rares d'origine non gyn&#xE9;cologique</article-title>
          <source>J Radiol.</source>
          <year>2008</year>
          <volume>89</volume>
          <issue>7-8 pt 1</issue>
          <fpage>853</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">18772747</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boufettal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mahdaoui</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Noun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hermas</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Samouh</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>La tumeur desmo&#xEF;de abdominale (&#xE0; propos d'un cas)</article-title>
          <source>Revue Marocaine du Cancer.</source>
          <year>2012</year>
          <volume>4</volume>
          <issue>2</issue>
          <fpage>16</fpage>
          <lpage>19</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rasataharifetra</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Herinirina</surname>
              <given-names>SAE</given-names>
            </name>
            <name>
              <surname>Randriambelomanana</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Rakotoarijaona</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ratsivalaka</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Localisation rare d'une tumeur desmoide</article-title>
          <source>Revue Tropicale de Chirurgie.</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>36</fpage>
          <lpage>37</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
