<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26379812</article-id>
      <article-id pub-id-type="pmc">4554808</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-109</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.109.6435</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Trali ou &#x153;d&#xE8;me pulmonaire l&#xE9;sionnel aigu post-transfusionnel: &#xE0; propos d'un cas avec revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Trali or acute post-transfusion pulmonary edema: report of a case with review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Serghini</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nader</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Qamouss</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zoubir</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalaoui</surname>
            <given-names>Jaafar Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boughalem</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le Anesth&#xE9;sie- R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, 40010 Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>P&#xF4;le de Traumatologie Orthop&#xE9;die, H&#xF4;pital Militaire Avicenne, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, 40010 Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam Serghini, P&#xF4;le Anesth&#xE9;sie- R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, 40010 Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>109</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Serghini et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#x153;d&#xE8;me pulmonaire l&#xE9;sionnel aigue transfusionnel est une complication classique de la transfusion de produits sanguins labiles, responsable de 17% des d&#xE9;c&#xE8;s li&#xE9;s &#xE0; la transfusion. Il s'agit d'un syndrome de d&#xE9;tresse respiratoire aigu&#xEB; post-transfusionnel qui se pr&#xE9;sente comme un &#x153;d&#xE8;me pulmonaire aigu non cardiog&#xE9;nique survenant dans les six heures suivant la mise en oeuvre d'une transfusion sanguine. Le mot Trali utilis&#xE9; pour d&#xE9;signer cet &#x153;d&#xE8;me est l'acronyme de l'anglais &#xAB; transfusion-related acute lung injury &#xBB;; l'incidence des TRALI d&#xE9;clar&#xE9;s en France reste faible &#xE0; cause de leurs m&#xE9;connaissances, faute d'une d&#xE9;finition pr&#xE9;cise tant au plan clinique qu'au plan &#xE9;tiologique. La sensibilisation des m&#xE9;decins &#xE0; l'identification des TRALI et &#xE0; la d&#xE9;claration, notamment en r&#xE9;animation, doit &#xEA;tre poursuivie. Des donn&#xE9;es r&#xE9;centes ont soulign&#xE9; sa relative fr&#xE9;quence et des &#xE9;tudes cliniques et biologiques plus attentives ont contribu&#xE9; &#xE0; une meilleure compr&#xE9;hension de ses m&#xE9;canismes dont deux sont bien d&#xE9;fini: un conflit immunologique d'une part, une activation des polynucl&#xE9;aires neutrophiles par des facteurs lipidiquesd'autre part. Il est &#xE9;galement admis que le Trali ne se d&#xE9;clenche que dans un contexte favorisant dont le substratum commun pourrait essentiellement &#xEA;tre une leucostase pr&#xE9;alable. Le traitement du Trali est celui des &#x153;d&#xE8;mes pulmonaires l&#xE9;sionnels, oxyg&#xE9;noth&#xE9;rapie et assistance respiratoire. Nous rapportons un cas de Trali survenu &#xE0; la suite de la transfusion de 08 concentr&#xE9;s de globules rouges chez un jeune homme de 26 ans.</p>
      </abstract>
      <kwd-group>
        <kwd>Trali</kwd>
        <kwd>r&#xE9;actions post transfusionnelles</kwd>
        <kwd>&#x153;d&#xE8;me pulmonaire post-transfusionnel</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Trali</kwd>
        <kwd>post transfusion reactions</kwd>
        <kwd>post-transfusion pulmonary edema</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'oed&#xE8;me pulmonaire l&#xE9;sionnel aigu post-transfusionnel est connu depuis les ann&#xE9;es 1950 [<xref rid="CIT0001" ref-type="bibr">1</xref>] o&#xF9; il fut identifi&#xE9; comme un &#x153;d&#xE8;me pulmonaire post-transfusionnel non cardiog&#xE9;nique. Il a fallu cependant attendre 1985 pour que le nom de Trali lui soit donn&#xE9; par Popovsky et Moore [<xref rid="CIT0002" ref-type="bibr">2</xref>]. N&#xE9;anmoins ce syndrome est rest&#xE9; m&#xE9;connu et son incidence sous-&#xE9;valu&#xE9;e. Dans la litt&#xE9;rature anglo-saxonne, le TRALI a une incidence estim&#xE9;e &#xE0; presque un pour 5000 produits sanguins labiles [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Il repr&#xE9;sente d&#xE9;sormais la premi&#xE8;re cause de d&#xE9;c&#xE8;s post-transfusionnels aux &#xC9;tats-Unis [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En France, son incidence semble &#xEA;tre d'un cas pour 60 539 PSL transfus&#xE9;s [<xref rid="CIT0006" ref-type="bibr">6</xref>] et ne serait que la troisi&#xE8;me cause de mortalit&#xE9; post-transfusionnelle [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En 2010, le rapport national fran&#xE7;ais d'h&#xE9;movigilance sugg&#xE8;re son implication dans 20% des d&#xE9;c&#xE8;s li&#xE9;s &#xE0; la transfusion [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'incidence des TRALI est r&#xE9;&#xE9;valu&#xE9;e apr&#xE8;s application stricte des crit&#xE8;res de Toronto [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Deux m&#xE9;canismes principaux sont &#xE9;voqu&#xE9;s: immunologique, li&#xE9; &#xE0; une r&#xE9;action entre un anticorps du donneur et un antig&#xE8;ne du receveur; et non immunologique, cons&#xE9;cutif &#xE0; une activation leucocytaire par des lipides ou des cytokines pr&#xE9;sents dans les produits transfus&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Nous rapportons le cas d'un &#x153;d&#xE8;me pulmonaire transfusionnel pouvant entrer dans ce cadre.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un jeune soldat &#xE2;g&#xE9;e de 26 ans, sans ant&#xE9;c&#xE9;dent pathologique particulier, ayant saut&#xE9; sur une mine anti personnelle et admis au service d'accueil des urgences du 5 &#xE9;me H&#xF4;pital militaire de Guelmim, dans un tableau de choc h&#xE9;morragique grave sur amputation partielle du pied gauche avec fracas osseux et l&#xE9;sions des parties molles de l'avant-pied. Avant l'admission au bloc op&#xE9;ratoire, un remplissage vasculaire par 1 litre de cristallo&#xEF;des associ&#xE9; &#xE0; une transfusion de 05 culots globulaires siso groupe iso rh&#xE9;sus ont &#xE9;t&#xE9; entam&#xE9; vu le tableau clinique inqui&#xE9;tant du patient: paleur, conjonctives d&#xE9;color&#xE9;es, froideur des extr&#xE9;mit&#xE9;s, une hypotension art&#xE9;rielle (PA: 75/49) et sur le plan biologique une d&#xE9;globulisation: Hb &#xE0; 5 g/dl; au bloc op&#xE9;ratoire sous Anesthesie g&#xE9;nerale, l'amputation du membre a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec myoplastie.</p>
      <p>Dans les suites op&#xE9;ratoires, l'h&#xE9;moglobin&#xE9;mie de contr&#xF4;le &#xE9;tait &#xE0; 7g/dl, cliniquement bien tol&#xE9;r&#xE9;e. L'indication d'une transfusion par 03 unit&#xE9;s de concentr&#xE9;s de globules rouges a &#xE9;t&#xE9; pos&#xE9;e. Une heure apr&#xE8;s le d&#xE9;but de la transfusion le patient a pr&#xE9;sent&#xE9; une d&#xE9;tresse respiratoire aigu&#xEB; avec dyspn&#xE9;e, d&#xE9;saturation &#xE0; 87%, cyanose et des frissons alors que des cr&#xE9;pitants pulmonaires &#xE9;taient auscult&#xE9;s aux deux bases et que s'installait une oligoanurie. L'administration de furos&#xE9;mide restait sans effet sur la diur&#xE8;se et ne permettait pas d'am&#xE9;liorer l&#x2019;&#xE9;tat clinique du patient. Le reste de l'examen clinique retrouvait une tachycardie &#xE0; 120 b/min, une hypotension art&#xE9;rielle &#xE0; 80/50 mmHg et une pression veineuse centrale &#xE0; 4 mmHg. Devant ce tableau clinique inqui&#xE9;tant le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; en r&#xE9;animation polyvalente. La gazom&#xE9;trie art&#xE9;rielle objectivait une hypoxie s&#xE9;v&#xE8;re avec une PaO2 &#xE0; 53 mmHg en air ambiant La radiographie pulmonaire de face montrait des images alv&#xE9;olo-interstitielles bilat&#xE9;rales sans &#xE9;largissement de l'ombre cardiaque (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et l&#x2019;&#xE9;chocardiographie trans-thoracique &#xE9;tait normale. En raison de cette d&#xE9;gradation clinique, le patient &#xE9;tait intub&#xE9;, ventil&#xE9; et s&#xE9;dat&#xE9;. Une hypotension &#xE0; 60/30 mmHg n&#xE9;cessitait un remplissage vasculaire comportant deux litres de g&#xE9;latine fluide modifi&#xE9;e et deux litres de cristallo&#xEF;des, ainsi que l'introduction d'adr&#xE9;naline au pousse-seringue &#xE9;lectrique (0,4 mg/h).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Alv&#xE9;olo-interstitielles bilat&#xE9;rales sans &#xE9;largissement de l'ombre cardiaque</p>
        </caption>
        <graphic xlink:href="PAMJ-21-109-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;tat clinique continuait &#xE0; se d&#xE9;t&#xE9;riorer avec l'ext&#xE9;riorisation d'une tr&#xE8;s grande quantit&#xE9; d'oed&#xE8;me pulmonaire par la sonde d'intubation (aspiration en moins de deux heures d'environ 1 litre de s&#xE9;cr&#xE9;tions pulmonaires mousseuses). L'aggravation de l'hypox&#xE9;mie et de l'hypotension &#xE9;tait majeure. Ce choc restait compl&#xE8;tement r&#xE9;fractaire &#xE0; la th&#xE9;rapeutique (diur&#xE9;tiques et adr&#xE9;naline) et entra&#xEE;nait le d&#xE9;c&#xE8;s du patient en quelques heures. Les pr&#xE9;l&#xE8;vements &#xE0; vis&#xE9;e bact&#xE9;riologique &#xE9;taient n&#xE9;gatifs. Les tests immunologiques comprenant la recherche d'anticorps anti-HLA de classe I et II et d'anticorps leucoagglutinants, pratiqu&#xE9;s sur les s&#xE9;rums de tous les donneurs des produits sanguins labiles impliqu&#xE9;s, s'av&#xE9;r&#xE8;rent normaux. Les anticorps n'ont pas pu &#xEA;tre recherch&#xE9;s chez le receveur, faute de pr&#xE9;l&#xE8;vements sanguins ad&#xE9;quats.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'installation d'un oed&#xE8;me aigu pulmonaire (OAP) lors d'une phase de remplissage vasculaire &#xE9;voque en premier lieu une &#xE9;tiologie cardiaque. Cependant une autre &#xE9;tiologie doit &#xEA;tre &#xE9;voqu&#xE9;e: l'oed&#xE8;me l&#xE9;sionnel post-transfusionnel appel&#xE9; TRALI par les auteurs anglo-saxons. Le diagnostic de Trali est essentiellement clinique. Il survient dans la majorit&#xE9; des cas entre 30 minutes et deux heures et au plus tard dans les six heures apr&#xE8;s la mise en oeuvre d'une transfusion sanguine.</p>
      <p>Dans sa forme typique, il associe une tachypn&#xE9;e avec cyanose, une toux, une ext&#xE9;riorisation de s&#xE9;cr&#xE9;tions trach&#xE9;ales rmousseuses abondante riche en prot&#xE9;ines, une &#xE9;l&#xE9;vation thermique sup&#xE9;rieure ou &#xE9;gale &#xE0; 1&#xB0;C, une tachycardie inconstamment associ&#xE9;e &#xE0; une hypotension et des r&#xE2;les cr&#xE9;pitants bilat&#xE9;raux [<xref rid="CIT0011" ref-type="bibr">11</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]. La radiographie thoracique retrouve g&#xE9;n&#xE9;ralement un syndrome interstitiel bilat&#xE9;ral, pouvant aller jusqu&#x2019;&#xE0; l'image de poumon blanc, cet aspect est &#xE9;vocateur d'un oed&#xE8;me aigu pulmonaire alors que l'index cardiothoracique est normal. La gazom&#xE9;trie montre une d&#xE9;saturation en oxyg&#xE8;ne du sang art&#xE9;riel, avec une saturation en oxyg&#xE8;ne inf&#xE9;rieure ou &#xE9;gale &#xE0; 90% et un rapport PAO2/FIO2 inf&#xE9;rieure ou &#xE9;gale &#xE0; 300 mmHg [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. La biologie comporte une neutrop&#xE9;nie transitoire pr&#xE9;coce, &#xE9;vocatrice mais inconstante [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
      <p>L'absence de d&#xE9;faillance cardiaque est la cl&#xE9; du diagnostic, confirm&#xE9;e par l&#x2019;&#xE9;chocardiographie transthoracique avec doppler en permettant d&#x2019;&#xE9;viter un cath&#xE9;t&#xE9;risme invasif et en objectivant une hypokin&#xE9;sie segmentaire, une cardiopathie sous-jacente et en mesurant de fa&#xE7;on indirecte la fraction d&#x2019;&#xE9;jection ventriculaire gauche ainsi que les pressions de remplissages. La sp&#xE9;cificit&#xE9; et la sensibilit&#xE9; de la BNP et NT-proBNP ne sont pas optimales dans ce contexte [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Les crit&#xE9;res de d&#xE9;finition du TRALI retenue par l'Afssaps depuis 2006 sont ceux de la conf&#xE9;rence de Toronto [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Celle-ci est clinique et radiologique bas&#xE9;e sur les crit&#xE8;res suivant: survenue brutale d'une d&#xE9;tresse respiratoire aigu&#xEB;; hypox&#xE9;mie: PaO2/FiO2 &lt; 300 (ALI) (Acute lung injury); PaO2/FiO2 &lt; 200 (syndrome de d&#xE9;tresse respiratoire aigu); SaO2 &lt; 90% en air ambiant; infiltrats bilat&#xE9;raux sur la radiographie pulmonaire de face; pas de d'argument pour une origine cardiog&#xE9;nique (PAPO &lt; 18 mmHg par Swann Ganz ou arguments &#xE9;chographiques); absence d'ALI avant la transfusion; survenue dans les six heures suivant la transfusion; absence de relation temporelle avec un autre facteur de risque d'ALI.</p>
      <p>Le traitement est symptomatique et repose sur une assistance respiratoire par oxyg&#xE9;noth&#xE9;rapie au masque d&#xE9;marr&#xE9;e d&#xE9;s l'apparition des premiers signes cliniques, et la ventilation m&#xE9;canique si n&#xE9;cessaire. Bien qu'elle n'ait pas &#xE9;t&#xE9; &#xE9;tudi&#xE9;e dans ce contexte &#xE9;tiologique, on peut penser que la ventilation non invasive conserve une indication identique &#xE0; celle d'un oed&#xE8;me aigu pulmonaire standard (oed&#xE8;me aigu pulmonaire hypercapnique, d&#xE9;tresse respiratoire, &#xE9;chec de traitement m&#xE9;dical) [<xref rid="CIT0018" ref-type="bibr">18</xref>]. Le recours au remplissage vasculaire et aux amines vasoactives est parfois indispensable. La corticoth&#xE9;rapie n'a pas d'int&#xE9;r&#xEA;t valid&#xE9; [<xref rid="CIT0019" ref-type="bibr">19</xref>]. Les diur&#xE9;tiques pourraient &#xEA;tre d&#xE9;l&#xE9;t&#xE8;res du fait du risque d'hypovol&#xE9;mie [<xref rid="CIT0019" ref-type="bibr">19</xref>]. Les produits sanguins labiles impliqu&#xE9;s dans ce type d'accident sont: le sang total, les concentr&#xE9;s d&#x2019;&#xE9;rythrocytes, le plasma frais congel&#xE9;, les concentr&#xE9;s plaquettaires et plus rarement les immunoglobulines intraveineuses humaines polyvalentes. La physiopathologie du TRALI est bas&#xE9;e sur la th&#xE9;orie du two hits model [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Cette hypoth&#xE8;se actuellement consid&#xE9;r&#xE9;e comme la plus probable s'appuie sur l'existence d'un m&#xE9;canisme receveur-d&#xE9;pendant et d'un m&#xE9;canisme donneur-d&#xE9;pendant concomitant [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Le receveur est d'abord soumis &#xE0; une agression (acte chirurgical, infection, polytraumatisme) aboutissant &#xE0; une r&#xE9;ponse syst&#xE9;mique inflammatoire. Celle-ci se traduit par une lib&#xE9;ration accrue de cytokines et une activation de l'endoth&#xE9;lium pulmonaire s&#xE9;questrant ainsi de nombreux polynucl&#xE9;aires neutrophiles.</p>
      <p>Cette cascade de m&#xE9;canismes aboutit &#xE0; une adh&#xE9;sion et une rigidit&#xE9; leucocytaire. Ensuite, l'activation et la d&#xE9;granulation des polynucl&#xE9;aires s&#xE9;questr&#xE9;s entra&#xEE;nent des l&#xE9;sions endoth&#xE9;liales et de la membrane alv&#xE9;olaire [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Cette deuxi&#xE8;me &#xE9;tape peut &#xEA;tre d'origine: immunologique: par conflit antig&#xE8;ne-anticorps granulocytaires (anticorps antiHLA I, anticorps antineutrophile, anticorps antiHLA II). Ces anticorps peuvent &#xEA;tre recherch&#xE9;s chez le donneur et sont plus rarement identifi&#xE9;s chez le receveur; non immunologique: par accumulation de mol&#xE9;cules lipidiques bioactives (lysophosphatidylcholines), lors de la consommation de produits sanguins cellulaires, par diminution de l'activit&#xE9; anti-oxydante li&#xE9;e &#xE0; l'hypoxie ou par lib&#xE9;ration de sCD40L, m&#xE9;diateur pro inflammatoire pr&#xE9;sent dans les produits sanguins labiles; m&#xE9;di&#xE9;e par des facteurs de croissances endoth&#xE9;liaux vasculaires (VEGF) en particulier chez les patients neutrop&#xE9;niques</p>
      <p>La confirmation biologique du TRALI doit &#xEA;tre recherch&#xE9;e sous la forme d'anticorps antigranulocytaires ou anti-HLA classe I ou II chez le donneur et le receveur, en compl&#xE9;ment du bilan standard d'incident transfusionnel [<xref rid="CIT0020" ref-type="bibr">20</xref>]. Si des anticorps sont retrouv&#xE9;s chez le donneur ou le receveur les groupes granulocytaires et des cross-matchs sont r&#xE9;alis&#xE9;s. La d&#xE9;couverte d'un anticorps chez un des donneurs ne constitue pas, par elle-m&#xEA;me, une preuve absolue et il est absolument n&#xE9;cessaire de contr&#xF4;ler la pr&#xE9;sence de l'antig&#xE8;ne correspondant chez le receveur, ce qui n'est pas toujours possible compte tenu de la fr&#xE9;quente mortalit&#xE9; de ce syndrome. Dans ce cas on devra se contenter d'une pr&#xE9;somption. En l'absence d'anticorps identifi&#xE9; on invoque le r&#xF4;le de lipides activateurs dans le produit cellulaire transfus&#xE9; [<xref rid="CIT0020" ref-type="bibr">20</xref>].</p>
      <p>Il manque &#xE0; cette observation des &#xE9;l&#xE9;ments de certitude du diagnostic de TRALI. La recherche n&#xE9;gative d'anticorps anti-HLA chez tous les donneurs de produits sanguins impliqu&#xE9;s &#xE9;limine l'hypoth&#xE8;se d'un TRALI par m&#xE9;canisme immunologique. Une analyse des taux de lipides pro-inflammatoires au niveau des poches des produits sanguins aurait pu, si des taux &#xE9;lev&#xE9;s avaient &#xE9;t&#xE9; mis en &#xE9;vidence, rendre le diagnostic plus probable.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La connaissance encore tr&#xE8;s incompl&#xE8;te des conditions de survenue du Trali, justifie qu'un effort particulier soit fait quant &#xE0; son diagnostic, largement m&#xE9;connu et au recueil des circonstances de survenue. Cela est pourtant un enjeu essentiel car mieux comprendre ces ph&#xE9;nom&#xE8;nes, mieux les r&#xE9;pertorier permettrait une &#xE9;valuation des risques plus adapt&#xE9;e. Cette observation illustre donc les difficult&#xE9;s diagnostiques pos&#xE9;es par la survenue d'un oed&#xE8;me pulmonaire au cours ou au d&#xE9;cours imm&#xE9;diat d'une transfusion sanguine.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muller</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Parpeix</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fromont</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Valentin</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Le Trali, syndrome de d&#xE9;tresse respiratoire aigu&#xEB; post-transfusionnelle</article-title>
          <source>H&#xE9;matol.</source>
          <year>2004</year>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>297</fpage>
          <lpage>304</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Popovsky</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>SB</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic and pathogenetic considerations in transfusion-related acute lung injury</article-title>
          <source>Transfusion.</source>
          <year>1985</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>573</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">4071603</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silliman</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Ambruso</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Boshkov</surname>
              <given-names>LK</given-names>
            </name>
          </person-group>
          <article-title>Transfusion-related acute lung injury</article-title>
          <source>Blood.</source>
          <year>2005</year>
          <volume>105</volume>
          <issue>6</issue>
          <fpage>2266</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">15572582</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Silliman</surname>
              <given-names>CC</given-names>
            </name>
          </person-group>
          <article-title>Transfusion-related acute lung injury</article-title>
          <source>Transfus Med Rev.</source>
          <year>1999</year>
          <volume>13</volume>
          <issue>3</issue>
          <fpage>177</fpage>
          <lpage>86</lpage>
          <pub-id pub-id-type="pmid">10425690</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holness</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Knippen</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Simmons</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lachenbruch</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Fatalities caused by TRALI</article-title>
          <source>Transfus Med Rev.</source>
          <year>2004</year>
          <volume>18</volume>
          <issue>3</issue>
          <fpage>184</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15248168</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ozier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Mertes</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Renaudier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Aguilon</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Canivet</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Transfusion-related acute lung injury: reports to the French Hemovigilance Network 2007 through 2008</article-title>
          <source>Transfusion.</source>
          <year>2011</year>
          <volume>51</volume>
          <issue>10</issue>
          <fpage>2102</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">21382042</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="confproc">
          <collab>Afssaps</collab>
          <article-title>Rapport d'h&#xE9;movigilance 2006</article-title>
          <year>2007</year>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="confproc">
          <collab>Afssaps</collab>
          <article-title>Rapport d'h&#xE9;movigilance, 2010</article-title>
          <year>2011</year>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goldman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Webert</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Arnold</surname>
              <given-names>DM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Proceedings of a consensus conference: towards an understanding of TRALI</article-title>
          <source>Transfus Med Rev.</source>
          <year>2005</year>
          <volume>19</volume>
          <issue>1</issue>
          <fpage>2</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">15830325</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <collab>Afssaps</collab>
          <article-title>TRALI</article-title>
          <source>Le Bulletin de l'h&#xE9;movigilance</source>
          <year>2004</year>
          <season>Jan-F&#xE9;vrier</season>
          <volume>8</volume>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kleinman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Caulfield</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Davenport</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>McFarland</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>McPhedran</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Toward an understanding of transfusion-related acute lung injury: statement of a consensus panel</article-title>
          <source>Transfusion.</source>
          <year>2004</year>
          <volume>44</volume>
          <issue>12</issue>
          <fpage>1774</fpage>
          <lpage>89</lpage>
          <pub-id pub-id-type="pmid">15584994</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toy</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Popovsky</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Abraham</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ambruso</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Holness</surname>
              <given-names>LG</given-names>
            </name>
            <name>
              <surname>Kopko</surname>
              <given-names>PM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Transfusion-related acute lung injury: definition and review</article-title>
          <source>Crit Care Med.</source>
          <year>2005</year>
          <volume>33</volume>
          <issue>4</issue>
          <fpage>721</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15818095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kopko</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Review: transfusion-related acute lung injury: pathophysiology, laboratory investigation, and donor management</article-title>
          <source>Immunohematol.</source>
          <year>2004</year>
          <volume>20</volume>
          <fpage>103</fpage>
          <lpage>11</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakagawa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Toy</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Acute and transient decrease in neutrophil count in transfusion-related acute lung injury: cases at one hospital</article-title>
          <source>Transfusion.</source>
          <year>2004</year>
          <volume>44</volume>
          <issue>12</issue>
          <fpage>1689</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">15584981</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wallis</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Transfusion-related acute lung injury (Trali)-under-diagnosed and under-reported</article-title>
          <source>Br J Anaesth.</source>
          <year>2003</year>
          <volume>90</volume>
          <issue>5</issue>
          <fpage>573</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12697582</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Omland</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Advances in congestive heart failure management in the intensive care unit: B-type natriuretic peptides in evaluation of acute heart failure</article-title>
          <source>Crit Care Med</source>
          <year>2008</year>
          <volume>36</volume>
          <issue>1 Suppl</issue>
          <fpage>S17</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">18158473</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sazio</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ouattara Taco</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>TRALI, de quoi s'agit-il? Le Praticien en anesth &#xE9;sie</article-title>
          <source>R&#xE9;animation</source>
          <year>2013</year>
          <month>9</month>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>169</fpage>
          <lpage>173</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nava</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hill</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Non-invasive ventilation in acute respiratory failure</article-title>
          <source>Lancet.</source>
          <year>2009</year>
          <volume>374</volume>
          <issue>9685</issue>
          <fpage>250</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19616722</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rebibo</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hauser</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Slimani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Herve</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Andreu</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>The French Haemovigilance System: organization and results for 2003</article-title>
          <source>Transfus Apheresis Sci.</source>
          <year>2004</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>145</fpage>
          <lpage>53</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <collab>Afssaps</collab>
          <article-title>TRALI</article-title>
          <source>Le Bulletin de l'h&#xE9;movigilance</source>
          <year>2004</year>
          <season>Jan-F&#xE9;vrier</season>
          <volume>8</volume>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
