<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955422</article-id>
      <article-id pub-id-type="pmc">4761243</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-235</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.235.7251</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste arachno&#xEF;dien: une cause de lombalgies chroniques &#xE0; ne pas m&#xE9;connaitre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Arachnoid cyst: a cause of chronic low back pain not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sghir</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Said</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar, Mahdia, Tunisia</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouna Sghir, Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar, Mahdia, Tunisia</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>235</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouna Sghir et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lombalgies chroniques</kwd>
        <kwd>kyste arachno&#xEF;dien</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>chronic low back pain</kwd>
        <kwd>arachnoid cyst</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le kyste arachno&#xEF;dien est un diverticule m&#xE9;ning&#xE9; communiquant dans la majorit&#xE9; des cas avec les espaces sous-arachno&#xEF;diens. Il peut avoir une origine cong&#xE9;nitale ou traumatique. La pr&#xE9;sentation clinique d&#xE9;pend de la taille et de la localisation de la formation kystique. Nous rapportons le cas d'une patiente SH &#xE2;g&#xE9;e de 36 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, elle a consult&#xE9; pour des lombalgies chroniques m&#xE9;caniques non impulsives &#xE9;voluant depuis 10 ans et s'exacerbant surtout en position debout. L'examen a trouv&#xE9; un trouble statique du rachis : une hypercyphose dorsale compens&#xE9;e par une hyper lordose lombaire avec des fl&#xE8;ches vert&#xE9;brales au niveau de C7:100mm, D8: 0mm, L3: 80mm, S: 0mm. Il n'existe pas de syndrome rachidien, le reste de l'examen clinique est sans particularit&#xE9;s. Le bilan biologique est revenu normal, la radiographie standard n'a montr&#xE9; que le trouble statique dans le plan sagittal. Devant la non am&#xE9;lioration par un traitement m&#xE9;dical et un protocole de r&#xE9;&#xE9;ducation adapt&#xE9; un scanner lombaire a &#xE9;t&#xE9; demand&#xE9;. L'IRM a conclu &#xE0; la pr&#xE9;sence &#xE0; l'&#xE9;tage L3-L4 d'une masse intracanalaire qui &#xE9;largit le foramen intervert&#xE9;bral sans signe de compression du fourreau dural en rapport avec un kyste arachno&#xEF;dien. Ainsi, la patiente a &#xE9;t&#xE9; adress&#xE9;e en neurochirurgie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) TDM lombaire (coupe axiale): une masse hypo dense &#xE9;largissant le foramen et exer&#xE7;ant un scalopping sur le mur post&#xE9;rieur de L3; (B) IRM m&#xE9;dullaire (coupe sagittale en T1) intracanalaire &#xE0; l&#x2019;&#xE9;tage L3-L4 qui &#xE9;largit le foramen intervert&#xE9;bral sans signe de compression du fourreau dural en rapport avec un kyste arachno&#xEF;dien; (C) IRM m&#xE9;dullaire (coupe sagittale en T2) intracanalaire &#xE0; l&#x2019;&#xE9;tage L3-L4 qui &#xE9;largit le foramen intervert&#xE9;bral sans signe de compression du fourreau dural en rapport avec un kyste arachno&#xEF;dien</p>
        </caption>
        <graphic xlink:href="PAMJ-22-235-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
