<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667707</article-id>
      <article-id pub-id-type="pmc">4317072</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-45</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.45.5160</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pemphigo&#xEF;de bulleuse r&#xE9;v&#xE9;lant un carcinome bronchique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bullous pemphigoid revealing bronchial carcinoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahhou</surname>
            <given-names>Meryem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souhi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zegmout</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naji-Amrani</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raoufi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elouazzani</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhorfi</surname>
            <given-names>Ismail Abderrahmani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Dermatologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Janah, Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>45</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Janah et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pemphigo&#xEF;de bulleuse (PB) est la plus fr&#xE9;quente des dermatoses bulleuses auto-immunes, touchants pr&#xE9;f&#xE9;rentiellement le sujet &#xE2;g&#xE9; de plus de 70 ans. L'origine paran&#xE9;oplasique de La PB est rarement rapport&#xE9;e. Cette l&#xE9;sion peut apparaitre de mani&#xE8;re synchrone ou parfois &#xEA;tre une manifestation r&#xE9;v&#xE9;latrice de la tumeur. Nous rapportons l'observation d'un jeune patient pr&#xE9;sentant un cancer bronchique m&#xE9;tastatique r&#xE9;v&#xE9;l&#xE9; par une PB. Chez le sujet jeune fumeur, toute pemphigo&#xEF;de bulleuse justifie la recherche d'une n&#xE9;oplasie.</p>
      </abstract>
      <kwd-group>
        <kwd>Pemphigo&#xEF;de bulleuse</kwd>
        <kwd>carcinome bronchique</kwd>
        <kwd>paran&#xE9;oplasique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bullous pemphigoid</kwd>
        <kwd>lung carcinoma</kwd>
        <kwd>paraneoplastic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pemphigo&#xEF;de bulleuse (PB) est la plus fr&#xE9;quente des dermatoses bulleuses auto-immunes. L'origine paran&#xE9;oplasique de la pemphigo&#xEF;de bulleuse est rarement rapport&#xE9;e. Nous rapportons l'observation d'un jeune patient pr&#xE9;sentant un cancer bronchique r&#xE9;v&#xE9;l&#xE9; par une PB.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 52 ans, tabagique chronique &#xE0; raison de 40 paquets-ann&#xE9;e, qui pr&#xE9;sentait depuis 3 mois des douleurs thoraciques gauches, des h&#xE9;moptysies de faibles abondances &#xE9;voluant dans un contexte de fl&#xE9;chissement de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec apparition r&#xE9;cente des l&#xE9;sions dermatologiques prurigineuses.</p>
      <p>L'examen clinique pleuropulmonaire objectivait un syndrome de condensation au niveau de l'hemithorax gauche, l'examen cutan&#xE9; montrait une dermatose bulleuse prurigineuse &#xE0; contour clair reposant sur des plaques &#xE9;ryth&#xE9;mateuse avec un signe de Nikolsky n&#xE9;gatif, laissant place &#xE0; des l&#xE9;sions &#xE9;rosives sans atteinte de la muqueuse buccale ni g&#xE9;nitale (<xref ref-type="fig" rid="F0001">Figure 1</xref>), int&#xE9;ressant de fa&#xE7;on sym&#xE9;trique le tronc et les membres inf&#xE9;rieurs faisant &#xE9;voquer une pemphigo&#xEF;de bulleuse associ&#xE9;e &#xE0; un cancer bronchique. La radiographie thoracique de face montrait une opacit&#xE9; hilaire gauche, le scanner thoracique objectivait un processus tissulaire n&#xE9;crotique hilaire gauche, r&#xE9;alisant un contact intime avec l'art&#xE8;re pulmonaire gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). La fibroscopie bronchique objectivait un bourgeon tumoral blanch&#xE2;tre obstruant l'orifice du culmen et l&#x2019;&#xE9;tude anatomopathologique des biopsies revenaient en faveur d'un carcinome &#xE9;pidermo&#xEF;de moyennement diff&#xE9;renci&#xE9; et infiltrant. La biopsie cutan&#xE9;e montrait un d&#xE9;collement sous &#xE9;pidermique avec d&#xE9;p&#xF4;ts de C3 et IgG &#xE0; l'immunofluorescence directe compatible avec une pemphigo&#xEF;de bulleuse. Le bilan d'extension du cancer bronchique mettait en &#xE9;vidence une localisation m&#xE9;tastatique c&#xE9;r&#xE9;belleuse (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'h&#xE9;mogramme montrait une &#xE9;osinophilie mod&#xE9;r&#xE9;e. La spirom&#xE9;trie montrait des troubles ventilatoires obstructifs avec un VEMS &#xE0; 40%.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Dermatose bulleuse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-45-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie thoracique, opacit&#xE9; hilaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-19-45-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner thoracique, processus tumoral hilaire gauche en contact avec l'art&#xE8;re pulmonaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-45-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale, m&#xE9;tastase c&#xE9;r&#xE9;belleuse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-45-g004"/>
      </fig>
      <p>La d&#xE9;cision th&#xE9;rapeutique &#xE9;tait de commencer une chimioth&#xE9;rapie &#xE0; base de cisplatine et navelbine, associ&#xE9;e &#xE0; une radioth&#xE9;rapie thoracique et c&#xE9;r&#xE9;belleuse et corticoth&#xE9;rapie locale. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;gression des l&#xE9;sions bulleuses apr&#xE8;s deux cures de chimioth&#xE9;rapie avec am&#xE9;lioration clinique et stabilisation du processus pulmonaire sur un recul de 8 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les syndromes para-n&#xE9;oplasiques les plus fr&#xE9;quents dans le cancer bronchique sont d'abord l'hippocratisme digital (dans sa forme isol&#xE9;e ou associ&#xE9;e &#xE0; une ost&#xE9;oarthropathie hypertrophiante), puis les manifestations endocriniennes et neurologiques. Les syndromes para-n&#xE9;oplasiques cutan&#xE9;s sont beaucoup plus rares et regroupent l'acanthosis nigricans, l'acrok&#xE9;ratose de Bazex, la dermatomyosite et les dermatoses bulleuses [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les manifestations para-n&#xE9;oplasiques cutan&#xE9;es repr&#xE9;sentent 7 &#xE0; 15% des syndromes para-n&#xE9;oplasiques rapport&#xE9;s au cours de l&#x2019;&#xE9;volution des cancers [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces dermatoses para-n&#xE9;oplasiques repr&#xE9;sentent un groupe h&#xE9;t&#xE9;rog&#xE8;ne d'affections qui ne r&#xE9;sultent pas de l'extension directe du cancer ou d'une diffusion m&#xE9;tastatique. Les manifestations cutan&#xE9;es peuvent pr&#xE9;c&#xE9;der, co&#xEF;ncider ou suivre le diagnostic du cancer. L&#x2019;&#xE9;volution de la dermatose para-n&#xE9;oplasique accompagne &#xE9;troitement celle favorable ou non du cancer.</p>
      <p>La physiopathologie des dermatoses para-n&#xE9;oplasiques est mal connue: production par la tumeur d'hormones, de decytokines, de facteurs de croissance ou de diverses autres substances encore inconnues; m&#xE9;canismes immunologiques mettant en jeu des interactions antig&#xE8;nes-anticorps [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La pemphigo&#xEF;de bulleuse (PB) est la plus fr&#xE9;quente des dermatoses bulleuses auto-immunes. Elle repr&#xE9;sente 70% des dermatoses bulleuses auto-immunes sous-&#xE9;pidermiques avec une incidence annuelle de plus de 400 nouveaux cas par an en France [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle touche avec pr&#xE9;dilection le sujet &#xE2;g&#xE9; (&#xE2;ge moyen en France autour de 80 ans). Par ailleurs notre patient &#xE9;tait relativement jeune.</p>
      <p>Elle se caract&#xE9;rise cliniquement dans sa forme classique par une dermatose bulleuse, prurigineuse, faite de bulles tendues sur plaques &#xE9;ryth&#xE9;mateuses, sym&#xE9;triques (faces de flexion des membres, face ant&#xE9;ro-interne des cuisses, abdomen), sans atteinte muqueuse ni cicatrice atrophique, sans signe de Nikolsky [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'h&#xE9;mogramme montre fr&#xE9;quemment une hyper&#xE9;osinophilie sanguine, parfois tr&#xE8;s importante. Notre patient avait une hyper&#xE9;osinophilie mod&#xE9;r&#xE9;e.</p>
      <p>Le diagnostic est affirm&#xE9; sur la biopsie cutan&#xE9;e avec mise en &#xE9;vidence d'une bulle sous-&#xE9;pidermique &#xE0; toit respect&#xE9; en coloration standard, et sur la pr&#xE9;sence d'anticorps de classe IgG fix&#xE9;s de fa&#xE7;on lin&#xE9;aire sur la jonction dermo-&#xE9;pidermique r&#xE9;v&#xE9;l&#xE9;s par une technique d'immunofluorescence directe. L'association d'une pemphigo&#xEF;de bulleuse et d'une maladie canc&#xE9;reuse fait toujours l'objet de controverse; il existe des rapports faisant &#xE9;tat d'am&#xE9;liorations de l&#xE9;sions bulleuses par un traitement anti-tumoral, ce qui pourrait &#xE9;voquer une relation causale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans notre observation, la r&#xE9;gression de la dermatose au d&#xE9;but de chimioth&#xE9;rapie plaide en faveur du caract&#xE8;re para-n&#xE9;oplasique. Dans le contexte d'une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, la recherche d'une tumeur solide est l&#xE9;gitime car l'association avec une pemphigo&#xEF;de bulleuse n'est pas fortuite, notamment dans les carcinomes pulmonaires et h&#xE9;matologiques [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pemphigo&#xEF;de bulleuse paran&#xE9;oplasique est rare, mais tr&#xE8;s &#xE9;vocatrice d'une tumeur profonde qu'il faudra rechercher de principe, Son traitement repose essentiellement sur celui de la n&#xE9;oplasie sous jacente.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lomholt</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Thestrup-Pedersen</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Paraneoplastic skin mani-festations of lung cancer</article-title>
          <source>Acta Derm Venereol.</source>
          <year>2000</year>
          <month>5</month>
          <volume>80</volume>
          <issue>3</issue>
          <fpage>200</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">10954212</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kurzsock</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>PR</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous paraneoplastic syndromes insolid tumors</article-title>
          <source>Am J Med.</source>
          <year>1995</year>
          <month>12</month>
          <volume>99</volume>
          <issue>6</issue>
          <fpage>662</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">7503090</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hall</surname>
              <given-names>TC</given-names>
            </name>
          </person-group>
          <article-title>Paraneoplastic syndromes: mechanisms</article-title>
          <source>Semin Oncol.</source>
          <year>1997</year>
          <month>6</month>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>269</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">9208883</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaillant</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Joly</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Prost</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Labeille</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bedane</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Evaluation of clinical criteria for diagnosis of bullous pemphigoid</article-title>
          <source>Arch Dermatol.</source>
          <year>1998</year>
          <month>9</month>
          <volume>134</volume>
          <issue>9</issue>
          <fpage>1075</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">9762017</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernard</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vaillant</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Labeille</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bedane</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Arbeille</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Denoeux</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Incidence and distribution of subepidermal autoimmune bullous skin diseases in three French regions</article-title>
          <source>Arch Dermatol.</source>
          <year>1995</year>
          <month>1</month>
          <volume>131</volume>
          <issue>1</issue>
          <fpage>48</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">7826096</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lakhdar</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>El Khattabi</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Lahroussi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Afif</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Aichane</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Small cell lung cancer associated with paraneoplastic bullous pemphigoid</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2014</year>
          <month>6</month>
          <volume>70</volume>
          <issue>3</issue>
          <fpage>169</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">24874405</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Doffoel-Hantz</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Cogn&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Drouet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sparsa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bonnetblanc</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>B&#xE9;dane</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Physiopathologie de la pemphigo&#xEF;de bulleuse</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2009</year>
          <month>10</month>
          <volume>136</volume>
          <issue>10</issue>
          <fpage>740</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19801264</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andriamanantena</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Boye</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Gervaise</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Vieu</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Splingard</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dot</surname>
              <given-names>J-M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une manifestation paran &#xE9;oplasique inhabituelledans le cancer bronchique: l&#x2019;&#xE9;rythrodermie hyper&#xE9;osinophilique</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2009</year>
          <month>2</month>
          <volume>65</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19306782</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
