<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426195</article-id>
      <article-id pub-id-type="pmc">4242047</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-237</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.237.4829</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La tuberculose primaire de la glande parotide: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary tuberculosis of the parotid gland: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Touiheme</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kettani</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messary</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orl et de Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Moulay Isma&#xEF;l, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nabil Touiheme, Service d'Orl et de Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Moulay Isma&#xEF;l, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>237</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nabil Touiheme et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La localisation isol&#xE9;e de la tuberculose au niveau de la glande parotide est extr&#xEA;mement rare. Aucun &#xE9;l&#xE9;ment clinique, radiologique et biologique ne permet d'affirmer le diagnostic. Nous rapportons deux cas survenus chez un patient &#xE2;g&#xE9; de 40 ans, et une femme de 35 ans immunocomp&#xE9;tent, op&#xE9;r&#xE9;s pour une tum&#xE9;faction parotidienne et le diagnostic de tuberculose reposait sur l'examen histologique. La symptomatologie de la tuberculose de la glande parotide est polymorphe ce qui pose un probl&#xE8;me diagnostic, Le diagnostic est surtout anatomopathologique et le traitement repose sur les antibacillaires.</p>
      </abstract>
      <kwd-group>
        <kwd>Glande parotide</kwd>
        <kwd>tuberculose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>parotid gland</kwd>
        <kwd>tuberculosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La localisation isol&#xE9;e de la tuberculose au niveau de la glande parotide est extr&#xEA;mement rare. Aucun &#xE9;l&#xE9;ment clinique, radiologique et biologique ne permet d'affirmer le diagnostic. Nous rapportons deux cas de tuberculose primaire de la glande parotide droite chez un adulte de 40 ans, et une femme de 35 ans, dont le diagnostic &#xE9;tait anatomopathologique, on insistant sur les difficult&#xE9;s diagnostic de cette affection.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Mr I M, &#xE2;g&#xE9; de 40 ans, sans ant&#xE9;c&#xE9;dent pathologique particuliers, pr&#xE9;sentait une tum&#xE9;faction parotidienne droite &#xE9;voluant depuis 9 mois dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique retrouvait une tum&#xE9;faction du p&#xF4;le inf&#xE9;rieure de la glande parotide droite, de consistance molle, mesurant 2cm de grand axe, mobile et non douloureuse. A l'examen clinique, on ne notait pas de fistule cutan&#xE9;e ou d'ad&#xE9;nopathie cervicale. Le reste de l'examen ORL &#xE9;tait sans particularit&#xE9;. L&#x2019;&#xE9;chographie cervicale retrouvait une glande parotide de taille normale si&#xE8;ge d'une image liquidienne avec des &#xE9;chos &#xE0; l'int&#xE9;rieur, pr&#xE9;sentant un net renforcement post&#xE9;rieur. Cette masse est &#xE0; paroi fine et int&#xE9;resse le p&#xF4;le inf&#xE9;rieur de la glande (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une tomodensitom&#xE9;trie cervicale r&#xE9;alis&#xE9;e avec des coupe de 3 mm d&#x2019;&#xE9;paisseur avant et apr&#xE8;s injection du produit de contraste, retrouvait que la l&#xE9;sion est de densit&#xE9; tissulaire, homog&#xE8;ne, bien limit&#xE9;e, rehauss&#xE9; apr&#xE8;s injection du produit iod&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>&#xC9;chographie de la parotide droite: image kystique, avec de fines &#xE9;chos &#xE0; l'int&#xE9;rieure</p>
          </caption>
          <graphic xlink:href="PAMJ-18-237-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupe TDM avec injection du produit de contraste: masse homog&#xE8;ne, bien limit&#xE9;e de la parotide droite rehauss&#xE9;e par le produit iod&#xE9;</p>
          </caption>
          <graphic xlink:href="PAMJ-18-237-g002"/>
        </fig>
        <p>Le reste de la glande &#xE9;tait homog&#xE8;ne et il n'existait pas d'ad&#xE9;nopathie cervicale. La radiographie thoracique r&#xE9;alis&#xE9;e dans le cadre du bilan pr&#xE9; anesth&#xE9;sique &#xE9;tait normale. Le bilan biologique standard &#xE9;tait sans particularit&#xE9;. Le malade f&#xFB;t op&#xE9;r&#xE9;, b&#xE9;n&#xE9;ficiant d'une parotidectomie conservatrice du nerf facial. L&#x2019;&#xE9;tude anatomopathologique concluait &#xE0; une tuberculose cas&#xE9;o-folliculaire ganglionnaire lymphatique intra parotidienne. Le compl&#xE9;ment th&#xE9;rapeutique reposait sur une m&#xE9;dication antibacillaire RHZ pour une dur&#xE9; de 6mois et l&#x2019;&#xE9;volution &#xE9;tait favorable.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Mme ML, &#xE2;g&#xE9;e de 35 ans, sans ant&#xE9;c&#xE9;dent pathologique particuliers, pr&#xE9;sentait une tum&#xE9;faction parotidienne droite, &#xE9;voluant depuis une ann&#xE9;e. A l'examen clinique, la patiente &#xE9;tait en bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique. On notait la pr&#xE9;sence d'une fistule cutan&#xE9;e en regard de la tum&#xE9;faction parotidienne qu&#x2019;&#xE9;tait molles et indolore. L&#x2019;&#xE9;chographie cervicale montrait que la glande parotide &#xE9;tait augment&#xE9;e de volume si&#xE8;ge d'un processus hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne renfermant des zones de n&#xE9;croses. Le scanner du massif facial notait que le processus mesurait 3,5 cm de grand axe, &#xE0; double composante tissulaire et liquidienne, d&#xE9;formant le plan cutan&#xE9; en regard, sans ad&#xE9;nopathie cervicale associ&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Coupe TDM avec injection du produit de contraste: masse h&#xE9;t&#xE9;rog&#xE8;ne de la glande parotide droite</p>
          </caption>
          <graphic xlink:href="PAMJ-18-237-g003"/>
        </fig>
        <p>La patiente f&#xFB;t op&#xE9;r&#xE9;e b&#xE9;n&#xE9;ficiant d'une parotidectomie conservatrice du nerf facial. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire concluait &#xE0; une tuberculose parotidienne et la patiente a &#xE9;t&#xE9; mise sous traitement antibacillaire pendant une dur&#xE9;e de 6 mois et l&#x2019;&#xE9;volution &#xE9;tait favorable.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La tuberculose est une infection granulomateuse chronique du &#xE0; mycobacterium tuberculosis ou bovis qui peut toucher tous les organes. L'atteinte des glandes salivaires et notamment de la parotide est extr&#xEA;mement rare. Cette affection est d&#xE9;crite pour la premi&#xE8;re fois en 1894 par Von Stubenrauch; elle se voit souvent chez le sujet jeune entre 20 et 40 ans et rentre g&#xE9;n&#xE9;ralement dans le cadre d'une tuberculose diss&#xE9;min&#xE9;e. Dans ce cas, la diffusion se fait par voie h&#xE9;matog&#xE8;ne ou lymphatique &#xE0; partir d'un foyer pulmonaire, rarement elle est primitive comme c'est le cas de notre patient [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La pr&#xE9;sentation clinique est polymorphe et non sp&#xE9;cifique; g&#xE9;n&#xE9;ralement elle se manifeste par une tum&#xE9;faction parotidienne unilat&#xE9;rale progressive r&#xE9;alisant un syndrome pseudo tumoral. Les signes d'impr&#xE9;gnation tuberculeuse sont rarement pr&#xE9;sents et la pr&#xE9;sence d'une fistule cutan&#xE9;e est tr&#xE8;s &#xE9;vocatrice d'une pathologie inflammatoire [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La tuberculose parotidienne peut &#xEA;tre class&#xE9; en deux formes: une forme focale qui correspond a une infection tuberculeuse d'un nodule lymphatique intra glandulaire et une forme diffuse qui correspond &#xE0; une atteint de l'ensemble du parenchyme parotidien. Cette derni&#xE8;re forme est rare et semble en rapport avec une diss&#xE9;mination h&#xE9;matog&#xE8;ne [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le diagnostic diff&#xE9;rentiel clinique des formes diffuses inclus: la parotidite infectieuse, lithiasique et le carcinome. La forme circonscrite &#xE9;voque surtout un kyste ou une ad&#xE9;nite [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La localisation tuberculeuse au niveau des deux glandes parotides est possible posant un probl&#xE8;me diagnostique avec le syndrome de Gougron Sjogren et la sarco&#xEF;dose. En g&#xE9;n&#xE9;rale toute parotidite r&#xE9;sistante au traitement antibiotique doit alerter le clinicien vers une tuberculose [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Sur le plan biologique on retrouve g&#xE9;n&#xE9;ralement un syndrome inflammatoire et l'intradermor&#xE9;action &#xE0; la tuberculine n'est pas toujours positive. Les moyens d'imageries en coupe: &#xE9;chographie, TDM et IRM sont peu contributifs au diagnostic positif. En effet les aspects radiologiques sont variables; elle peut s'agir d'un nodule tissulaire, d'une image kystique, plus ou moins associ&#xE9;es &#xE0; des ad&#xE9;nopathies intra parotidiennes. Cependant, Bhargava rapporte sur 100 images scannographiques, que la pr&#xE9;sence d'une l&#xE9;sion &#xE0; paroi &#xE9;paisse, prenant fortement le contraste avec de la n&#xE9;crose au centre, est caract&#xE9;ristique de la tuberculose [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La radiographie thoracique doit &#xEA;tre syst&#xE9;matiquement demand&#xE9;e &#xE0; la recherche d'un &#xE9;ventuel foyer primitif. La cytoponction parotidienne &#xE0; l'aiguille fine avec une &#xE9;tude cytologique &#xE0; la recherche de BAAR et mise en culture du liquide de ponction peut &#xEA;tre utile mais n'a de valeur que s'elle est positive, elle a une sp&#xE9;cificit&#xE9; de 80% une sensibilit&#xE9; de 94%; en plus elle fait courir au malade un risque de l&#xE9;sion du facial ou de fistulisation [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Certains auteurs &#xE9;voquent la possibilit&#xE9; de confirmation diagnostique par amplification g&#xE9;nique (PCR) apr&#xE8;s culture de broy&#xE2;t cellulaire glandulaire ou de pr&#xE9;l&#xE8;vement de pus au niveau du m&#xE9;at du canal de st&#xE9;non [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Dans certains cas, seul l'examen histologique d'une ad&#xE9;nopathie ou parfois m&#xEA;me d'une parotidectomie permettra de poser le diagnostic en mettant en &#xE9;vidence le granulome &#xE9;pith&#xE9;lio-giganto-cellulaire avec n&#xE9;crose cas&#xE9;euse sp&#xE9;cifique de l'atteinte tuberculeuse [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement repose sur les antibacillaires pendant une dur&#xE9;e de 6 &#xE0; 9 mois, permettant la st&#xE9;rilisation du foyer tuberculeux et la disparition rapide du syndrome tumorale parotidien. Ce traitement est r&#xE9;alis&#xE9; en deux phases: la premi&#xE8;re phase utilise quatre m&#xE9;dicaments (l&#x2019;&#xE9;thambutol, l'isoniaside, la rifampicine et le pyrazinamide) pendant deux mois. Durant la deuxi&#xE8;me phase, les m&#xE9;dicaments utilis&#xE9;s sont l&#x2019;&#xE9;thambutol et l'isoniaside pendant sept mois ou bien l'isoniaside et la rifampicine pendant quatre mois [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Si l'infection est caus&#xE9;e par une mycobact&#xE9;rie atypique, ce traitement antituberculeux est insuffisant et l'ex&#xE9;r&#xE8;se du parenchyme pathologique s'impose [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La tuberculose parotidienne est rare. Elle pose un probl&#xE8;me diagnostique car ni la clinique, ni la biologie, ni l'imagerie ne permet d'affirmer l&#x2019;&#xE9;tiologie tuberculeuse d'un syndrome tumorale parotidien. Le diagnostic est anatomopathologique et le traitement repose sur les antibacillaires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la redaction de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chatterjee</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Varman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Quinlan</surname>
              <given-names>TW</given-names>
            </name>
          </person-group>
          <article-title>Parotid abscess caused by Mycobacterium tuberculosis</article-title>
          <source>Pediat Infect Dis J.</source>
          <year>2001</year>
          <volume>20</volume>
          <issue>9</issue>
          <fpage>912</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Jeong</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Jung</surname>
              <given-names>KY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnosis of major salivary gland tuberculosis: experience of eight cases and review of the literature</article-title>
          <source>Acta Otolaryngol.</source>
          <year>2005</year>
          <volume>125</volume>
          <issue>12</issue>
          <fpage>1318</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">16303681</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benhammou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>EL Ayoubi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benbouzid</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Boulaich</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Essakali</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kzadri</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose primaire de la glande parotide</article-title>
          <source>Archives P&#xE9;diatries.</source>
          <year>2007</year>
          <volume>14</volume>
          <issue>10</issue>
          <fpage>1206</fpage>
          <lpage>1209</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rowe Jones</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Vowles</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Leighton</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Freedman</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Diffuse tuberculous parotitis</article-title>
          <source>J Laryngol and Otol.</source>
          <year>1992</year>
          <volume>106</volume>
          <issue>12</issue>
          <fpage>1094</fpage>
          <lpage>1095</lpage>
          <pub-id pub-id-type="pmid">1487671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suleiman</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous parotitis: report of 3 cases</article-title>
          <source>British Journal of Oral and Maxilllofacial Surgery.</source>
          <year>2001</year>
          <volume>39</volume>
          <issue>4</issue>
          <fpage>320</fpage>
          <lpage>323</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seifert</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Tumour-like lesions of the salivary glands: The New WHO classification</article-title>
          <source>Pathol Res Pract.</source>
          <year>1992</year>
          <volume>188</volume>
          <issue>7</issue>
          <fpage>836</fpage>
          <lpage>846</lpage>
          <pub-id pub-id-type="pmid">1448373</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhargava</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Watmough</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Christi</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Sathars</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A case report: tuberculosis of the parotid gland diagnosis by CT</article-title>
          <source>Br J Radiol.</source>
          <year>1996</year>
          <volume>69</volume>
          <issue>828</issue>
          <fpage>1181</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">9135478</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Handa</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Punia</surname>
              <given-names>RS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculous parotitis: a series of five cases diagnosed on fine needle aspiration cytology</article-title>
          <source>J Laryngol Otol.</source>
          <year>2001</year>
          <volume>115</volume>
          <issue>3</issue>
          <fpage>235</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11244537</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raji</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mahtar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Essaadi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chakkoury</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Benchakroun</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose parotidienne: A propos de six cas</article-title>
          <source>M&#xE9;d Mal Infect.</source>
          <year>2002</year>
          <volume>32</volume>
          <fpage>196</fpage>
          <lpage>201</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Makhani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Postlethwaite</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Renny</surname>
              <given-names>NMC</given-names>
            </name>
            <name>
              <surname>Kerawala</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Carton</surname>
              <given-names>ATM</given-names>
            </name>
          </person-group>
          <article-title>Atypical cervicofacial mycobacterial infections in childhood</article-title>
          <source>Br J Oral Maxillofac Surg.</source>
          <year>1998</year>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>122</lpage>
          <pub-id pub-id-type="pmid">9643597</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
