<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667712</article-id>
      <article-id pub-id-type="pmc">4315479</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-50</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.50.4683</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s tuberculeux de la face post&#xE9;rieure de la cuisse: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tuberculous abscess of the posterior thigh: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chahbouni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eloukili</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamrani</surname>
            <given-names>Moulay Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ismail</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaacoubi</surname>
            <given-names>Mouradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie-Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Chahbouni, Service de Traumatologie-Orthop&#xE9;die, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>50</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Chahbouni et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent le cas d'un volumineux abc&#xE8;s tuberculeux de la face post&#xE9;rieure de la cuisse droite chez une femme de 55 ans. L&#x2019;&#xE9;tude de cette observation nous a permis d'analyser cette affection, sa fr&#xE9;quence, sa localisation, les moyens de son diagnostic positif et diff&#xE9;rentiel, ainsi que les mesures th&#xE9;rapeutiques ad&#xE9;quates afin de pr&#xE9;venir les complications qu'elle peut engendrer.</p>
      </abstract>
      <kwd-group>
        <kwd>Abc&#xE8;s</kwd>
        <kwd>tuberculeuse</kwd>
        <kwd>parties molles</kwd>
        <kwd>anti bacillaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>abscess</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>soft tissue</kwd>
        <kwd>anti bacillary</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'atteinte tuberculeuse est une pathologie fr&#xE9;quente dans les zones d'end&#xE9;mie tuberculeuse et n'est pas exceptionnelle dans les pays d&#xE9;velopp&#xE9;s chez l'immigrant ou le sujet immunod&#xE9;prim&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 55 ans, op&#xE9;r&#xE9;e pour une fracture du col f&#xE9;moral droit 13 ans auparavant pour laquelle elle avait b&#xE9;n&#xE9;fici&#xE9; d'un vissage du col, qui a &#xE9;volu&#xE9; vers une pseudarthrose. La patiente a refus&#xE9; tout traitement. La patiente a pr&#xE9;sent&#xE9; une tum&#xE9;faction indolore de la face post&#xE9;rieure de la cuisse droite qui a augment&#xE9; rapidement de volume. La patiente a &#xE9;galement rapport&#xE9; la notion de sueurs nocturnes, d'anorexie et de discr&#xE8;te alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral.</p>
      <p>L'examen de la marche retrouvait une boiterie secondaire au raccourcissement du membre inf&#xE9;rieur droit d'environ 2 centim&#xE8;tres. L'inspection en position debout de la patiente retrouvait une volumineuse tum&#xE9;faction de la face post&#xE9;rieure de la cuisse droite d'environ 30 centim&#xE8;tres de grand diam&#xE8;tre s&#x2019;&#xE9;tendant du pli fessier inf&#xE9;rieure jusqu'au quart inf&#xE9;rieur de la face post&#xE9;rieure de la cuisse droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il s'agissait d'une tum&#xE9;faction non douloureuse, de consistance molle, sans signes inflammatoires associ&#xE9;s et mobile par rapport au plans superficiel et profond. Le reste de l'examen &#xE9;tait sans particularit&#xE9;. Par ailleurs, on a not&#xE9; l'absence d'ad&#xE9;nopathies au niveau du pli inguinal et du creux poplit&#xE9;. A la radiographie standard, on a retrouv&#xE9; une volumineuse opacit&#xE9; se projetant au niveau de la face post&#xE9;rieure de la cuisse droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;chographie quant &#xE0; elle a objectiv&#xE9; une image hypoechog&#xE8;ne homog&#xE8;ne. Le bilan a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une TDM qui a montr&#xE9; une masse hypodense de tonalit&#xE9; liquidienne affleurant le plan sous cutan&#xE9; (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vue de profil de la cuisse droite montrant une tum&#xE9;faction de la face post&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-19-50-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de face de la cuisse montrant l'ombre d'une masse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-50-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe transverse du TDM montrant une collection liquidienne dans la loge post&#xE9;rieure de la cuisse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-50-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe transverse du TDM montrant une collection liquidienne dans la loge post&#xE9;rieure de la cuisse</p>
        </caption>
        <graphic xlink:href="PAMJ-19-50-g004"/>
      </fig>
      <p>L'abord chirurgical de la masse a d&#xE9;couvert un abc&#xE8;s superficiel, de contenu jaun&#xE2;tre. L'intervention a consist&#xE9; en l'ablation de la gaine de l'abc&#xE8;s qui se logeait entre le plan sous cutan&#xE9; et l'apon&#xE9;vrose de la loge post&#xE9;rieure de la cuisse droite et qui s&#x2019;&#xE9;tendait &#xE0; travers les interstices musculaires jusqu'au sacrum. L&#x2019;&#xE9;tude anatomopathologique a confirm&#xE9; la pr&#xE9;sence de granulomes &#xE9;pithelio-giganto-cellulaires avec n&#xE9;crose cas&#xE9;euse. Ce traitement chirurgical a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par un traitement m&#xE9;dical &#xE0; base d'anti-bacillaires durant 9 mois. Les suites postop&#xE9;ratoires ont &#xE9;t&#xE9; simples et l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'abc&#xE8;s tuberculeux de la cuisse est tr&#xE8;s rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le plus souvent, il est &#xE9;tudi&#xE9; dans le cadre des manifestations cliniques de la tuberculose ost&#xE9;o-articulaire de la hanche [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il survient vers les quatri&#xE8;mes et les cinqui&#xE8;mes d&#xE9;cades [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il s'observe plus chez l'homme. Dans les ant&#xE9;c&#xE9;dents, la notion de traumatisme est largement soulign&#xE9;e dans toutes les &#xE9;tudes [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Il semble que le traumatisme cr&#xE9;e des alt&#xE9;rations tissulaires capables, soit de fixer localement un bacille tuberculeux, soit de r&#xE9;veiller un foyer quiescent. Dans la majorit&#xE9; des &#xE9;tudes r&#xE9;alis&#xE9;es, on note la notion d'ant&#xE9;c&#xE9;dents tuberculeux [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le d&#xE9;but est souvent insidieux entra&#xEE;nant un retard de diagnostic. La phase d&#x2019;&#xE9;tat est marqu&#xE9;e par une tum&#xE9;faction des parties molles r&#xE9;alisant un abc&#xE8;s froid de volume variable [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Une douleur de la hanche et des limitations de mouvement peuvent s'associer [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>], la fistulisation est la cons&#xE9;quence d'une &#xE9;volution tardive. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral peut &#xEA;tre alt&#xE9;r&#xE9; ou conserv&#xE9; et l'existence d'une amyotrophie de la cuisse est variable.</p>
      <p>Sur le plan biologique la vitesse de s&#xE9;dimentation et la num&#xE9;ration formule sanguine sont habituellement normales. L'intradermo-r&#xE9;action &#xE0; la tuberculine est positive. Apr&#xE8;s ponction &#xE0; l'aiguille d'un abc&#xE8;s collect&#xE9; et coloration de ZEIHL, l'examen direct est positif mais ne permet pas de diff&#xE9;rencier entre les myobact&#xE9;ries tuberculeux et atypiques [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Cette pr&#xE9;cision sera apport&#xE9;e par la culture en milieu de LOWENSTEIN et JENSEN o&#xF9; le bacille pousse lentement en 21 &#xE0; 72 jours, d'o&#xF9; la n&#xE9;cessit&#xE9; de r&#xE9;p&#xE9;ter les cultures. L'examen histologique sur les diff&#xE9;rents pr&#xE9;l&#xE8;vements permet de mettre en &#xE9;vidence le plus souvent des follicules &#xE9;pithelio-giganto-cellulaire avec n&#xE9;crose cas&#xE9;euse [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. La radiographie standard du bassin de face et du f&#xE9;mur peuvent &#xEA;tre sans particularit&#xE9;s, mais le plus souvent on retrouve une opacit&#xE9; des parties molles de volume variable avec atteinte osseuse inconstante. L&#x2019;&#xE9;chographie montre des collections liquidiennes &#xE0; contenu h&#xE9;t&#xE9;rog&#xE8;ne. La TDM d&#xE9;finit le degr&#xE9; d'extension. La fistulographie est employ&#xE9; en cas de fistule distale. La scintigraphie cherche une atteinte osseuse d&#xE9;butante [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Les principaux diagnostics diff&#xE9;rentiels sont l'abc&#xE8;s &#xE0; pyog&#xE8;nes, &#xE0; myobact&#xE9;ries atypique, le kyste hydatique, et certaines tumeurs. Le traitement chirurgical est bas&#xE9; sur le drainage et la r&#xE9;section de la poche de l'abc&#xE8;s avec un lavage abondant ou des ponctions &#xE0; r&#xE9;p&#xE9;titions. Le traitement est m&#xE9;dical &#xE0; base des antibacillaires [<xref rid="CIT0010" ref-type="bibr">10</xref>&#x2013;<xref rid="CIT0012" ref-type="bibr">12</xref>] par l'association de 3 m&#xE9;dicaments &#xE0; la phase initiale qui dure 2 mois (Rifampicine, Pyrazinamide, et Streptomycine) et 2 m&#xE9;dicaments &#xE0; la phase d'entretien (Rifampicine, Pyrazinamide) qui dure 4 mois. L&#x2019;&#xE9;volution est attest&#xE9;e par des crit&#xE8;res cliniques, biologiques, et radiologiques.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Tout abc&#xE8;s des parties molles doit &#xE9;voquer l'origine tuberculeuse. La recherche &#xE9;tiologique doit r&#xE9;unir un fuseau d'arguments anamnestiques, cliniques, et paracliniques. Le traitement quant &#xE0; lui doit &#xEA;tre ad&#xE9;quat afin d&#x2019;&#xE9;viter l&#x2019;&#xE9;volution vers les complications.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Chahbouni Mohammed est l'auteur principal. Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pertuiset</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Beaudreuil</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Horusitzky</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Liot&#xE9;</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kemiche</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Richette</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Aspects &#xE9;pid&#xE9;miologiques de la tuberculose ost&#xE9;o-articulaire de l'adulte: &#xC9;tude r&#xE9;trospective de 206 cas diagnostiqu&#xE9;s en r&#xE9;gion parisienne durant la p&#xE9;riode 1980-1994</article-title>
          <source>Presse M&#xE9;d.</source>
          <year>1997</year>
          <volume>26</volume>
          <fpage>311</fpage>
          <lpage>315</lpage>
          <pub-id pub-id-type="pmid">9122137</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Houshian</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Poulsen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Riegels-Nilesen</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Bone and joint tuberculosis in Denmark: Increase due to immigration</article-title>
          <source>Acta Orthop Scand.</source>
          <year>2000</year>
          <volume>71</volume>
          <issue>3</issue>
          <fpage>312</fpage>
          <lpage>315</lpage>
          <pub-id pub-id-type="pmid">10919306</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Monach</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Daily</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Rodriguez-Herrera</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Solomon</surname>
              <given-names>DH</given-names>
            </name>
          </person-group>
          <article-title>Tuberculous osteomyelitis presenting as shoulder pain</article-title>
          <source>J Rheumatol.</source>
          <year>2003</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>851</fpage>
          <lpage>856</lpage>
          <pub-id pub-id-type="pmid">12672212</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benbouazza</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>El Maghraoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lazrak</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bezza</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Allali</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Hassouni</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les aspects diagnostiques de la tuberculose ost&#xE9;o-articulaire: Analyse d'une s&#xE9;rie de 120 cas identifi&#xE9;s dans un service de rhumatologie</article-title>
          <source>Sem H&#xF4;p Paris.</source>
          <year>1999</year>
          <volume>75</volume>
          <fpage>1057</fpage>
          <lpage>1064</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Martini</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <source>La tuberculose ost&#xE9;o-articulaire</source>
          <year>1988</year>
          <publisher-loc>Berlin</publisher-loc>
          <publisher-name>Springer-Verlag</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tuli</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>General principles of osteoarticular tuberculosis</article-title>
          <source>Clin Orthop.</source>
          <year>2002</year>
          <volume>398</volume>
          <fpage>11</fpage>
          <lpage>19</lpage>
          <pub-id pub-id-type="pmid">11964626</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="confproc">
          <collab>Institut de Veille Sanitaire</collab>
          <source>Surveillance Nationale des maladies infectieuses</source>
          <year>1998-2000-2003</year>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>WY</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic issues in tuberculosis of the ribs with a review of 12 surgically proven cases</article-title>
          <source>Respirology</source>
          <year>1999</year>
          <volume>4</volume>
          <fpage>249</fpage>
          <lpage>253</lpage>
          <pub-id pub-id-type="pmid">10489667</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jellis</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Human immunodeficiency virus and osteoarticular tuberculosis</article-title>
          <source>Clin Orthop.</source>
          <year>2002</year>
          <volume>398</volume>
          <fpage>27</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">11964628</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shembekar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Babhulkar</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Chemotherapy for osteoarticular tuberculosis</article-title>
          <source>Clin Orthop.</source>
          <year>2002</year>
          <volume>398</volume>
          <fpage>20</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">11964627</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vuyst de</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Vanhoenacker</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gielen</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bernaerts</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schepper de</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Imaging features of musculoskeletal tuberculosis</article-title>
          <source>Eur Radiol.</source>
          <year>2003</year>
          <volume>13</volume>
          <issue>9</issue>
          <fpage>1809</fpage>
          <lpage>1819</lpage>
          <pub-id pub-id-type="pmid">12942283</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Allali</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mahfoud</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hajjaj-Hassouni</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Caract&#xE9;ristiques du liquide articulaire dans la tuberculose ost&#xE9;o-articulaire</article-title>
          <source>Rev Rhum Mal Ost&#xE9;oartic.</source>
          <year>2002</year>
          <volume>69</volume>
          <fpage>1050</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
