<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175803</article-id>
      <article-id pub-id-type="pmc">4491472</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-312</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.312.5736</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrisme de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure r&#xE9;v&#xE9;lateur de la maladie de Beh&#xE7;et: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aneurysm of the superior mesenteric artery revealing Beh&#xE7;et's disease: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bibiche</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youssef Bibiche, D&#xE9;partement d'Anesth&#xE9;sie R&#xE9;animation, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>312</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Bibiche et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'atteinte art&#xE9;rielle est une complication rare au cours de la maladie de Beh&#xE7;et. Elle repr&#xE9;sente un des modes d'expression de cette pathologie. Nous rapportons une observation d'un jeune homme de 25 ans qui &#xE9;tait hospitalis&#xE9; pour une douleur abdominale intense. L'angioscanner abdominaux a permis de poser le diagnostic d'un an&#xE9;vrisme d'une branche de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; en urgence et les suites op&#xE9;ratoires &#xE9;taient simples. L'enqu&#xEA;te &#xE9;tiologique de cet an&#xE9;vrisme a conclu &#xE0; la maladie de Beh&#xE7;et. &#xC0; la lumi&#xE8;re de cette observation, nous insistons sur la n&#xE9;cessit&#xE9; de rechercher avec acharnement les sympt&#xF4;mes de la maladie de Beh&#xE7;et devant une atteinte art&#xE9;rielle chez un sujet jeune. Le traitement de l'an&#xE9;vrisme doit &#xEA;tre urgent.</p>
      </abstract>
      <kwd-group>
        <kwd>Art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure</kwd>
        <kwd>angioscanner</kwd>
        <kwd>an&#xE9;vrisme</kwd>
        <kwd>maladie de Beh&#xE7;et</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>superior mesenteric artery</kwd>
        <kwd>CT angiography</kwd>
        <kwd>aneurism</kwd>
        <kwd>Beh&#xE7;et's disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Beh&#xE7;et (MB) est une vascularite syst&#xE9;mique fr&#xE9;quente dans les pays m&#xE9;diterran&#xE9;ens [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte vasculaire est une complication rare au cours de cette pathologie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle repr&#xE9;sente un des modes d'expression de la maladie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas rare d'an&#xE9;vrisme d'une branche de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure (AMS) r&#xE9;v&#xE9;lant la MB et illustrant les difficult&#xE9;s du diagnostic &#xE9;tiologique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme &#xE2;g&#xE9; de 25 ans consultait pour une douleur abdominale intense et isol&#xE9;e. L'examen clinique &#xE9;tait sans particularit&#xE9;. L&#x2019;&#xE9;chographie abdominale montrait une masse kystique pelvienne m&#xE9;diane de 4 cm de diam&#xE8;tre qui s'allumait au doppler couleur et pr&#xE9;sentait un flux de type art&#xE9;riel au doppler puls&#xE9;. Devant cet aspect, le diagnostic d'an&#xE9;vrisme a &#xE9;t&#xE9; pos&#xE9; mais l'origine n'a pu &#xEA;tre d&#xE9;termin&#xE9;e. Un angioscanner abdominal a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. Il a confirm&#xE9; le diagnostic d'an&#xE9;vrisme sacculaire d&#xE9;velopp&#xE9; aux d&#xE9;pens d'une branche de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>). Le malade &#xE9;tait op&#xE9;r&#xE9; en urgence et les constatations perop&#xE9;ratoires &#xE9;taient compatibles avec les donn&#xE9;es de l'imagerie. Les suites op&#xE9;ratoires &#xE9;taient simples. Le bilan &#xE9;tiologique trouvait &#xE0; l'interrogatoire une aphtose buccale et &#xE0; la biologie un syndrome inflammatoire avec un pathergy test positif. Devant l&#x2019;&#xE2;ge du patient, l'aphtose buccale et le syndrome inflammatoire, le diagnostic de la MB a &#xE9;t&#xE9; retenu.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Reconstructions dans le plan sagittal montrent que l'an&#xE9;vrisme se d&#xE9;veloppe aux d&#xE9;pens de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-20-312-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Angioscanner abdominal en coupe axiale montrant l'an&#xE9;vrisme</p>
        </caption>
        <graphic xlink:href="PAMJ-20-312-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de Beh&#xE7;et a &#xE9;t&#xE9; rapport&#xE9;e pour la premi&#xE8;re fois par Hulusi Beh&#xE7;et en 1937 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est une vascularite inflammatoire, multisyst&#xE9;mique. Elle est caract&#xE9;ris&#xE9;e par une triade associant une aphtose buccale et g&#xE9;nitale r&#xE9;cidivante et une atteinte oculaire [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La maladie de Beh&#xE7;et touche le sujet jeune, en principe de sexe masculin. L'atteinte semble plus fr&#xE9;quente dans les pays du moyen orient (2 &#xE0; 44%) et m&#xE9;diterran&#xE9;en (25,7%) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Notre patient est un homme &#xE2;g&#xE9; de 36 ans. Le diagnostic de la maladie est clinique et repose sur les crit&#xE8;res de l'International Study Group for Beh&#xE7;et Disease [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les atteintes les plus souvent rencontr&#xE9;es sont oculaires, cutan&#xE9;es, nerveuses, neurologiques et vasculaires. Au cours de cette pathologie, l'atteinte vasculaire peut &#xEA;tre veineuse et/ ou art&#xE9;rielle. L'atteinte veineuse est plus fr&#xE9;quente que l'atteinte art&#xE9;rielle et int&#xE9;resse tout le r&#xE9;seau veineux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Les manifestations art&#xE9;rielles sont en revanche beaucoup plus rares [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le d&#xE9;lai moyen de leur survenu est de 7,2 ans par rapport aux premiers signes avec des extr&#xEA;mes allant de 2 &#xE0; 20 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Parfois, le diagnostic d'une maladie de Beh&#xE7;et est pos&#xE9; lors des complications vasculaires [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Cela fait l'originalit&#xE9; de notre observation o&#xF9; l'an&#xE9;vrisme de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure &#xE9;tait le mode de r&#xE9;v&#xE9;lation de la maladie de Beh&#xE7;et. Toutes les art&#xE8;res peuvent &#xEA;tre touch&#xE9;es quel que soit leur calibre avec une pr&#xE9;dominance pour l'aorte abdominale, les art&#xE8;res pulmonaires et f&#xE9;morales [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'atteinte de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure est rare (5,5% de tous les an&#xE9;vrismes visc&#xE9;raux) [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. L'an&#xE9;vrisme de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure peut complique plusieurs pathologies: ath&#xE9;roscl&#xE9;rose, infection, traumatisme, vascularites [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le diagnostic de La maladie de Beh&#xE7;et doit &#xEA;tre suspect&#xE9; chez un jeune adulte qui pr&#xE9;sente un an&#xE9;vrisme art&#xE9;riel et les signes cliniques en faveur doivent &#xEA;tre recherch&#xE9;s par un interrogatoire et un examen vigoureux, souvent it&#xE9;ratif [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;chographie abdominale est le premier examen &#xE0; demander devant une douleur abdominale intense. Coupl&#xE9;e au doppler couleur et puls&#xE9;, elle permet de poser le diagnostic en montrant une augmentation du calibre de l'art&#xE8;re. Comme c&#x2019;&#xE9;tait le cas pour notre patient, parfois l'origine de l'an&#xE9;vrisme est difficile &#xE0; pr&#xE9;ciser d'o&#xF9; l'int&#xE9;r&#xEA;t de l'angioscanner. Ce dernier confirme le diagnostic, pr&#xE9;cise l'art&#xE8;re en cause gr&#xE2;ce aux reconstructions multiplanaires et cherche d'autres atteintes non vues &#xE0; l&#x2019;&#xE9;chographie doppler. Il fournit un bilan l&#xE9;sionnel complet pr&#xE9;th&#xE9;rapeutique.</p>
      <p>Chez notre patient, l'angioscanner a permis de confirmer les donn&#xE9;es de l&#x2019;&#xE9;chographie doppler et de pr&#xE9;ciser l'origine de l'an&#xE9;vrisme qui &#xE9;tait aux d&#xE9;pens d'une branche de l'AMS. L'angio-IRM semble &#xEA;tre particuli&#xE8;rement prometteuse et suffisante pour le bilan pr&#xE9;th&#xE9;rapeutique [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L'angiographie n'a plus de place aujourd'hui dans le diagnostic positif mais elle occupe le premier temps d'un &#xE9;ventuel traitement endovasculaire de l'an&#xE9;vrisme. Devant le diagnostic d'un an&#xE9;vrisme de l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure, le traitement doit &#xEA;tre urgent vu le haut risque de rupture [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. La chirurgie sur de tels terrains inflammatoires n'est pas toujours facile en raison des complications postop&#xE9;ratoires dont la plus fr&#xE9;quente est la d&#xE9;sunion anastomotique [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>] et tardivement les r&#xE9;cidives qui peuvent engager le pronostic vital [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Actuellement le traitement endovasculaire est une nouvelle alternative du traitement chirurgical. Notre patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; en urgence et les suites op&#xE9;ratoires &#xE9;taient simples.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La maladie de Beh&#xE7;et peut se pr&#xE9;senter avec des manifestations art&#xE9;rielles. Le diagnostic doit &#xEA;tre suspect&#xE9; devant une atteinte art&#xE9;rielle chez un jeune adulte. L'imagerie en particulier l'angioscanner et l'angio-IRM permettent de confirmer le diagnostic et de fournir un bilan pr&#xE8;th&#xE9;rapeutique complet. Le traitement endovasculaire est une nouvelle alternative du traitement chirurgical dont les r&#xE9;sultats peuvent &#xEA;tre d&#xE9;cevants en raison des complications postop&#xE9;ratoires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benamour</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zerouaz</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Benni</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Amraoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bettal</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Beh&#xE7;et:316 cas</article-title>
          <source>Presse Med.</source>
          <year>1990</year>
          <volume>335</volume>
          <fpage>1078</fpage>
          <lpage>80</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Filali-Ansary</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tazi Mezalek</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Mohattane</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La maladie de Beh&#xE7;et, 162 observations</article-title>
          <source>Ann Med Interne (Paris).</source>
          <year>1990</year>
          <volume>150</volume>
          <fpage>178</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">10445087</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amahzoune</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Boulahya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Selkane</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ait Houssa</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bekkali</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Arji</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Manifestations art&#xE9;rielles de la maladie de Beh&#xE7;et: &#xE0; propos de 5 cas op&#xE9;r&#xE9;s</article-title>
          <source>Arch Mal Coeur Vaiss.</source>
          <year>2002</year>
          <volume>95</volume>
          <issue>2</issue>
          <fpage>109</fpage>
          <lpage>16</lpage>
          <pub-id pub-id-type="pmid">11933537</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <article-title>International study group for Beh&#xE7;et's disease. criteria for diagnosis of Beh&#xE7;et disease</article-title>
          <source>Lancet</source>
          <year>1990</year>
          <month>5</month>
          <day>5</day>
          <volume>335</volume>
          <issue>8697</issue>
          <fpage>1078</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">1970380</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hamza</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Large artery involvement in Beh&#xE7;et disease</article-title>
          <source>J Rheumatol.</source>
          <year>1987</year>
          <month>6</month>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>554</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3625635</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morimoto</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Okita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Tsuji</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Inoue</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yokoyama</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Inferior mesenteric artery aneurysm in Beh&#xE7;et syndrome</article-title>
          <source>J Vasc Surg.</source>
          <year>2003</year>
          <volume>38</volume>
          <issue>6</issue>
          <fpage>1434</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">14681655</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kraiem</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fennira</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Battikh</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chehaibi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hmem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Slimane</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Beh&#xE7;et: cause rare d'infarctus du myocarde</article-title>
          <source>Ann Cardiol Angeiol (Paris).</source>
          <year>2004</year>
          <month>3</month>
          <volume>53</volume>
          <issue>2</issue>
          <fpage>109</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">15222245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Basaran</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sever</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kafali</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ugurlucan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Alpagut</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Dayoglu</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Les manifestations vasculaires de la maladie de Beh&#xE7;et: &#xE0; propos d'un cas</article-title>
          <source>Ann Cardiol Angeiol (Paris)</source>
          <year>2005</year>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>86</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15828463</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guinier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Denue</surname>
              <given-names>PO</given-names>
            </name>
            <name>
              <surname>Mathieu</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Landecy</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Heyd</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mantion</surname>
              <given-names>GA</given-names>
            </name>
          </person-group>
          <article-title>Giant superior mesenteric artery aneurysm</article-title>
          <source>J Am Coll Surg.</source>
          <year>2004</year>
          <volume>199</volume>
          <fpage>335</fpage>
          <pub-id pub-id-type="pmid">15275892</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dorigo</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Pulli</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Innocenti</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Anichini</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Azas</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Barbanti</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Isolated inflammatory aneurysm of superior mesenteric artery: unexpected pathologic diagnosis</article-title>
          <source>J Vasc Surg.</source>
          <year>2004</year>
          <volume>39</volume>
          <issue>4</issue>
          <fpage>903</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15071463</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jindal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Natt</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Pandey</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Jenkins</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A ruptured mycotic aneurysm of a branch of the superior mesenteric artery and pulmonary tuberculosis</article-title>
          <source>Eur J Vasc Endovasc Surg.</source>
          <year>2005</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>107</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bennouna-biaz</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ourhouk</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Senouci</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hassen</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Heid</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lazrek</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Beh&#xE7;et, profil &#xE9;pid&#xE9;miologique</article-title>
          <source>Maghreb Med.</source>
          <year>1995</year>
          <volume>290</volume>
          <fpage>30</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
