<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25922632</article-id>
      <article-id pub-id-type="pmc">4406388</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-343</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.343.5478</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique &#xE0; localisation costo vert&#xE9;brale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatid cyst in costo-vertebral location</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Marouf</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique, CHU Mohammed VI, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachid Marouf, Service de Chirurgie Thoracique, CHU Mohammed VI, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>343</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid Marouf et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hydatidose est une affection parasitaire due &#xE0; la contamination de l'homme par la forme larvaire de t&#xE9;nia &#xE9;chinococcus granulosus, la forme costo vert&#xE9;brale est une localisation tr&#xE8;s rare qui repr&#xE9;sente 0,18 &#xE0; 1,21% de l'ensemble des localisations hydatiques. Nous rapportons le cas d'une femme de 32 ans qui pr&#xE9;sente un kyste hydatique multi v&#xE9;siculaire &#xE0; localisation costovert&#xE9;brale, trait&#xE9; par chirurgie radicale associ&#xE9;e &#xE0; un traitement m&#xE9;dical anti parasitaire pour une dur&#xE9;e de 6 mois, avec bonne &#xE9;volution. L'atteinte costo-vert&#xE9;brale par la maladie hydatique est rare et l&#x2019;&#xE9;volution est insidieuse. Malgr&#xE9; un traitement chirurgical radical, la fr&#xE9;quence des r&#xE9;cidives rend le pronostic sombre.</p>
      </abstract>
      <kwd-group>
        <kwd>Hydatidose osseuse</kwd>
        <kwd>hydatidose costo-vert&#xE9;brale-diagnostic</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>bone hydatid</kwd>
        <kwd>costo-vertebral hydatidosis diagnosis</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Malgr&#xE9; l&#x2019;&#xE9;tat end&#xE9;mique de la maladie hydatique dans les pays du Maghreb, l'hydatidose osseuse reste une affection rare. L'hydatidose costo-vert&#xE9;brale est une localisation exceptionnelle et repr&#xE9;sente 0,18 &#xE0; 1,21% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic est souvent tardif par manque de sp&#xE9;cificit&#xE9; et latence clinique qui caract&#xE9;risent cette affection. L'imagerie est essentielle au diagnostic positif et au bilan d'extension vert&#xE9;brale et aux parties molles. Son &#xE9;volution est insidieuse et son pronostic est sombre du fait des r&#xE9;cidives fr&#xE9;quentes surtout en cas d'ex&#xE9;r&#xE8;se incompl&#xE8;te.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'une femme de 32 ans, ayant comme ant&#xE9;c&#xE9;dent un kyste hydatique du foie op&#xE9;r&#xE9;e il y a 16 ans, qui se pr&#xE9;sente pour une dyspn&#xE9;e d'effort et des douleurs thoraciques post&#xE9;rieures gauches &#xE9;voluant depuis 3 mois, sans signes neurologiques associ&#xE9;s. L'examen clinique trouve une matit&#xE9; basi-thoracique gauche avec des douleurs exquises &#xE0; la palpation de cette r&#xE9;gion.</p>
      <p>Le scanner thoraco-abdominal avec my&#xE9;lo scanner montre un aspect de kyste hydatique multi v&#xE9;siculaire post&#xE9;ro basal gauche, de la goutti&#xE8;re costo vert&#xE9;brale au d&#xE9;pend des 7<sup>&#xE8;me</sup> et 8<sup>&#xE8;me</sup>c&#xF4;tes avec lyse costale, et des vert&#xE8;bres correspondantes, et qui s&#x2019;&#xE9;tend jusqu'au canal rachidien sans signes d'envahissement ou de compression, et sans atteinte abdominale associ&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique: aspect de kyste hydatique multi v&#xE9;siculaire post&#xE9;ro basal gauche, de la goutti&#xE8;re costovert&#xE9;brale au d&#xE9;pend des 7<sup>&#xE8;me</sup> et 8<sup>&#xE8;me</sup> c&#xF4;tes avec lyse costale, et des vert&#xE8;bres correspondantes, et qui s&#x2019;&#xE9;tend jusqu'au canal rachidien sans signes d'envahissement ou de compression, et sans atteinte abdominale associ&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-19-343-g001"/>
      </fig>
      <p>L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) trouve une formation multi v&#xE9;siculaire de la goutti&#xE8;re costo vert&#xE9;brale englobant l'arc post&#xE9;rieur des 7<sup>e</sup>, 8<sup>e</sup> c&#xF4;tes qui sont lys&#xE9;es avec lyse de l'apophyse transverse de la 7<sup>e</sup> et de la 8<sup>e</sup> vert&#xE8;bres dorsales (T7-T8) et extension intra canalaire dans l'espace &#xE9;pidural T7-T8 sans atteinte m&#xE9;dullaire. La s&#xE9;rologie hydatique est positive. Le bilan pr&#xE9;op&#xE9;ratoire est normal.</p>
      <p>Un traitement chirurgical radical est r&#xE9;alis&#xE9;: kystectomie avec r&#xE9;section de l'arc post&#xE9;rieur de la 7<sup>&#xE8;me</sup>- 8<sup>&#xE8;me</sup> cotes emportant les apophyses transverses et les muscles para vert&#xE9;braux en regard et une laminectomie de D7-D8 (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Les suites postop&#xE9;ratoires sont simples. Un traitement m&#xE9;dical anti parasitaire (Albendazole &#xE0; raison de 800mg/J) pour une dur&#xE9;e de 6 mois a &#xE9;t&#xE9; instaur&#xE9;. L&#x2019;&#xE9;volution est favorable avec un recul de 12 mois (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;vacuation du kyste hydatique costo-vert&#xE9;bral avec kystectomie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-343-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>R&#xE9;section de l'arc post&#xE9;rieur de la 7&#xE8;me-8&#xE8;me cotes emportant les apophyses transverses et les muscles para vert&#xE9;braux en regard</p>
        </caption>
        <graphic xlink:href="PAMJ-19-343-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie thoracique de contr&#xF4;le apr&#xE8;s 6 mois de l'intervention</p>
        </caption>
        <graphic xlink:href="PAMJ-19-343-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;chinococcose est une anthropozoonose provoqu&#xE9;e par la forme larvaire d'un cestode de l'esp&#xE8;ce Echinococcus granulosis. L'hydatidose osseuse est rare, elle constitue 0,5 &#xE0; 2% de l'ensemble des hydatidoses [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La contamination osseuse est primitive, rarement secondaire, se faisant par voie h&#xE9;matog&#xE8;ne. La localisation vert&#xE9;brale est la plus grave du fait de l'aspect &#xE9;tendu et complexe des l&#xE9;sions et par la fr&#xE9;quence de l'extension endo canalaire et de l'atteinte neurologique par compression m&#xE9;dullaire. Cette forme s'associe souvent &#xE0; une atteinte costale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La symptomatologie clinique est insidieuse et non sp&#xE9;cifique, c'est pourquoi le diagnostic est souvent tardif; elle se traduit par des douleurs thoraciques, une tum&#xE9;faction pari&#xE9;tale, une fracture ou des manifestations neurologiques s'exprimant parfois par un syndrome de compression m&#xE9;dullo-radillaire t&#xE9;moignant de l'envahissement du canal m&#xE9;dullaire. Le diagnostic est bas&#xE9; sur des arguments &#xE9;pid&#xE9;miologiques, cliniques, biologiques et radiologiques [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La tomodensitom&#xE9;trie (TDM) en association avec un my&#xE9;lo-scanner est l'examen de r&#xE9;f&#xE9;rence pour le diagnostic de cette forme costo-vert&#xE9;brale. Elle permet une analyse fine des l&#xE9;sions osseuses en montrant des l&#xE9;sions multi locul&#xE9;es de densit&#xE9; liquidiennesavec des cloisons fines, une lyse osseuse avec corticale souffl&#xE9;e lamin&#xE9;e ou rompue,de localiser le processus expansif, et peutaussi &#xE9;valuer l'extension osseuse vert&#xE9;brale, intra-canalaire et aux parties molles des v&#xE9;sicules hydatiques [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L'IRM occupe actuellement une place de choix, elle montre des images hydatiques caract&#xE9;ristiques de signal bas sur les s&#xE9;quences pond&#xE9;r&#xE9;es en T1 et de signal &#xE9;lev&#xE9; sur les s&#xE9;quences pond&#xE9;r&#xE9;es en T2 ne prenant pas le contraste sauf parfois en p&#xE9;riph&#xE9;rie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle a l'avantage par rapport au TDM d'appr&#xE9;cier les rapports des kystes avec les structures avoisinantes en particulier les tissus mous surtout au rachis et &#xE0; la moelle &#xE9;pini&#xE8;re [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle est obligatoire en cas d'atteinte de l'arc post&#xE9;rieur de la vert&#xE8;bre. Elle permet aussi de juger de la viabilit&#xE9; du kyste qui est sugg&#xE9;r&#xE9;e par un hyper signal en T2 alors que la mort du kyste est suspect&#xE9;e devant une diminution de l'intensit&#xE9; du signal [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les tests immunologiques sont positifs au stade d'invasion ou lorsque le kyste hydatique est remani&#xE9; ou fissur&#xE9;. Ils ont aussi un r&#xF4;le dans le suivi post-th&#xE9;rapeutique.</p>
      <p>La chirurgie demeure le traitement de choix, elle consiste en une r&#xE9;section large des os atteints et des muscles avoisinants. Malheureusement cette r&#xE9;section est rarement radicale et les r&#xE9;cidives sont fr&#xE9;quentes. Le but de cette chirurgie est de lever la compression nerveuse et de res&#xE9;quer la totalit&#xE9; du kyste hydatique.</p>
      <p>La thoracotomie post&#xE9;ro lat&#xE9;rale permet un abord de tous les corps vert&#xE9;braux du rachis dorsal et une r&#xE9;section costale &#xE9;largie aux muscles et aux vert&#xE8;bres avec possibilit&#xE9; de reconstruction ou d'ost&#xE9;osynth&#xE8;se et permet aussi de traiter une localisation pulmonaire ou m&#xE9;diastinale associ&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Un traitement m&#xE9;dical anti parasitaire par l'albendazole est pr&#xE9;conis&#xE9; en association avec la chirurgie en pr&#xE9; et post op&#xE9;ratoire pour pr&#xE9;venir les r&#xE9;cidivesou seul &#xE0; fortes doses (800mg/j) dans les formes inop&#xE9;rables pour minimiser le risque de diss&#xE9;mination pour une longue dur&#xE9;e (6 &#xE0; 9 mois) [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'hydatidose costo vert&#xE9;brale est tr&#xE8;s rare. Le diagnostic radiologique se base sur Le bilan scannographique et sur l'IRM. La chirurgie est le traitement de choix. Le pronostic est incertain du fait du risque de r&#xE9;cidive locale et de compression m&#xE9;dullaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maalej</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Belhabib</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hantous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fenniche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ammar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hammami</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Megdiche</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose costo-vert&#xE9;brale: int&#xE9;r&#xEA;t de l'IRM</article-title>
          <source>Revue des Maladies Respiratoires.</source>
          <year>2003</year>
          <season>Septembre</season>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>614</fpage>
          <lpage>617</lpage>
          <pub-id pub-id-type="pmid">14528166</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Argenson</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Riffet</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lacour</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose vert&#xE9;brale &#xE0; propos de 2 cas</article-title>
          <source>Rev chir Orth.</source>
          <year>1989</year>
          <volume>75</volume>
          <issue>4</issue>
          <fpage>267</fpage>
          <lpage>70</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oueshal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Adel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Azhari</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kadri</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Compression m&#xE9;dullaire r&#xE9;v&#xE9;lant une hydatidose costale</article-title>
          <source>J Radio.</source>
          <year>1995</year>
          <volume>76</volume>
          <issue>12</issue>
          <fpage>1093</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Qussar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jnoundi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Tilzniti</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose rachidienne, aspects scanner et IRM: &#xE0; propos de 8 cas</article-title>
          <source>J Radiol.</source>
          <year>2001</year>
          <volume>82</volume>
          <issue>8</issue>
          <fpage>917</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">11604688</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karaoglanogleen</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gorguner</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Erozlen</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hydatiddisease of rib</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2001</year>
          <volume>71</volume>
          <issue>1</issue>
          <fpage>372</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11216791</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Romdhane</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Fenniche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bousnina</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique costal: &#xE0; propos de deux cas</article-title>
          <source>Tunisie Med.</source>
          <year>2000</year>
          <volume>78</volume>
          <issue>1</issue>
          <fpage>602</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belzunequi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Maiz</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Lopez</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Hydatiddisease of bonewith adjacent joint involvement: a radiological follow-up of 12 years</article-title>
          <source>B J Rhum.</source>
          <year>1997</year>
          <volume>36</volume>
          <issue>1</issue>
          <fpage>133</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kolsi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ghorbel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abdennadher</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chabchoub</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ben Mansour</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sahnoun</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Localisation costo-vert&#xE9;brale compliqu&#xE9;e d'une &#xE9;chinococcose multifocale, Int&#xE9;r&#xEA;t de la chirurgie par voie ant&#xE9;rieure</article-title>
          <source>Revue des Maladies Respiratoires.</source>
          <year>2005</year>
          <season>Septembre</season>
          <volume>22</volume>
          <issue>4</issue>
          <fpage>673</fpage>
          <lpage>676</lpage>
          <pub-id pub-id-type="pmid">16294185</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
