<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722789</article-id>
      <article-id pub-id-type="pmc">4337345</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-116</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.116.4939</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumonie organis&#xE9;e r&#xE9;v&#xE9;latrice d'une polymyosite</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>XXXXXXXXXXXXXX</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Saad</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Joobeur</surname>
            <given-names>Samah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouetbi</surname>
            <given-names>Naceur</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhamed</surname>
            <given-names>Saousen Cheikh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Skhiri</surname>
            <given-names>N&#xE9;ji</given-names>
          </name>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mribah</surname>
            <given-names>Hathami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kamel</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie et d'Allergologie, H&#xF4;pital Universitaire Fattouma Bourguiba, 5000 Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ben Saad Ahmed, Service de Pneumologie et d'Allergologie, H&#xF4;pital Universitaire Fattouma Bourguiba, 5000 Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>116</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ahmed Ben Saad et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les polymyosites (PM) sont des connectivites tr&#xE8;s rares, d&#x2019;&#xE9;tiologie inconnue, dot&#xE9;es d'un grand polymorphisme clinique et &#xE9;volutif. Elles peuvent &#xEA;tre associ&#xE9;es &#xE0; d'autres manifestations visc&#xE9;rales notamment pulmonaires telles que la pneumopathie interstitielle. Ces complications respiratoires sont souvent associ&#xE9;es &#xE0; un taux de mortalit&#xE9; &#xE9;lev&#xE9;. Les cas de pneumonie organis&#xE9;e r&#xE9;v&#xE9;latrice de polymyosite sont rarement rapport&#xE9;s dans la litt&#xE9;rature et de description r&#xE9;cente. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 53 ans qui a pr&#xE9;sent&#xE9;, 14 mois apr&#xE8;s avoir porter le diagnostic d'une pneumonie organis&#xE9;e, des myalgies diffuses, un &#x2018;d&#xE8;me des membres inf&#xE9;rieurs et une &#xE9;l&#xE9;vation des enzymes musculaires. La biopsie musculaire a confirm&#xE9; le diagnostic de la myosite. L&#x2019;&#xE9;volution &#xE9;tait favorable sous corticoth&#xE9;rapie. Le traitement de la PO associ&#xE9;e au PM n'est pas clairement &#xE9;tabli. La corticoth&#xE9;rapie constitue le traitement de premi&#xE8;re intention.</p>
      </abstract>
      <kwd-group>
        <kwd>Pneumonie organis&#xE9;e</kwd>
        <kwd>polymyosite</kwd>
        <kwd>connectivites</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La polymyosite (PM) est une maladie inflammatoire chronique, rare, pouvant donner des manifestations visc&#xE9;rales, notamment pulmonaires. L'association pneumonie organis&#xE9;e (PO) polymyosite est de description r&#xE9;cente. Nous rapportons un cas de polymyosite r&#xE9;v&#xE9;l&#xE9;e par une pneumonie organis&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 53 ans, qui &#xE9;tait admise pour dyspn&#xE9;e d'effort d'aggravation r&#xE9;cente avec arthralgies des grosses articulations. A l'examen clinique, on notait la pr&#xE9;sence de r&#xE2;les cr&#xE9;pitants &#xE0; l'auscultation pulmonaire. La radiographie du thorax montrait des opacit&#xE9;s confluentes floues pr&#xE9;dominant aux bases. Le scanner thoracique avait objectiv&#xE9; de multiples foyers de condensation alv&#xE9;olaire &#xE0; disposition p&#xE9;riph&#xE9;rique &#xE9;voquant une PO (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan fonctionnel avait conclu &#xE0; un trouble ventilatoire restrictif (CVF: 1.67L soit 69% de la valeur pr&#xE9;dite, VEMS: 1.4L soit 69% de la pr&#xE9;dite et un rapport VEMS/CV &#xE0; 84%) avec baisse de la DLCO &#xE0; 40% et une hypoxie (PaO2 &#xE0; 67 mmHg). L'enqu&#xEA;te &#xE9;tiologique initiale &#xE9;tait revenue n&#xE9;gative (Pas de prise m&#xE9;dicamenteuse, bilan immunologique et infectieux n&#xE9;gatifs) &#xE0; part le dosage du facteur rhumato&#xEF;de qui &#xE9;tait revenu positif avec Anti CCP n&#xE9;gatif. Elle avait b&#xE9;n&#xE9;fici&#xE9; d'une corticoth&#xE9;rapie &#xE0; base de prednisone &#xE0; la dose initiale de 1 mg/Kg/j. L&#x2019;&#xE9;volution au bout de 2 mois &#xE9;tait marqu&#xE9;e par l'am&#xE9;lioration clinique, fonctionnelle respiratoire (CVF: 2.19L soit 90% de la pr&#xE9;dite, VEMS: 1.65L soit 80% de la pr&#xE9;dite, VEMS/CV: 75%, DLCO: 66% et PaO2: 80.5 mmHg) et radiologique sans nettoyage total. Le scanner thoracique de control avait objectiv&#xE9; des images de condensation alv&#xE9;olaires des deux bases contenant des bronchectasies avec &#xE9;paississement des septas p&#xE9;rilobulaires: aspect en faveur de PO avec fibrose d&#xE9;butante. Quatorze mois apr&#xE8;s le d&#xE9;but des manifestations respiratoires, installation de myalgies diffuses, impotence fonctionnelle des &#xE9;paules, &#x153;d&#xE8;me des membres inf&#xE9;rieurs avec &#xE9;l&#xE9;vation des enzymes musculaires. La biopsie musculaire avait montr&#xE9; la pr&#xE9;sence de cellules musculaires n&#xE9;cros&#xE9;es et entour&#xE9;es par un infiltrat inflammatoire fait par des histiocytes et par des lymphocytes; cet infiltrat &#xE9;tait visible par endroits autour des cellules musculaires stri&#xE9;es d'aspect normal (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Ces constatations anatomopathologiques ont permis de conclure &#xE0; une myosite. La patiente a &#xE9;t&#xE9; trait&#xE9;e par bolus de solum&#xE9;drol puis par prednisone (1.5 mg/Kg) avec am&#xE9;lioration clinique et biologique de sa PM. Par ailleurs, elle &#xE9;tait rest&#xE9;e stable sur le plan fonctionnel respiratoire et radiologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner thoracique: multiples foyers de condensation alv&#xE9;olaire &#xE0; disposition p&#xE9;riph&#xE9;rique &#xE9;voquant une PO</p>
        </caption>
        <graphic xlink:href="PAMJ-19-116-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Biopsie musculaire (HEx100): infiltrat lymphocytaire endomysial l&#xE9;ger</p>
        </caption>
        <graphic xlink:href="PAMJ-19-116-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les polymyosites (PM) et dermatomyosites (DM) sont des connectivit&#xE9;s tr&#xE8;s rares, d&#x2019;&#xE9;tiologie inconnue, dot&#xE9;es d'un grand polymorphisme clinique et &#xE9;volutif. Elles appartiennent au groupe de myopathies inflammatoires idiopathiques caract&#xE9;ris&#xE9;es par une inflammation chronique des muscles stri&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Si les PM et les DM int&#xE9;ressent, par d&#xE9;finition, les muscles stri&#xE9;s et la peau, elles sont &#xE9;galement associ&#xE9;es &#xE0; d'autres manifestations visc&#xE9;rales [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les complications pulmonaires au cours des PM surviennent chez 5 &#xE0; 45% des patients [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>], et elles sont essentiellement repr&#xE9;sent&#xE9;es par la pneumopathie interstitielle, les pneumonies d'inhalation dues en partie aux troubles moteurs pharyngo-&#x153;sophagiens, et l'hypoventilation alv&#xE9;olaire secondaire &#xE0; une atteinte des muscles respiratoires (paralysie diaphragmatique, d&#xE9;ficit des muscles intercostaux et respiratoires accessoires) [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces complications respiratoires sont souvent associ&#xE9;es &#xE0; un taux de mortalit&#xE9; &#xE9;lev&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La pneumopathie interstitielle non sp&#xE9;cifique repr&#xE9;sente la forme histopathologique le plus souvent retrouv&#xE9;e au cours des PM (40 &#xE0; 80%) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La PO est rarement associ&#xE9;e &#xE0; la PM [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Cette association est r&#xE9;cemment rapport&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La PO repr&#xE9;sente 4 &#xE0; 38% des cas d'atteinte interstitielle pulmonaire associ&#xE9;s &#xE0; la PM/DM selon les s&#xE9;ries [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Sa date de survenue est variable dans le cours &#xE9;volutif des PM [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La PO peut se manifester par une dyspn&#xE9;e &#xE0; l'effort, accompagn&#xE9;e ou non de toux s&#xE8;che ou bien rester compl&#xE8;tement asymptomatique [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Il n'y'a pas de particularit&#xE9;s cliniques ou &#xE9;pid&#xE9;miologiques de la PO en cas d'association &#xE0; la DM [<xref rid="CIT0010" ref-type="bibr">10</xref>] et il n'y'a pas de corr&#xE9;lation entre la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte musculaire de la PM et respiratoire de la PO [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>La tomodensitom&#xE9;trie haute r&#xE9;solution (TDM-HR) est l'examen radiologique de choix [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle fournit des informations concernant l'activit&#xE9;, l'anciennet&#xE9;, la s&#xE9;v&#xE9;rit&#xE9; et oriente sur le type d'atteinte histologique de la PID [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La pr&#xE9;sence de zones de condensation sous-pleurales et d'opacit&#xE9;s lin&#xE9;aires (&#xE9;paississements septaux) traduirait une PO. Ces anomalies si&#xE8;gent pr&#xE9;f&#xE9;rentiellement dans les lobes inf&#xE9;rieurs et les r&#xE9;gions post&#xE9;rieures [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les explorations fonctionnelles respiratoires objectivent un syndrome restrictif avec une r&#xE9;duction de la capacit&#xE9; vitale forc&#xE9;e, de la capacit&#xE9; pulmonaire totale et de la DLCO d'intensit&#xE9; variable [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La diminution de la DLCO est l'anomalie la plus pr&#xE9;coce au cours des pneumopathies interstitielles des polymyosites/dermatomyosites [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. La gazom&#xE9;trie art&#xE9;rielle montre une hypoxie et une hypocapnie ainsi qu'une &#xE9;l&#xE9;vation du gradient alv&#xE9;olocapillaire pour l'oxyg&#xE8;ne &#xE0; l'effort, puis au repos [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>L&#x2019;&#xE9;tude histopathologique fournit les caract&#xE9;ristiques de la PO. Elle est d&#xE9;termin&#xE9;e par la pr&#xE9;sence de tissu de granulation fibreux, constitu&#xE9; d'infiltrats de cellules inflammatoires non sp&#xE9;cifiques (lymphocytes, macrophages, polynucl&#xE9;aires neutrophiles et fibroblastes), et de tissu conjonctif, aboutissant &#xE0; l'obstruction endoluminale des espaces a&#xE9;riens distaux (bronchioles terminales, canaux alv&#xE9;olaires et alv&#xE9;oles). L'architecture pulmonaire est conserv&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le lavage broncho-alv&#xE9;olaire montre une pr&#xE9;dominance des neutrophiles et l'inversion du rapport CD4+/CD8+ [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>Le traitement de la PO associ&#xE9;e au PM n'est pas clairement &#xE9;tabli [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La corticoth&#xE9;rapie constitue le traitement de premi&#xE8;re intention &#xE0; la dose initiale quotidienne de 1 mg/kg d&#x2019;&#xE9;quivalent prednisone, avec d&#xE9;gression progressive [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. L'absence de r&#xE9;ponse aux glucocortico&#xEF;des ou l'apparition des effets secondaires rend n&#xE9;cessaire l'introduction d'un traitement immunosuppresseur (IS) [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La corticor&#xE9;sistance au cours des PO est observ&#xE9;e plus avec les DM que les PM [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'atteinte interstitielle pulmonaire au cours des PM est consid&#xE9;r&#xE9;e comme un facteur de mauvais pronostic car souvent responsable d'une lourde mortalit&#xE9; par insuffisance respiratoire [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant le pronostic est meilleur avec la PO qu'en cas d'association avec une autre atteinte interstitielle (pneumopathie interstitielle usuelle ou le dommage alv&#xE9;olaire diffus) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les complications pulmonaires au cours des PM surviennent chez 5 &#xE0; 45% des patients [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] et elles sont essentiellement repr&#xE9;sent&#xE9;es par la pneumopathie interstitielle. L'atteinte respiratoire peut pr&#xE9;c&#xE9;der les manifestations musculaires. La pneumonie organis&#xE9;e est observ&#xE9;e dans 4 &#xE0; 38% des cas d'atteintes interstitielles pulmonaires associ&#xE9;es &#xE0; la PM. Il n'y a pas de particularit&#xE9;s cliniques de la PO en cas d'association &#xE0; une PM. Le traitement de premi&#xE8;re intention est &#xE0; base de cortico&#xEF;de avec &#xE9;volution favorable dans la majorit&#xE9; des cas. Les limites de donn&#xE9;es concernant cette association serait en rapport avec la raret&#xE9; de l'association d'une part, et probablement l'absence de confirmation histopathologique de la PO dans certains cas.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit, lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Callen</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis</article-title>
          <source>Lancet.</source>
          <year>2000</year>
          <month>4</month>
          <volume>355</volume>
          <issue>9197</issue>
          <fpage>53</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10615903</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Dominique</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Atteinte pulmonaire au cours des polymyosites et des dermatomyosites: La pneumopathie interstitielle</article-title>
          <source>Presse Med.</source>
          <year>2006</year>
          <month>4</month>
          <volume>35</volume>
          <issue>4Pt2</issue>
          <fpage>683</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">16614615</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwarz</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>The lung in polymyositis</article-title>
          <source>Clin Chest Med.</source>
          <year>1998</year>
          <month>12</month>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>701</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">9917961</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hachulla</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>L&#xE9;vesque</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Reumont</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ducrott&#xE9;</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cailleux</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intravenous immunoglobulins as treatment of life threatening esophageal involvement in polymyositis and dermatomyositis</article-title>
          <source>J Rheumatol.</source>
          <year>1999</year>
          <month>12</month>
          <volume>26</volume>
          <issue>12</issue>
          <fpage>2706</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10606390</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arsura</surname>
              <given-names>EL</given-names>
            </name>
            <name>
              <surname>Greenberg</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Adverse impact of interstitial pulmonary fibrosis on prognosis in polymyositis and dermatomyositis</article-title>
          <source>Semin Arthritis Rheum.</source>
          <year>1988</year>
          <month>8</month>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>29</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">3187543</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwarz</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary and cardiac manifestations of polymyositis-dermatomyositis</article-title>
          <source>J Thorac Imaging.</source>
          <year>1992</year>
          <month>3</month>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>46</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">1578525</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Drakopanagiotakis</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Paschalaki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Abu-Hijleh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aswad</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Karagianidis</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kastanakis</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cryptogenic and Secondary Organizing Pneumonia Clinical Presentation, Radiographic Findings, Treatment Response, and Prognosis</article-title>
          <source>Chest.</source>
          <year>2011</year>
          <month>4</month>
          <volume>139</volume>
          <issue>4</issue>
          <fpage>893</fpage>
          <lpage>900</lpage>
          <pub-id pub-id-type="pmid">20724743</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>William</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Tazelaar</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hartman</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hartman</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Decker</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schroeder</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Polymyositis-Dermatomyositis-associated Interstitial Lung Disease</article-title>
          <source>Am J Respir Crit Care Med.</source>
          <year>2001</year>
          <month>10</month>
          <volume>164</volume>
          <issue>7</issue>
          <fpage>1182</fpage>
          <lpage>1185</lpage>
          <pub-id pub-id-type="pmid">11673206</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Knoell</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hook</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Grice</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hendrix</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Dermatomyositis associated with bronchiolitisobliterans organizing pneumonia (BOOP)</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1999</year>
          <month>2</month>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>328</fpage>
          <lpage>330</lpage>
          <pub-id pub-id-type="pmid">10025861</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hiroshi</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Akihiro</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Takashi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yuji</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Seizou</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Atsushi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>A case of polymyositis complicated with organizing pneumonia: case report and literature review</article-title>
          <source>Modern Rheumatology.</source>
          <year>2004</year>
          <month>11</month>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>388</fpage>
          <lpage>393</lpage>
          <pub-id pub-id-type="pmid">17143698</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kalenian</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zweiman</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Inflammatory Myopathy, Bronchiolitis Obliterans / Organizing Pneumonia, and Anti-Jo-1 Antibodies-an Interesting Association</article-title>
          <source>Clin Diagn Lab Immunol.</source>
          <year>1997</year>
          <month>3</month>
          <volume>4</volume>
          <issue>2</issue>
          <fpage>236</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">9067664</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hirakata</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nagai</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Interstitial lung disease in polymyositis and dermatomyositis</article-title>
          <source>Curr Opin Rheumatol.</source>
          <year>2000</year>
          <month>11</month>
          <volume>12</volume>
          <issue>6</issue>
          <fpage>501</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11092199</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoyos</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Casanova</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>S&#xE1;nchez</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Valenzuela</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Garc&#xED;a</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gir&#xF3;n</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Polymyositis and Interstitial Lung Disease With a Favorable Response to Corticosteroids and Methotrexate</article-title>
          <source>Arch Bronconeumol.</source>
          <year>2007</year>
          <month>11</month>
          <volume>43</volume>
          <issue>11</issue>
          <fpage>636</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17983549</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
