<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26893803</article-id>
      <article-id pub-id-type="pmc">4747442</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-169</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.169.7908</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas d'atrophie m&#xE9;dullaire chez un plongeur sous-marin professionnel</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A case of spinal cord atrophy in a professional diver</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frioui</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jemni</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul Sousse, Facult&#xE9; de M&#xE9;decine &#xAB; Ibn El Jazzar &#xBB; Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samia Frioui, Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul Sousse, Facult&#xE9; de M&#xE9;decine &#xAB; Ibn El Jazzar &#xBB; Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>169</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samia Frioui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Atrophie m&#xE9;dullaire</kwd>
        <kwd>plong&#xE9;e sous-marine</kwd>
        <kwd>accident de d&#xE9;compression m&#xE9;dullaire</kwd>
        <kwd>parapl&#xE9;gie</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Atrophie m&#xE9;dullaire</kwd>
        <kwd>plong&#xE9;e sous-marine</kwd>
        <kwd>accident de d&#xE9;compression m&#xE9;dullaire</kwd>
        <kwd>parapl&#xE9;gie</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>medullary atrophy</kwd>
        <kwd>scuba diving</kwd>
        <kwd>medullary decompression accident</kwd>
        <kwd>paraplegia</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'accident de d&#xE9;compression m&#xE9;dullaire constitue la majorit&#xE9; des accidents de plong&#xE9;e (40 &#xE0; 45%). Dans 20 &#xE0; 30% des cas, les plongeurs conservent des s&#xE9;quelles neurologiques de gravit&#xE9; variable dont 10% de formes invalidantes. L'existence de signes d&#xE9;ficitaires moteurs pr&#xE9;coces, d'une aggravation des sympt&#xF4;mes pendant le transport vers le centre hyperbare, et l'apparition de troubles sphinct&#xE9;riens sont des facteurs de mauvais pronostic. La symptomatologie des accidents de d&#xE9;compression m&#xE9;dullaire est en rapport avec la survenue d'une isch&#xE9;mie aigue de la moelle &#xE9;pini&#xE8;re dont l'origine est imparfaitement comprise. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 34 ans, sans ant&#xE9;c&#xE9;dents, plongeur professionnel, qui a pr&#xE9;sent&#xE9; suite &#xE0; un accident de plong&#xE9;e &#xE0; 110 m, puis une remont&#xE9;e rapide une d&#xE9;tresse respiratoire et une lourdeur des deux membres inf&#xE9;rieurs. Il a &#xE9;t&#xE9; transport&#xE9; dans un caisson hyperbare &#xE0; l'h&#xF4;pital. L'angioscanner r&#xE9;alis&#xE9; en urgence a mis en &#xE9;vidence une embolie pulmonaire segmentaire ant&#xE9;ro-basale droite. L'IRM c&#xE9;r&#xE9;brom&#xE9;dullaire a montr&#xE9; une l&#xE9;sion en hyper signal &#xE9;tendue de C3 &#xE0; C6 d'allure isch&#xE9;mique. Apr&#xE8;s un an d&#x2019;&#xE9;volution, le patient garde toujours une parapl&#xE9;gie compl&#xE8;te flasque ASIA A niveau D4 avec une anesth&#xE9;sie tactile et thermo-alg&#xE9;sique, des r&#xE9;flexes ost&#xE9;o-tendineux abolis, une hypotonie anale, des escarres (sacr&#xE9;e, trochant&#xE9;rienne gauche, ischiatique droite) stade III et une amyotrophie des deux membres inf&#xE9;rieurs. Une IRM m&#xE9;dullaire r&#xE9;alis&#xE9;e a montr&#xE9; une atrophie m&#xE9;dullaire tr&#xE8;s importante &#xE9;tendue de D2 jusqu'au c&#xF4;ne terminal (A, B, C, D). L&#x2019;&#xE9;volution d'un accident de plong&#xE9;e est impr&#xE9;visible, avec un risque non n&#xE9;gligeable de s&#xE9;quelles neurologiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) IRM m&#xE9;dullaire en coupe sagittale T1: une atrophie m&#xE9;dullaire s&#xE9;v&#xE8;re; (B) IRM m&#xE9;dullaire en coupe sagittale T2: atrophie m&#xE9;dullaire s&#xE9;v&#xE8;re; (C) IRM m&#xE9;dullaire en coupe axiale T2 niveau D1: atrophie m&#xE9;dullaire importante; (D) IRM m&#xE9;dullaire en coupe axiale T2 niveau D6: absence quasi-totale de la moelle</p>
        </caption>
        <graphic xlink:href="PAMJ-22-169-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
