<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328590</article-id>
      <article-id pub-id-type="pmc">4198283</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-294</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.294.4152</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'atteinte v&#xE9;sicale au cours de la neurofibromatose de Von Recklinghausen</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The bladder involvement in Von Recklinghausen's disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Benazzouz</surname>
            <given-names>Mohamed Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hajjad</surname>
            <given-names>Tilila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Essatara</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Sayegh</surname>
            <given-names>Hachem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Iken</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benslimane</surname>
            <given-names>Lounis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nouini</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie A, H&#xF4;pital Ibn Sina, CHU Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Plastique et R&#xE9;paratrice, H&#xF4;pital Ibn Sina, CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Hicham Benazzouz, Service d'Urologie A, H&#xF4;pital Ibn Sina, CHU Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>294</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Hicham Benazzouz et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La neurofibromatose de type 1 ou maladie de Von Recklinghausen est une maladie g&#xE9;n&#xE9;tique autosomique dominante en rapport avec des mutations dans le g&#xE8;ne suppresseur de tumeur NF1. L'atteinte uro-g&#xE9;nitale au cours de cette maladie est rare et moins de 80 cas ont &#xE9;t&#xE9; rapport&#xE9;s &#xE0; ce jour dans la litt&#xE9;rature mondiale. Les auteurs rapportent un nouveau cas d'atteinte v&#xE9;sicale d&#xE9;couverte fortuitement au cours du suivi d'une patiente atteinte de la maladie de Von Recklinghausen. A travers cette observation et une revue de la litt&#xE9;rature les auteurs discutent &#xE9;galement les difficult&#xE9;s diagnostiques, th&#xE9;rapeutiques ainsi que les modalit&#xE9;s de suivi dans cette maladie.</p>
      </abstract>
      <kwd-group>
        <kwd>Neurofibromatose</kwd>
        <kwd>maladie de Von Recklinghausen</kwd>
        <kwd>vessie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Neurofibromatosis</kwd>
        <kwd>Von Recklinghausen disease</kwd>
        <kwd>bladder</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La neurofibromatose de type 1 ou maladie de Von Recklinghausen est une maladie g&#xE9;n&#xE9;tique autosomique dominante, en rapport avec des mutations dans le g&#xE8;ne suppresseur de tumeur NF1, pr&#xE9;disposant les sujets atteints &#xE0; une vari&#xE9;t&#xE9; de tumeurs b&#xE9;nignes (neurofibromes et neurofibromes plexiformes) et malignes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte uro-g&#xE9;nitale au cours de la maladie de Von Recklinghausen est rare et moins de 80 cas ont &#xE9;t&#xE9; rapport&#xE9; &#xE0; ce jour dans la litt&#xE9;rature mondiale [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette atteinte peut int&#xE9;resser le p&#xE9;nis, le clitoris, la prostate, l'ur&#xE8;tre, les testicules, les cordons spermatiques et les uret&#xE8;res. Cependant la vessie reste l'organe le plus atteint [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les auteurs rapportent un nouveau cas d'atteinte v&#xE9;sicale d&#xE9;couverte fortuitement chez une patiente suivie pour maladie de Von Recklinghausen. A travers cette observation et une revue de la litt&#xE9;rature les auteurs se proposent de discuter les complications ainsi que les difficult&#xE9;s th&#xE9;rapeutiques et de suivi dans cette neurofibromatose.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>M.A, patiente &#xE2;g&#xE9;e de 22 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, s'est pr&#xE9;sent&#xE9;e au service de chirurgie plastique pour prise en charge d'une tumeur au niveau du membre sup&#xE9;rieur gauche. L'examen retrouvait une tumeur royale prenant la face post&#xE9;rieure du bras et l'avant bras gauche, de consistance molle et de couleur plus fonc&#xE9;e que la peau normale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le reste de l'examen somatique retrouvait plus d'une vingtaine de taches caf&#xE9; au lait diss&#xE9;min&#xE9;es dans tout le corps sans aucun autre signe associ&#xE9;. Une ex&#xE9;r&#xE8;se chirurgicale de la tumeur du membre sup&#xE9;rieure gauche a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'examen anatomo-pathologique &#xE9;tait en faveur d'un neurofibrome diffus et plexiforme de l'avant bras. Devant la pr&#xE9;sence de plus de six taches caf&#xE9; au lait et d'un neurofibrome plexiforme, le diagnostic de neurofibromatose de Von Recklinghaussen a &#xE9;t&#xE9; retenu chez cette patiente.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur royale au niveau de la face post&#xE9;rieure du bras gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-17-294-g001"/>
      </fig>
      <p>Au cours de son suivi cette patiente a pr&#xE9;sent&#xE9; un nodule sous cutan&#xE9; au niveau de la fesse gauche. Une TDM abdomino-pelvienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans le but d'appr&#xE9;cier la nature du nodule fessier et afin d&#x2019;&#xE9;valuer ses rapports avec les structures de voisinage. Cette TDM a permis de d&#xE9;couvrir de mani&#xE8;re fortuite des l&#xE9;sions kystiques intra-canalaires, &#xE9;tendues sur tout le rachis lombaire, &#xE9;voquant des neurofibromes (<xref ref-type="fig" rid="F0002">Figure 2</xref>) ainsi qu'un &#xE9;paississement de la paroi v&#xE9;sicale post&#xE9;ro-lat&#xE9;rale bilat&#xE9;rale mesurant 16mm (<xref ref-type="fig" rid="F0003">Figure 3</xref>), rehauss&#xE9; apr&#xE8;s injection de produit de contraste et sans retentissement sur le haut appareil urinaire. Une cystoscopie r&#xE9;alis&#xE9;e retrouvait une vessie de bonne capacit&#xE9;, des m&#xE9;ats ur&#xE9;t&#xE9;raux en situation normale avec une muqueuse v&#xE9;sicale parfaitement saine sans masse bourgeonnante en endoluminale. Devant l'absence de symptomatologie urinaire, de retentissement sur le haut appareil urinaire et de signes radiologiques suspects de malignit&#xE9; une surveillance rapproch&#xE9;e a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e chez cette patiente. Cette surveillance associe une &#xE9;chographie v&#xE9;sicale chaque 3 mois r&#xE9;alis&#xE9;e par le m&#xEA;me op&#xE9;rateur, l'alternance de TDM et d'IRM tout les 6 mois dans un but de radioprotection ainsi que la r&#xE9;alisation d'une cystoscopie une fois par an ou en cas de modification radiologique ou devant l'apparition d'une symptomatologie urinaire.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique montrant une l&#xE9;sion kystique lombaire intracanalaire avec extension extra-foraminale &#xE9;voquant un neurofibrome</p>
        </caption>
        <graphic xlink:href="PAMJ-17-294-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe scannographique montrant un &#xE9;paississement de la paroi v&#xE9;sicale post&#xE9;ro-lat&#xE9;rale bilat&#xE9;rale se rehaussant apr&#xE8;s injection de produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-17-294-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La neurofibromatose de type 1 ou maladie de Von Recklinghausen est une maladie g&#xE9;n&#xE9;tique tr&#xE8;s fr&#xE9;quente qui touche 1/4000 &#xE0; 1/3000 individus [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est une affection autosomique dominante en rapport avec des mutations dans le g&#xE8;ne suppresseur de tumeur NF1 pr&#xE9;disposant les sujets atteints &#xE0; une vari&#xE9;t&#xE9; de tumeurs b&#xE9;nignes (neurofibromes et neurofibromes plexiformes) et malignes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>C'est une maladie dont l'expression clinique est tr&#xE8;s variable mais dont le diagnostic est essentiellement clinique avec la pr&#xE9;sence de 2 ou plus des crit&#xE8;res suivants (crit&#xE8;res NIH - Bethesda, 1988) [<xref rid="CIT0005" ref-type="bibr">5</xref>]: Un apparent&#xE9; du premier degr&#xE9; atteint (parent, fratrie ou enfant) - Au moins 6 taches caf&#xE9; au lait (TCLs) &gt; 1,5 cm apr&#xE8;s la pubert&#xE9; ou &gt; 0,5 cm avant la pubert&#xE9; - Lentigines axillaires ou inguinales -Ou:.Au moins deux neurofibromes quel que soit le type. Au moins un neurofibrome plexiforme - Gliome du nerf optique - Au moins 2 nodules de Lisch (hamartome irien) - Une l&#xE9;sion osseuse caract&#xE9;ristique: Pseudarthrose, dysplasie du sph&#xE9;no&#xEF;de, amincissement du cortex des os longs.</p>
      <p>La grande variabilit&#xE9; clinique ainsi que le risque de survenue de tumeurs b&#xE9;nignes et malignes imposent un suivi r&#xE9;gulier chez ces patients, que ce soit, clinique ou radiologique. Ce qui est le cas de notre patiente.</p>
      <p>L'atteinte uro-g&#xE9;nitale au cours de la maladie de Von Recklinghausen est rare. Elle peut int&#xE9;resser le p&#xE9;nis, le clitoris, la prostate, l'ur&#xE8;tre, les testicules, les cordons spermatiques et les uret&#xE8;res. Cependant la vessie reste l'organe le plus atteint [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Sur le plan clinique, l'atteinte v&#xE9;sicale peut se traduire par une symptomatologie irritative, une dysurie voir une r&#xE9;tention d'urines et parfois une h&#xE9;maturie[<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. D'autres signes cliniques tels que les lombalgies en rapport avec un retentissement sur le haut appareil urinaire ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ces signes cliniques traduisent la pr&#xE9;sence de neurofibromes qui sont des tumeurs b&#xE9;nignes qui se d&#xE9;veloppent le long des gaines nerveuses mais aussi dans les plexi p&#xE9;ri-vasculaires de la vessie. Le risque de transformation maligne de ces neurofibromes en neurofibrosarcomes est faible mais &#xE0; redouter [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ce risque est estim&#xE9; &#xE0; 12-29% et augmente avec l&#x2019;&#xE2;ge [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. D'autres tumeurs malignes peuvent &#xE9;galement toucher la vessie. Il s'agit des: paragangliomes, l&#xE9;iomyosarcomes, carcinomes transitionnel et des rhabdomyosarcomes [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Du point de vue radiologique, l&#x2019;&#xE9;chographie retrouve le plus souvent un &#xE9;paississement pari&#xE9;tal diffus ou localis&#xE9;. La TDM et l'IRM sont souvent n&#xE9;cessaires pour mieux caract&#xE9;riser ces anomalies et pour &#xE9;valuer l'extension tumorale. Sur la TDM les neurofibromes sont homog&#xE8;nes et hypodenses par rapport aux muscles adjacents [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Alors que sur l'IRM les neurofibromes sont homog&#xE8;nes, iso-signal T1 par rapport aux muscles, hyper signal T2 entour&#xE9;s par une bande hyposignal [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L'IRM est tr&#xE8;s utile pour la d&#xE9;tection pr&#xE9;coce d'une &#xE9;ventuelle transformation maligne. En faveur de la malignit&#xE9;, on retient l'asym&#xE9;trie des l&#xE9;sions, l'h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; tumorale et l'intensit&#xE9; de la prise de contraste [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement de l'atteinte v&#xE9;sicale au cours de la maladie de Von Recklinghausen n'est pas bien codifi&#xE9;. L'indication th&#xE9;rapeutique d&#xE9;pend de la symptomatologie clinique, l'existence d'un &#xE9;ventuel retentissement sur le haut appareil urinaire et la suspicion d'une d&#xE9;g&#xE9;n&#xE9;rescence maligne.</p>
      <p>Chez les patients asymptomatiques, la surveillance doit &#xEA;tre privil&#xE9;gi&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le rythme de cette surveillance reste &#xE0; d&#xE9;terminer. Cependant une surveillance rapproch&#xE9;e par des cystoscopies et des examens d'imagerie (TDM et IRM) semble &#xEA;tre l'attitude la plus raisonnable &#xE9;tant donn&#xE9; le risque de d&#xE9;g&#xE9;n&#xE9;rescence maligne.</p>
      <p>Les patients pr&#xE9;sentant des signes irritatifs du bas appareil urinaire devraient b&#xE9;n&#xE9;ficier d'un traitement anti-cholinergique tant que possible [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En cas de progression de la maladie avec l'apparition de signes obstructifs du bas appareil urinaire le recours &#xE0; la chirurgie devient n&#xE9;cessaire [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Un traitement conservateur par une r&#xE9;section trans-ur&#xE9;trale ou une cystectomie partielle semble &#xEA;tre le plus appropri&#xE9;. En cas d'obstruction du haut appareil urinaire, une d&#xE9;rivation urinaire devient imp&#xE9;rative. L'examen histologique extemporan&#xE9; de l'extr&#xE9;mit&#xE9; distal des uret&#xE8;res est n&#xE9;cessaire pour ne pas laisser de la tumeur r&#xE9;siduelle [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'ex&#xE9;r&#xE8;se chirurgicale de la masse doit &#xEA;tre pr&#xE9;f&#xE9;r&#xE9;e dans ces cas l&#xE0; car elle permettrait un diagnostic histologique plus pr&#xE9;cis.</p>
      <p>Enfin, devant une tumeur maligne d&#xE9;couverte sur l'examen histologique des copeaux de r&#xE9;section trans-ur&#xE9;trale ou d'une pi&#xE8;ce de cystectomie partielle, ou devant des signes radiologiques fortement suspect de malignit&#xE9;, une cystectomie radicale devra &#xEA;tre envisag&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte v&#xE9;sicale au cours de la maladie de Von Recklinghausen est rare. Dans les formes asymptomatiques et en l'absence de signes radiologiques suspects de malignit&#xE9; une surveillance semble &#xEA;tre le traitement de choix. Les formes symptomatiques quant &#xE0; elle rel&#xE8;ve d'un traitement chirurgical qui doit &#xEA;tre aussi conservateur que possible. Dans tout les cas une surveillance rapproch&#xE9;e est n&#xE9;cessaire compte tenu du risque de d&#xE9;g&#xE9;n&#xE9;rescence maligne qui n'est pas n&#xE9;gligeable. Les moyens et le rythme de cette surveillance reste &#xE0; pr&#xE9;ciser.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Mohamed Hicham Benazzouz: Examen clinique, exploration endoscopique, discussion du cas et d&#xE9;cision concernant le suivi. Tilila Hajjad: Ex&#xE9;r&#xE8;se de la tumeur royale du membre sup&#xE9;rieure gauche et diagnostic de la neurofibromatose de Von Recklinghausen. Younes Essatara: discussion du cas et d&#xE9;cision concernant le suivi. Hachem El Sayegh: discussion du cas et d&#xE9;cision concernant le suivi. Ali Iken: discussion du cas et d&#xE9;cision concernant le suivi. Lounis Benslimane: discussion du cas et d&#xE9;cision concernant le suivi. Yassine Nouini: discussion du cas et d&#xE9;cision concernant le suivi.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pinson</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Wolkenstein</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La neurofibromatose 1 (NF1) ou maladie de Von Recklinghausen</article-title>
          <source>La Revue de M&#xE9;decine Interne.</source>
          <year>2005</year>
          <season>Mars</season>
          <volume>26</volume>
          <issue>3</issue>
          <fpage>196</fpage>
          <lpage>215</lpage>
          <pub-id pub-id-type="pmid">15777582</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salvitti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Celestino</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gerocarni Nappo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Caione</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Diffuse ganglioneuromatosis and plexiform neurofibroma of the urinary bladder: An uncommon cause of severe urological disease in an infant</article-title>
          <source>Journal of Pediatric Urology</source>
          <year>2013</year>
          <month>6</month>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>e131</fpage>
          <lpage>e133</lpage>
          <pub-id pub-id-type="pmid">23380157</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ure</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>G&#xFC;rocak</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>G&#xF6;n&#xFC;l</surname>
              <given-names>II</given-names>
            </name>
            <name>
              <surname>S&#xF6;zen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Deniz</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Neurofibromatosis type 1 with bladder involvement</article-title>
          <source>Case Rep Urol.</source>
          <year>2013</year>
          <month>7</month>
          <volume>2013</volume>
          <fpage>145076</fpage>
          <pub-id pub-id-type="pmid">23984171</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ameur</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Touiti</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Jira</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>el Alami</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ouahbi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Abbar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Urinary and nephrologic aspects of Von Recklinghausen disease: Two case reports and review of the literature</article-title>
          <source>Ann Urol (Paris).</source>
          <year>2003</year>
          <month>8</month>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>150</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12951702</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <article-title>NIH Concensus Development Conference Neurofibromatosis - Conference statement</article-title>
          <source>Arch Neurol</source>
          <year>1988</year>
          <volume>45</volume>
          <issue>5</issue>
          <fpage>575</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3128965</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Ounani</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Dafiri</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Imagerie de la neurofibromatose v&#xE9;sicale</article-title>
          <source>Journal de Radiologie</source>
          <year>2010</year>
          <month>5</month>
          <volume>91</volume>
          <issue>5 Part 1</issue>
          <fpage>567</fpage>
          <lpage>569</lpage>
          <pub-id pub-id-type="pmid">20657356</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levine</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Huntrakoon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wetzel</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Malignant nerve-sheath neoplasms in neurofibromatosis: distinction from benign tumors by using imaging techniques</article-title>
          <source>American Journal of Roentgenology.</source>
          <year>1987</year>
          <volume>49</volume>
          <issue>5</issue>
          <fpage>1059</fpage>
          <lpage>1064</lpage>
          <pub-id pub-id-type="pmid">3118667</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
