<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419276</article-id>
      <article-id pub-id-type="pmc">4236792</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-138</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.138.4540</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Luxation obturatrice de la hanche: un traumatisme rare en pratique sportive</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Obturator dislocation of the hip: a rare injury in sport</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouakili</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouchrif</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouakrim</surname>
            <given-names>Redouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamrani</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ismael</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Abdou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Yaacoubi</surname>
            <given-names>Moradh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique, CHU, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam Elouakili, Service de Chirurgie Orthop&#xE9;dique, CHU, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>138</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Elouakili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les luxations ant&#xE9;rieures traumatiques de la hanche sans fracture du cotyle ou de la t&#xEA;te f&#xE9;morale sont rares. Elles sont souvent secondaires &#xE0; des accidents de haute &#xE9;nergie cin&#xE9;tique. La prise en charge th&#xE9;rapeutique n&#xE9;cessite un chirurgien vigilant et pr&#xE9;venu du risque de complications. Nous rapportons le cas d'une luxation obturatrice (ant&#xE9;ro-inf&#xE9;rieure) chez un jeune de 18 ans pratiquant le roller.</p>
      </abstract>
      <kwd-group>
        <kwd>Luxation</kwd>
        <kwd>obturatrice</kwd>
        <kwd>complication</kwd>
        <kwd>roller</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>dislocation</kwd>
        <kwd>obturator</kwd>
        <kwd>complication</kwd>
        <kwd>roller</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les luxations ant&#xE9;rieures traumatiques de la hanche sans fracture du cotyle ou de la t&#xEA;te f&#xE9;morale sont rares. Elles sont souvent secondaires &#xE0; des accidents de la voie publique et rarement rencontr&#xE9;es dans la pratique sportive. Nous rapportons le cas d'une luxation obturatrice (ant&#xE9;ro-inf&#xE9;rieure) chez un jeune de 18 ans pratiquant le roller.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 18 ans pratiquant le roller depuis 4 ans qui a subi un traumatisme lors de la pratique sportive en touchant la roue arri&#xE8;re du v&#xE9;lo de son coll&#xE8;gue. Cela a occasionn&#xE9; chez lui un traumatisme de la hanche gauche. L'examen initial a retrouv&#xE9; une impotence fonctionnelle totale du membre inf&#xE9;rieur gauche, avec une hanche en flexion abduction rotation externe. L'examen vasculo-nerveux &#xE9;tait sans anomalie ainsi que l'examen cutan&#xE9;. Une radiographie pratique en urgence (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a montr&#xE9; une luxation obturatrice de la hanche gauche. Une r&#xE9;duction en urgence sous anesth&#xE9;sie g&#xE9;n&#xE9;rale et curarisation a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e au bloc op&#xE9;ratoire en utilisant la man'uvre suivante: Une traction initiale dans l'axe du membre suivie d'une flexion de la hanche en rotation interne et en abduction tout en gardant la traction. La radiographie de contr&#xF4;le &#xE9;tait satisfaisante (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et une TDM post-r&#xE9;ductionnelle (<xref ref-type="fig" rid="F0003">Figure 3</xref>) a &#xE9;t&#xE9; pratiqu&#xE9;e et qui a confirm&#xE9; la r&#xE9;duction ainsi que l'absence de l&#xE9;sion associ&#xE9;e et de fragment intra articulaire. Une d&#xE9;charge de 15 jours a &#xE9;t&#xE9; prescrite tout en &#xE9;vitant les mouvements en rotation externe pour une dur&#xE9;e de 4 semaines. La reprise de l'activit&#xE9; sportive &#xE9;tait sans probl&#xE8;me au 6&#xE8;me mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie montrant la luxation antero-inferieur gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-138-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie montrant la r&#xE9;duction de la luxation de la hanche gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-18-138-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner apr&#xE8;s r&#xE9;duction n'objective aucune l&#xE9;sion associ&#xE9;e ou corps &#xE9;tranger</p>
        </caption>
        <graphic xlink:href="PAMJ-18-138-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les luxations traumatiques sont rarement isol&#xE9;es. Dans la plupart des cas, elles sont associ&#xE9;es &#xE0; des fractures du cotyle ou de la t&#xEA;te f&#xE9;morale. La luxation obturatrice repr&#xE9;sente 6 &#xE0; 10% de luxations rapport&#xE9;es dans la litt&#xE9;rature [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le m&#xE9;canisme de survenue de cette entit&#xE9; est un mouvement en flexion, abduction et rotation externe forc&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. C'est ce m&#xE9;canisme qui explique la luxation dans notre cas: L'impaction s'est faite &#xE0; forte vitesse sur la face interne du pied entrainant une rotation externe forc&#xE9;e brutale de la hanche, celle-ci &#xE9;tant en flexion. Catonn&#xE9; et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] ont rapport&#xE9; 2 cas similaires dans un accident de ski nautique.</p>
      <p>Les l&#xE9;sions capsulaires ant&#xE9;rieures sont constantes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ces l&#xE9;sions peuvent entrainer une irr&#xE9;ductibilit&#xE9; par effet boutonni&#xE8;re [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Egalement les l&#xE9;sions ost&#xE9;o-articulaires sont tr&#xE8;s fr&#xE9;quentes et d&#xE9;pendent du m&#xE9;canisme et de la violence du traumatisme initial. Les fractures de la t&#xEA;te f&#xE9;morale surviendraient dans plus de 50% des luxations ant&#xE9;rieures [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les l&#xE9;sions cartilagineuses se rencontrent dans 63% des cas selon les s&#xE9;ries rapport&#xE9;es dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Certains auteurs pratiquent des arthroscopies syst&#xE9;matiques apr&#xE8;s r&#xE9;duction, vu la fr&#xE9;quence importante de corps &#xE9;tranger intra articulaire et qui peuvent passer inaper&#xE7;u sur le scanner [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Des h&#xE9;matomes peuvent se rencontrer en cas de l&#xE9;sion vasculaire voire m&#xEA;me une ost&#xE9;on&#xE9;crose de la t&#xEA;te f&#xE9;morale en cas d'atteinte des vaisseaux circonflexes.</p>
      <p>Le traitement des luxations obturatrices isol&#xE9;es est orthop&#xE9;dique. Cette r&#xE9;duction peut &#xEA;tre difficile chez les sujets muscl&#xE9;s. Il est recommand&#xE9; de la pratiquer sous anesth&#xE9;sie g&#xE9;n&#xE9;rale avec curarisation et il est capital de ne pas entrainer de fracture du col lors des man&#x153;uvres de r&#xE9;duction [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les modalit&#xE9;s de r&#xE9;duction sont tr&#xE8;s discut&#xE9;es dans la litt&#xE9;rature. Epstein [<xref rid="CIT0002" ref-type="bibr">2</xref>] et Brav [<xref rid="CIT0007" ref-type="bibr">7</xref>] recommandent une traction dans l'axe du f&#xE9;mur suivie d'une flexion progressive de la hanche en rotation interne et en abduction, tout en maintenant la traction. Toms et al [<xref rid="CIT0008" ref-type="bibr">8</xref>] ont critiqu&#xE9; l'abduction dans la man&#x153;uvre de r&#xE9;duction vu que la hanche est d&#xE9;j&#xE0; en abduction forc&#xE9;e. Ils ont condamn&#xE9; &#xE9;galement le mouvement en rotation interne forc&#xE9;e qui expliquerait la fracture du col f&#xE9;morale d&#xE9;crit par certains [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Ils pr&#xE9;conisent d'utiliser la table orthop&#xE9;dique et d'associer &#xE0; la traction axiale, une traction lat&#xE9;rale de la cuisse puis de rel&#xE2;cher progressivement la traction tout en impr&#xE9;gnant un mouvement d'adduction rotation interne.</p>
      <p>Ces discussions attirent l'attention sur les difficult&#xE9;s de r&#xE9;duction et le risque important de complications qui peuvent emmener &#xE0; un abord chirurgical pour une r&#xE9;duction sanglante. Les suites apr&#xE8;s r&#xE9;duction orthop&#xE9;dique ou chirurgicale ne sont pas consensuelles. Actuellement il n'y a aucun argument scientifique qui justifie l'int&#xE9;r&#xEA;t de la traction et de la d&#xE9;charge dans la diminution du risque de n&#xE9;crose c&#xE9;phalique de la t&#xEA;te f&#xE9;morale [<xref rid="CIT0004" ref-type="bibr">4</xref>] Catonn&#xE9; et al recommandent un appui pr&#xE9;coce soulag&#xE9; puis total &#xE0; j15 avec &#xE9;viction de la rotation externe pendant 3 semaines dans le cadre des luxations ant&#xE9;rieures [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le risque de survenu de n&#xE9;crose c&#xE9;phalique augmente avec le retard de r&#xE9;duction. Ce risque et de 30% chez l'adulte [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Hoogard [<xref rid="CIT0011" ref-type="bibr">11</xref>] a observ&#xE9; 47% de n&#xE9;crose quand le d&#xE9;lai de r&#xE9;duction d&#xE9;passait les 6h. Mais ces chiffres concernent en majorit&#xE9; des l&#xE9;sions associ&#xE9;es &#xE0; des fractures du cotyle ou de la t&#xEA;te f&#xE9;morale, ce taux est certainement inf&#xE9;rieur dans les luxations isol&#xE9;es.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La luxation obturatrice sans fracture n'est pas fr&#xE9;quente en pratique sportive. Sa r&#xE9;duction n'est pas toujours facile et peut changer compl&#xE8;tement le pronostic th&#xE9;rapeutique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patients et &#xE0; la r&#xE9;daction du manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Phillips</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Konchwalla</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The pathologic features and mechanism of traumatic dislocation of the hip</article-title>
          <source>Clin Orthop.</source>
          <year>2000</year>
          <volume>377</volume>
          <fpage>7</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epstein</surname>
              <given-names>HC</given-names>
            </name>
          </person-group>
          <article-title>Traumatic dislocations of the hip</article-title>
          <source>Clin Orthop Relat Res</source>
          <year>1973</year>
          <month>5</month>
          <issue>92</issue>
          <fpage>116</fpage>
          <lpage>42</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Richards</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Howe</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Anterior perineal dislocation of the hip with fracture of the femoral head: A case report</article-title>
          <source>Clin Orthop.</source>
          <year>1988</year>
          <volume>228</volume>
          <fpage>194</fpage>
          <lpage>201</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Catonn&#xE9;</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Meyer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sariali</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Biette</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Pathologie du complexe pelvi-f&#xE9;moral du sportif</article-title>
          <source>Pathologie du complexe pelvi-f&#xE9;moral du sportif</source>
          <year>2009</year>
          <fpage>88</fpage>
          <lpage>99</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boyer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bassaine</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Huten</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La luxation obturatrice traumatique chez l'adulte: &#xC0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique</source>
          <year>2004</year>
          <volume>90</volume>
          <issue>7</issue>
          <fpage>673</fpage>
          <lpage>677</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Canale</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>Manugian</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Irreductible traumatic dislocation of the hip</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1979</year>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>7</fpage>
          <lpage>14</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brav</surname>
              <given-names>EA</given-names>
            </name>
          </person-group>
          <article-title>Traumatic anterior dislocation of the hip</article-title>
          <source>J Bone Joint Surgery (Am).</source>
          <year>1962</year>
          <volume>44(A)</volume>
          <fpage>1115</fpage>
          <lpage>1121</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toms</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>White</surname>
              <given-names>SH</given-names>
            </name>
          </person-group>
          <article-title>Obturator dislocation of the hip</article-title>
          <source>J Bone Joint Surg (Br)</source>
          <year>2001</year>
          <volume>83</volume>
          <issue>1</issue>
          <fpage>113</fpage>
          <lpage>115</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Polesky</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Polesky</surname>
              <given-names>FA</given-names>
            </name>
          </person-group>
          <article-title>Intrapelvic dislocation of the femoral head following anterior dislocation of the hip: a case report</article-title>
          <source>J Bone Joint Surg (Am)</source>
          <year>1972</year>
          <volume>54</volume>
          <fpage>1097</fpage>
          <lpage>1098</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glass</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Traumatic dislocation of the hip in children: an analysis of forty seven patients</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1961</year>
          <volume>43(B)</volume>
          <fpage>29</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hougaard</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Traumatic posterior dislocation of the hip: prognostic factors influencing the incidence of avascular necrosis of femoral head</article-title>
          <source>Arch Orthop Trauma Surg.</source>
          <year>1986</year>
          <volume>106</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
