<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478047</article-id>
      <article-id pub-id-type="pmc">4250011</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-326</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.326.5214</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tuberculome de Bouchut dans la tuberculose multi focale: &#xE0; propos de quatre cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bouchut tubercles in multifocal tuberculosis: report of four cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souhi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zegmout</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naji-Amrani</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raoufi</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elouazzani</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhorfi</surname>
            <given-names>Ismail Abderrahmani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Ophtalmologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Janah, Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>326</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Janah et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose multifocale a connu un regain de fr&#xE9;quence avec la pand&#xE9;mie du SIDA, elle s'observe encore chez des sujets non infect&#xE9;s par le VIH surtout dans les pays en voie de d&#xE9;veloppement notamment au Maroc. Nous rapportons quatre observations de tuberculose multifocale chez trois patients immunocomp&#xE9;tents et un patient immunod&#xE9;prim&#xE9;. Quatre patients ont b&#xE9;n&#xE9;fici&#xE9; d'un bilan phtisiologique, biologique, s&#xE9;rologique(HIV), radiologique et d'angiographie &#xE0; la fluoresc&#xE9;ine pour suspicion de tuberculose multifocale. Il s'agit de trois hommes et une femme, d&#x2019;&#xE2;ge moyen de 44 ans, trois patients sont immunocomp&#xE9;tents et un patient s&#xE9;ropositif. La tuberculose int&#xE9;ressait trois localisations chez les quatre patients: pulmonaire dans quatre cas, ophtalmique dans quatre cas, digestive dans un cas, urinaire dans un cas, c&#xE9;r&#xE9;brale dans un cas et un cas d'atteinte de la moelle osseuse. L'atteinte ophtalmologique est repr&#xE9;sent&#xE9;e par des nodules choro&#xEF;diens de Bouchut dans quatre cas et un nodule papillaire de Bouchut dans un cas; aucun des ces patients ne pr&#xE9;sentait une uv&#xE9;ite granulomateuse. Nos malades ont re&#xE7;u un traitement anti-tuberculeux d'une dur&#xE9;e de neuf mois avec une bonne &#xE9;volution clinique, biologique, radiologique et angiographique. Au Maroc, la tuberculose continue &#xE0; surprendre aussi bien par son extension touchant le sujet d&#xE9;bilit&#xE9; et le sujet immunocomp&#xE9;tent, que par ses pr&#xE9;sentations diverses y compris l'atteinte oculaire qu'elle faut rechercher par un examen ophtalmologique soigneux et syst&#xE9;matique.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculome de Bouchut</kwd>
        <kwd>tuberculose multifocale</kwd>
        <kwd>fluoresc&#xE9;ine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bouchut tubercles</kwd>
        <kwd>multifocal tuberculosis</kwd>
        <kwd>fluorescein</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose est une infection grave. Elle s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique dans les pays en voie de d&#xE9;veloppement. Sa recrudescence avec l'av&#xE8;nement du SIDA et l'apparition de souches multi r&#xE9;sistantes font actuellement de cette maladie un probl&#xE8;me de sant&#xE9; publique dans les pays d&#xE9;velopp&#xE9;s. Les atteintes ophtalmologiques li&#xE9;es &#xE0; la tuberculose sont diverses parmi lesquelles les tubercules de Bouchut. Nous rapportons quatre observations de tuberculose multifocale avec atteinte ophtalmique.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Quatre patients ont b&#xE9;n&#xE9;fici&#xE9; d'un bilan phtisiologique, biologique, s&#xE9;rologique(HIV), radiologique et d'angiographie &#xE0; la fluoresc&#xE9;ine pour suspicion de tuberculose multifocale.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>
<bold>Population &#xE0; l&#x2019;&#xE9;tude:</bold> Il s'agit de trois hommes et une femme admis pour une tuberculose multifocale ayant un &#xE2;ge moyen de 44 ans (28 &#xE0; 78 ans).</p>
      <p>
<bold>Ant&#xE9;c&#xE9;dents:</bold> Le tabagisme &#xE9;tait retrouv&#xE9; chez 2 cas. La s&#xE9;rologie VIH &#xE9;tait positive chez un cas.</p>
      <p>
<bold>Pr&#xE9;sentation clinique et organes atteints:</bold> Le d&#xE9;lai de diagnostic avait une m&#xE9;diane de 60 jours avec quartile de (30,80j). La tuberculose int&#xE9;ressait trois localisations chez les quatre patients: pulmonaire dans quatre cas, ophtalmique dans quatre cas, digestive dans un cas, urinaire dans un cas, c&#xE9;r&#xE9;brale dans un cas et un cas d'atteinte de la moelle osseuse. L'atteinte ophtalmologique est repr&#xE9;sent&#xE9;e par des nodules choro&#xEF;diens de BOUCHUT dans quatre cas (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) et un nodule papillaire de BOUCHUT dans un cas (<xref ref-type="fig" rid="F0003">Figure 3</xref>); aucun des ces patients ne pr&#xE9;sentait une uv&#xE9;ite granulomateuse.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Clich&#xE9; an&#xE9;rythre de l&#x2019;&#x153;il gauche montrant le tuberculome maculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-326-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Clich&#xE9; apr&#xE8;s injection montrant des foyers de choro&#xEF;dite p&#xE9;ril&#xE9;sionnels, des tubercules de Bouchut, ainsi qu'un &#x153;d&#xE8;me papillaire sectoriel</p>
        </caption>
        <graphic xlink:href="PAMJ-18-326-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Clich&#xE9; an&#xE9;rythre de l&#x2019;&#x153;il montrant des nodules blanch&#xE2;tres sous r&#xE9;tiniens diss&#xE9;min&#xE9;s: tubercules choro&#xEF;diens de Bouchut</p>
        </caption>
        <graphic xlink:href="PAMJ-18-326-g003"/>
      </fig>
      <p>
<bold>Diagnostic positif:</bold> La tuberculose a &#xE9;t&#xE9; confirm&#xE9;e par recherche de BK dans les crachats chez 2 cas, par &#xE9;tude anatomopathologique chez les autres cas.</p>
      <p>
<bold>Traitement et &#xE9;volution:</bold> Tous les patients ont re&#xE7;u un traitement antituberculeux quadruple &#xE0; base d'isoniazide, rifampicine, pyrazina&#xAC;mide et streptomycine chez 3 cas la streptomycine est remplac&#xE9;e par l'ethambutol chez le s&#xE9;ropositif. La dur&#xE9; du traitement &#xE9;tait 9 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>La tuberculose est une cause majeure de morbi-mortalit&#xE9; dans les pays en voie de d&#xE9;veloppement. La pr&#xE9;valence de la tuberculose dans le monde est estim&#xE9;e &#xE0; environ 10 millions de nouveaux cas par an. Maroc on recense environ 25 milles nouveaux cas / an [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les localisations extra-pulmonaires repr&#xE9;sentent 35% de l'ensemble des atteintes, dont 1 &#xE0; 2% sont des atteintes oculaires [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les atteintes ophtalmologiques li&#xE9;es &#xE0; la tuberculose sont diverses: toutes les structures de l&#x2019;&#x153;il, &#xE0; l'exception du cristallin, peuvent &#xEA;tre concern&#xE9;es. Certaines de ces manifestations, comme les tuberculomes ou les tubercules de Bouchut, sont li&#xE9;es &#xE0; la pr&#xE9;sence du bacille dans l&#x2019;&#x153;il; D'autres, parmi lesquelles certaines formes d'uv&#xE9;ites, sont le reflet d'une hypersensibilit&#xE9; retard&#xE9;e au bacille de Koch [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La pr&#xE9;sence de tubercules de Bouchut d&#x2019;&#xE2;ge variable, et dont certains sont juxtapapillaires. La d&#xE9;couverte fortuite de ces tubercules de Bouchut n'est pas rare, survenant dans 13 &#xE0; 18% des cas selon les s&#xE9;ries. Dans une s&#xE9;rie prospective de 100 patients atteints de tuberculose, 18 patients avaient une atteinte oculaire, dont 17 une atteinte choro&#xEF;dienne [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Ces observations soulignent la valeur diagnostique des r&#xE9;tinographies en couleurs en tant qu'examen compl&#xE9;mentaire de l'angiographie pour la mise en &#xE9;vidence des foyers inflammatoires du vitr&#xE9; post&#xE9;rieurs, difficilement analys&#xE9;s par l'IRM [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En revanche, le scanner et surtout l'IRM ont &#xE9;t&#xE9; performants pour l'analyse de la n&#xE9;vrite optique. La difficult&#xE9; du diagnostic bact&#xE9;riologique d'une tuberculose quelle que soit sa localisation, et notamment au niveau intraoculaire, est une r&#xE9;alit&#xE9; incontournable &#xE0; ce jour [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement antituberculeux standard est bien codifi&#xE9; par des recommandations r&#xE9;centes et d&#xE9;bute par une quadrith&#xE9;rapie d'induction associant isoniazide, rifampicine, &#xE9;thambutol et pyrazinamide pendant 2 mois. Une bith&#xE9;rapie de consolidation associant isoniazide et rifampicine y fait suite pour laquelle une dur&#xE9;e de 4 mois semble habituellement suffisante bien qu'une dur&#xE9;e de 7 &#xE0; 10mois est souvent recommand&#xE9;e par pr&#xE9;caution. Plusieurs essais cliniques montrent que la corticoth&#xE9;rapie adjuvante doit &#xEA;tre syst&#xE9;matique pour 8 semaines dont 4 &#xE0; fortes doses [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Un traitement symptomatique sp&#xE9;cifique doit &#xEA;tre mis en place en cas de complications g&#xE9;n&#xE9;rales, notamment d'hyponatr&#xE9;mie. La surveillance de la tol&#xE9;rance et de l'efficacit&#xE9; du traitement est essentiellement clinique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Au Maroc, la tuberculose continue &#xE0; surprendre aussi bien par son extension touchant le sujet d&#xE9;bilit&#xE9; et le sujet immunocomp&#xE9;tent, que par ses pr&#xE9;sentations diverses y compris l'atteinte oculaire qu'elle faut rechercher par un examen ophtalmologique soigneux et syst&#xE9;matique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d&#x2019;&#x2018;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; conduite de ce travail et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laktaoui</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculome maculaire et n&#xE9;vrite optique: association rare au cours d'une m&#xE9;ningo-enc&#xE9;phalite tuberculeuse</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2009</year>
          <month>11</month>
          <volume>32</volume>
          <issue>9</issue>
          <fpage>673</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19913941</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karim</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Laghmari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boutimzine</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lamarti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ibrahimy</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Essakali</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Granulome choro&#xEF;dien pseudotumoral r&#xE9;v&#xE9;lant une tuberculose: &#xE0; propos d'une observation</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2003</year>
          <month>6</month>
          <volume>26</volume>
          <issue>6</issue>
          <fpage>614</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12910202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benchekroun</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El Mansouri</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Rachid</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>El Belhadji</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Laouissi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Zaghloul</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Granulome choro&#xEF;dien pseudotumoral au cours de la tuberculose miliaire</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>1999</year>
          <season>Aug-Sep</season>
          <volume>22</volume>
          <issue>7</issue>
          <fpage>771</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10510758</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Bakkali</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Halhal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chefchaouni</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Belmekki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abdellah</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Berraho</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Uv&#xE9;ite tuberculeuse</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2001</year>
          <month>4</month>
          <volume>24</volume>
          <issue>4</issue>
          <fpage>396</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11351214</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouza</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Merino</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mu&#xF1;oz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sanchez-Carrillo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Y&#xE1;&#xF1;ez</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cort&#xE9;s</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Ocular tuberculosis: A prospective study in a general hospital</article-title>
          <source>Medicine (Baltimore).</source>
          <year>1997</year>
          <month>1</month>
          <volume>76</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">9064488</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Semlali</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>El-Quassar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Atmane</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benkirane</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chakir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>El-Hassani</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Forme pseudotumorale de la tuberculose choro&#xEF;do-scl&#xE9;rale: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2004</year>
          <month>2</month>
          <volume>85</volume>
          <issue>2 Pt 1</issue>
          <fpage>131</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">15094628</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jarlier</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Cambau</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sougakoff</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>What are the new diagnostic tools in tuberculosis? What is their role in disease management and what are theirindications? Gene amplification tests]</article-title>
          <source>Rev Mal Respir.</source>
          <year>2004</year>
          <month>6</month>
          <volume>21</volume>
          <issue>3 Pt 2</issue>
          <fpage>S36</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">15344268</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akhaddar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Hassani</surname>
              <given-names>MY</given-names>
            </name>
            <name>
              <surname>Chakir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jiddane</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculome optochiasmatique complication d'une m&#xE9;ningite tuberculeuse: &#xC0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>J Neuroradiol.</source>
          <year>2001</year>
          <month>6</month>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>137</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">11466500</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
