<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664533</article-id>
      <article-id pub-id-type="pmc">4662535</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-32</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.32.6909</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Arr&#xEA;t cardiaque au cours d'une chirurgie de kyste hydatique du foie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cardiac arrest during liver hydatid cyst surgery</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouzzad</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kechna</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moudden</surname>
            <given-names>Mohamed Karim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chkoura</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hanafi</surname>
            <given-names>Sidi Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le d'anesth&#xE9;sie-R&#xE9;animation-Urgences, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Omar Ouzzad, P&#xF4;le d'Anesth&#xE9;sie-R&#xE9;animation-Urgences, H&#xF4;pital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>32</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Omar Ouzzad et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hydatidose est une pathologie fr&#xE9;quente qui reste encore end&#xE9;mique au Maroc. Sa localisation privil&#xE9;gi&#xE9;e est le foie. Son traitement repose essentiellement sur la chirurgie. Celui-ci est parfois incrimin&#xE9; dans la survenue de r&#xE9;actions allergiques s&#xE9;v&#xE8;res pouvant menacer le pronostic vital. Nous rapportons un nouveau cas de r&#xE9;action anaphylactique s&#xE9;v&#xE8;re de grade IV perop&#xE9;ratoire au cours d'une chirurgie de kystes hydatiques multiples du foie. Nous insistons sur la n&#xE9;cessit&#xE9; de sa reconnaissance rapide afin d'instaurer rapidement un traitement efficace. La pr&#xE9;vention de cet accident est bas&#xE9;e sur des pr&#xE9;cautions chirurgicales pour &#xE9;viter les fuites ou les ruptures accidentelles perop&#xE9;ratoires des kystes hydatiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Choc anaphylactique</kwd>
        <kwd>arr&#xEA;t cardiaque</kwd>
        <kwd>kyste hydatique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Anaphylactic shock</kwd>
        <kwd>cardiac arrest</kwd>
        <kwd>hydatid cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hydatidose est une pathologie parasitaire caus&#xE9;e par la forme larvaire du t&#xE6;nia Echinococcusgranulosus. Elle est fr&#xE9;quente dans les pays d&#x2019;&#xE9;levage comme le pourtour m&#xE9;diterran&#xE9;en et particuli&#xE8;rement ceux du Maghreb. Sa localisation privil&#xE9;gi&#xE9;e est le foie. Son traitement repose essentiellement sur la chirurgie. Celui-ci peut provoquer des fuites ou des ruptures accidentelles perop&#xE9;ratoires des kystes hydatiques; &#xE0; l'origine d'une absorption syst&#xE9;mique du liquide hydatique avec survenue de r&#xE9;actions allergiques s&#xE9;v&#xE8;res pouvant menacer le pronostic vital. Nous rapportons un cas d'arr&#xEA;t cardiaque perop&#xE9;ratoire au cours d'une chirurgie de kystes hydatiques multiples du foie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme &#xE2;g&#xE9; de 38 ans, pesant 72kg pour une taille de 173cm, d&#xE9;j&#xE0; op&#xE9;r&#xE9; &#xE0; l&#x2019;&#xE2;ge de 34 ans pour un kyste hydatique du foie, &#xE9;tait programm&#xE9; pour une cure chirurgicale de 3 kystes hydatiques du foie, diagnostiqu&#xE9; par &#xE9;chographie abdominale. C'est un patient sans ant&#xE9;c&#xE9;dents pathologiques notables, en particulier allergiques. L'examen clinique pr&#xE9;op&#xE9;ratoire &#xE9;tait normal, en dehors d'une h&#xE9;patom&#xE9;galie. Les examens pr&#xE9;op&#xE9;ratoires &#xE9;taient normaux en dehors d'une s&#xE9;rologie hydatique positive. Le patient &#xE9;tait class&#xE9; ASA I (selon la classification de l'American Society of Anesthesiology).</p>
      <p>La pr&#xE9;m&#xE9;dication consistait en la prise de l'hydroxyzine 1mg/kg par voie orale le matin de l'intervention. Apr&#xE8;s une antibioprophylaxie par 2g d'association amoxicilline + acide clavulanique, l'anesth&#xE9;sie &#xE9;tait induite par du propofol 3mg/kg, du fentanyl 3&#x3BC;g/kg et du bromure de rocuronium 0,5mg/kg. L'anesth&#xE9;sie &#xE9;tait entretenue avec de l'isoflurane v&#xE9;hicul&#xE9; par un m&#xE9;lange &#xE9;quimolaire d'oxyg&#xE8;ne et de protoxyde d'azote et par fentanyl en injections discontinues. Il n'y a pas eu de r&#xE9;injections de curare. Le geste chirurgical devait associer aspiration du contenu kystique et r&#xE9;section des d&#xF4;mes saillants, compl&#xE9;t&#xE9;s par un lavage des r&#xE9;sidus kystiques par du s&#xE9;rum sal&#xE9; hypertonique. Quinze minutes apr&#xE8;s l'ouverture du troisi&#xE8;me kyste (105 min apr&#xE8;s l'induction et 40min apr&#xE8;s la derni&#xE8;re r&#xE9;injection du fentanyl), une tachycardie (136 b/mn) apparaissait, suivie d'une diminution de la pression art&#xE9;rielle systolique &#xE0; 97, puis &#xE0; 63 mm Hg, associ&#xE9;e &#xE0; une nette augmentation des pressions d'insufflation, &#xE0; une d&#xE9;saturation en oxyg&#xE8;ne (72%), &#xE0; la perception de r&#xE2;les sibilants au niveau des deux champs pulmonaires et apparition d'un &#xE9;ryth&#xE8;me au niveau de la partie sup&#xE9;rieure du thorax et du cou. Ce tableau &#xE9;tait &#xE9;vocateur d'un choc anaphylactique avec bronchospasme. Le patient a &#xE9;t&#xE9; imm&#xE9;diatement mis sous 100% d'oxyg&#xE8;ne en ventilation manuelle, arr&#xEA;t de l'isoflurane, simultan&#xE9;ment, l'adr&#xE9;naline &#xE0; la dose de 0,2mg, l'hydrocortisone &#xE0; la dose de 200mg sont administr&#xE9;es par voie intraveineuse, de m&#xEA;me qu'un remplissage vasculaire rapide par du s&#xE9;rum sal&#xE9; 0,9% &#xE0; la dose de 25ml/kg est d&#xE9;marr&#xE9;. Malgr&#xE9; ce traitement symptomatique, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une aggravation imm&#xE9;diate avec la survenue d'un arr&#xEA;t cardiaque. Celui-ci est r&#xE9;cup&#xE9;r&#xE9; apr&#xE8;s 5 minutes de massage cardiaque externe et administration intraveineuse de 1 mg d'adr&#xE9;naline &#xE0; deux reprises.</p>
      <p>Apr&#xE8;s un lavage p&#xE9;riton&#xE9;al abondant, mise en place d'une voie veineuse centrale (veine jugulaire interne droite), le patient est transport&#xE9; en service de r&#xE9;animation, intub&#xE9;, sous ventilation m&#xE9;canique. En postop&#xE9;ratoire, il a &#xE9;t&#xE9; mis sous hydrocortisone &#xE0; la dose de 100mg toutes les 6 heures, avec de l'adr&#xE9;naline &#xE0; la dose de 0,1&#x3BC;g/kg/mn en perfusion continue. L&#x2019;&#xE9;volution &#xE9;tait favorable, avec lev&#xE9;e du bronchospasme et stabilisation de l&#x2019;&#xE9;tat h&#xE9;modynamique. Cela a permis d'extuber le patient apr&#xE8;s 24 heures, et de le sevrer progressivement de l'adr&#xE9;naline, les cortico&#xEF;des ont &#xE9;t&#xE9; maintenues pendant 72 heures, et il a &#xE9;t&#xE9; transf&#xE9;rer dans le service de chirurgie g&#xE9;n&#xE9;rale apr&#xE8;s quatre jours. Les suites &#xE9;taient favorables et le patient rejoignait son domicile &#xE0; j12.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hydatidose humaine est une anthropozoonose due au d&#xE9;veloppement dans l'organisme de la forme larvaire du t&#xE6;nia Echinococcusgranulosus. Le Maghreb est consid&#xE9;r&#xE9; comme une r&#xE9;gion d'end&#xE9;mie hydatique. Cette parasitose atteint essentiellement le foie. Au d&#xE9;but de son &#xE9;volution, le kyste jeune se pr&#xE9;sente comme une poche liquidienne limit&#xE9;e par deux membranes propres. La membrane interne, dite germinative ou prolif&#xE8;re, donne naissance &#xE0; des capsules contenant des scolex et un liquide hydatique tr&#xE8;s antig&#xE9;nique. Le traitement de l'hydatidose h&#xE9;patique est essentiellement chirurgical, avec des techniques vari&#xE9;es. La manipulation perop&#xE9;ratoire du kyste expose au risque de fuites ou de ruptures accidentelles des kystes hydatiques du foie qui peuvent &#xEA;tre &#xE0; l'origine de r&#xE9;actions anaphylactiques secondaires &#xE0; une absorption syst&#xE9;mique du liquide hydatique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les observations de Terpstra et celles de Jakubowski ont le m&#xE9;rite d'insister sur la raret&#xE9; de ce type d'accident, sur l'absence de signes pr&#xE9;monitoires, et sur la difficult&#xE9; du diagnostic devant un collapsus h&#xE9;modynamique brutal apr&#xE8;s la st&#xE9;rilisation et l&#x2019;&#xE9;vacuation du kyste [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le m&#xE9;canisme de ces r&#xE9;actions est complexe. Dans certains cas, il s'agit typiquement d'une r&#xE9;action d'hypersensibilit&#xE9; de type I li&#xE9;e &#xE0; des immunoglobulines E en r&#xE9;ponse &#xE0; la forte concentration plasmatique des antig&#xE8;nes d'Ecchinococcus [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La r&#xE9;action anaphylactique ou anaphylacto&#xEF;de peut &#xEA;tre aussi secondaire &#xE0; une activation du compl&#xE9;ment avec lib&#xE9;ration d'anaphylatoxines. In vitro, le liquide hydatique active la voie alterne du compl&#xE9;ment avec formation de C3a [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le diagnostic perop&#xE9;ratoire n'est pas ais&#xE9;: les signes cutan&#xE9;s peuvent &#xEA;tre masqu&#xE9;s par le drapage chirurgical ou manquer lors des r&#xE9;actions s&#xE9;v&#xE8;res et les manifestations cardio-respiratoires peuvent &#xEA;tre confondues avec d'autres pathologies ayant un tableau clinique similaire.</p>
      <p>Le choc anaphylactique doit &#xEA;tre fortement &#xE9;voqu&#xE9; au cours du traitement chirurgical d'un kyste hydatique devant l'installation rapide de signes cardiovasculaires (hypotension, collapsus, tachycardie ou bradycardie, voire arr&#xEA;t cardiaque), de signes respiratoires (augmentation des pressions d'insufflation, bronchospasme, oed&#xE8;me pulmonaire), et des signes cutan&#xE9;s (&#xE9;ryth&#xE8;me, oed&#xE8;me du visage). Le lien de causalit&#xE9; entre kyste hydatique et r&#xE9;action anaphylactique perop&#xE9;ratoire n'est retenu qu'apr&#xE8;s avoir &#xE9;limin&#xE9; la responsabilit&#xE9; des autres causes telles que les m&#xE9;dicaments (antibiotiques, produits anesth&#xE9;siques&#x2026;), le latex et le produit scolicide qui peut entrainer des manifestations cardiovasculaires mimant une r&#xE9;action anaphylactique.</p>
      <p>Dans notre observation, l'hypoth&#xE8;se d'une r&#xE9;action anaphylactique s&#xE9;v&#xE8;re de grade IV au liquide hydatique a &#xE9;t&#xE9; retenue, compte tenu que les sympt&#xF4;mes observ&#xE9;s sont apparus au moment de la manipulation du kyste, en dehors de tout contexte h&#xE9;morragique, et &#xE0; distance de l'induction anesth&#xE9;sique. Le choc anaphylactique est une urgence imposant une prise en charge th&#xE9;rapeutique imm&#xE9;diate. Cependant, la confirmation de la r&#xE9;alit&#xE9; du choc anaphylactique doit &#xEA;tre apport&#xE9;e par un bilan biologique. Le diagnostic biologique repose sur la mesure des taux circulants des marqueurs de d&#xE9;granulation des basophiles et des mastocytes (tryptase et histamine) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ce bilan n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez notre patient en raison de sa non-disponibilit&#xE9; dans notre h&#xF4;pital.</p>
      <p>La strat&#xE9;gie de prise en chargedu choc anaphylactique a fait l'objet de plusieurs recommandations [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le traitement du choc anaphylactique perop&#xE9;ratoire est facilit&#xE9; par la mise en place pr&#xE9;alable de la surveillance, de l&#x2032;acc&#xE8;s vasculaire et &#xE9;ventuellement le contr&#xF4;le des voies a&#xE9;riennes sup&#xE9;rieures. Le but du traitement est le r&#xE9;tablissement rapide des fonctions vitales perturb&#xE9;es par le processus d'anaphylaxie. Le retard th&#xE9;rapeutique est un facteur de risque de mauvais pronostic [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Ce traitement consiste en l'arr&#xEA;t de l'exposition &#xE0; l&#x2032;allerg&#xE8;ne pr&#xE9;sum&#xE9;, sur&#xE9;l&#xE9;vation des membres inf&#xE9;rieurs, l'arr&#xEA;t de l'administration des agents anesth&#xE9;siques g&#xE9;n&#xE9;raux ou la diminution marqu&#xE9;e des doses, reporter le geste chirurgical, l'interrompre ou l'acc&#xE9;l&#xE9;rer avec l'accord de l&#x2019;&#xE9;quipe chirurgicale, la ventilation avec de l'oxyg&#xE8;ne pur, le remplissage vasculaire avec des cristallo&#xEF;des et l'administration des vasopresseurs. Le vasoconstricteur de choix est l'adr&#xE9;naline. Elle s&#x2032;oppose aux effets syst&#xE9;miques induits par la lib&#xE9;ration des diff&#xE9;rents m&#xE9;diateurs par son action vasoconstrictrice, inotrope positive et bronchodilatatrice.Les cortico&#xEF;des sont souvent administr&#xE9;s &#xE0; phase aigu&#xEB; de choc anaphylactique, m&#xEA;me si leurs effets sont retard&#xE9;s. Dans le cas rapport&#xE9;, le remplissage vasculaire, l'adr&#xE9;naline et les cortico&#xEF;des, n'ont pas &#xE9;t&#xE9; suffisants pour &#xE9;viter l&#x2019;&#xE9;volution vers l'arr&#xEA;t cardiaque, heureusement r&#xE9;cup&#xE9;r&#xE9; apr&#xE8;s augmentation des doses de l'adr&#xE9;naline et massage cardiaque externe.</p>
      <p>La pr&#xE9;vention de ce type d'accident perop&#xE9;ratoire repose sur l&#x2019;&#xE9;viction de tout passage possible de mat&#xE9;riel hydatique dans la circulation. Elle consiste &#xE0; &#xE9;viter des manipulations intempestives du kyste, le vider partiellement avant l'injection du scolicide, et ne pas administrer celui-ci sous forte pression afin de ne pas cr&#xE9;er une surdistension. La pr&#xE9;vention par des antihistaminiques associ&#xE9;s ou non &#xE0; des cortico&#xEF;des reste controvers&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La chirurgie du kyste hydatique est souvent simple, mais peut parfois se compliquer de r&#xE9;actions allergiques graves mettant en jeu le pronostic vital. Le diagnostic d'anaphylaxie doit &#xEA;tre &#xE9;voqu&#xE9; devant l'apparition soudaine d'une instabilit&#xE9; h&#xE9;modynamique, lors de la manipulation du kyste et en dehors de tout contexte h&#xE9;morragique. Le traitement adapt&#xE9; doit &#xEA;tre instaur&#xE9; sans d&#xE9;lai. La pr&#xE9;vention de ces accidents est essentielle, et elle est uniquement chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosay</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lan&#xE7;on</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Oeuvrard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bernard Caillard</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Peroperative bronchospasm during surgery of hydatid cysts</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>1988</year>
          <volume>7</volume>
          <issue>6</issue>
          <fpage>509</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">3223642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fisher</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Baldo</surname>
              <given-names>BA</given-names>
            </name>
          </person-group>
          <article-title>Anaphylaxis during anaesthesia: current aspects of diagnosis and prevention</article-title>
          <source>Eur J Anaesthesiol.</source>
          <year>1994</year>
          <month>7</month>
          <volume>11</volume>
          <issue>4</issue>
          <fpage>263</fpage>
          <lpage>84</lpage>
          <pub-id pub-id-type="pmid">7925333</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Terpstra</surname>
              <given-names>OT</given-names>
            </name>
            <name>
              <surname>Van Vroonhoven</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>An unexpected complication of a liver biopsy</article-title>
          <source>Br J Surg.</source>
          <year>1977</year>
          <month>6</month>
          <volume>64</volume>
          <issue>6</issue>
          <fpage>436</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">871620</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jakubowski</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Barnard</surname>
              <given-names>DE</given-names>
            </name>
          </person-group>
          <article-title>Anaphylactic shock during operation for hydatid disease</article-title>
          <source>Anesthesiology.</source>
          <year>1971</year>
          <month>2</month>
          <volume>34</volume>
          <issue>2</issue>
          <fpage>197</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">5545708</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khoury</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Khoury</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Soueidi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nabbout</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Baraka</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Anaphylactic shock complicating laparoscopic treatment of hydatid cysts of the liver</article-title>
          <source>Surg Endosc.</source>
          <year>1998</year>
          <month>5</month>
          <volume>12</volume>
          <issue>5</issue>
          <fpage>452</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9569370</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perricone</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Fontana</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>De Coralis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ottaviani</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Activation of alternative complement pathway by fluid from hydatid cysts</article-title>
          <source>N Engl J Med.</source>
          <year>1980</year>
          <month>4</month>
          <day>3</day>
          <volume>302</volume>
          <issue>14</issue>
          <fpage>808</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laroche</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Gomis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gallimidi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Malinovsky</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Mertes</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic value of histamine and tryptase concentrations in severe anaphylaxis with shock or cardiac arrest during anesthesia</article-title>
          <source>Anesthesiology.</source>
          <year>2014</year>
          <month>8</month>
          <volume>121</volume>
          <issue>2</issue>
          <fpage>272</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">24787350</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kroigaard</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Garvey</surname>
              <given-names>LH</given-names>
            </name>
            <name>
              <surname>Gillberg</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Johansson</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Mosbech</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Florvaag</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Harboe</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Eriksson</surname>
              <given-names>LI</given-names>
            </name>
            <name>
              <surname>Dahlgren</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Seeman-Lodding</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Takala</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Wattwil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hirlekar</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Dahl&#xE9;n</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Guttormsen</surname>
              <given-names>AB</given-names>
            </name>
          </person-group>
          <article-title>Scandinavian Clinical Practice Guidelines on the diagnosis, management and follow-up of anaphylaxis during anaesthesia</article-title>
          <source>Acta Anaesthesiol Scand.</source>
          <year>2007</year>
          <month>7</month>
          <volume>51</volume>
          <issue>6</issue>
          <fpage>655</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">17567266</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Longrois</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lejus</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Constant</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bruy&#xE8;re</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mertes</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Traitement des r&#xE9;actions anaphylactiques survenant en cours d?anesth&#xE9;sie et en particulier du choc anaphylactique</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2011</year>
          <month>3</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>312</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">21377314</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soar</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Pumphrey</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cant</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Clarke</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Corbett</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dawson</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ewan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fo&#xEB;x</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gabbott</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Griffiths</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hall</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Harper</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Jewkes</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Maconochie</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mitchell</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nasser</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nolan</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rylance</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sheikh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Unsworth</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Warrell</surname>
              <given-names>D</given-names>
            </name>
            <collab>Working Group of the Resuscitation Council (UK)</collab>
          </person-group>
          <article-title>Emergency treatment of anaphylactic reactions--guidelines for healthcare providers</article-title>
          <source>Resuscitation</source>
          <year>2008</year>
          <month>5</month>
          <volume>77</volume>
          <issue>2</issue>
          <fpage>157</fpage>
          <lpage>69</lpage>
          <pub-id pub-id-type="pmid">18358585</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pumphrey</surname>
              <given-names>RS</given-names>
            </name>
          </person-group>
          <article-title>Lessons for management of anaphylaxis from a study of fatal reactions</article-title>
          <source>Clin Exp Allergy.</source>
          <year>2000</year>
          <month>8</month>
          <volume>30</volume>
          <issue>8</issue>
          <fpage>1144</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">10931122</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
