<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995803</article-id>
      <article-id pub-id-type="pmc">4430163</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-6</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.6.5073</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome muco-&#xE9;pidermoide chez une jeune fille de 21 ans</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Muco-epidermoid carcinoma in a young girl of 21 years</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khouchilia</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El khattabi</surname>
            <given-names>Wiam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bopaka</surname>
            <given-names>R&#xE9;gis Gothard</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aichane</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies Respiratoires, H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Zahra Khouchilia, Service des Maladies Respiratoires, H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>6</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Zahra Khouchilia et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les carcinomes muco-&#xE9;pidermo&#xEF;des font partie d'un groupe rare de tumeurs pulmonaires malignes. Ces tumeurs sont le plus souvent retrouv&#xE9;es chez lessujets jeunes. La croissance de la tumeur est en g&#xE9;n&#xE9;ral endo-bronchique et concerne les bronches de grande taille. L'aspect histo-pathologique r&#xE9;v&#xE8;le des cellules produisant du mucus, des cellules &#xE9;pith&#xE9;liales et des cellules mixtes. Dans cet article nous rapportons l'observation d'une jeune fille de 21 ans avec une tumeur de la bronche souche droite, qui apr&#xE8;s r&#xE9;section endo-bronchique s'est av&#xE9;r&#xE9; &#xEA;tre un carcinome muco-&#xE9;pidermo&#xEF;de pulmonaire. La patiente a subi une pneumonectomie droite &#xE9;largie &#xE0; la car&#xE8;ne avec un curage ganglionnaire m&#xE9;diastinale. Elle est actuellement en r&#xE9;mission apr&#xE8;s un suivi de 7 mois. Aucun traitement standard n'est d&#xE9;fini pour ces tumeurs. Le pronostic d&#xE9;pend du grade histologique, et peut, notamment chez les sujets &#xE2;g&#xE9;s, &#xEA;tre tr&#xE8;s p&#xE9;joratif.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome</kwd>
        <kwd>muco&#xE9;pidermoide</kwd>
        <kwd>bronchoscopie</kwd>
        <kwd>pneumonectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>carcinoma</kwd>
        <kwd>muco-epidermoid </kwd>
        <kwd>bronchoscopy</kwd>
        <kwd>pneumonectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le carcinome muco-&#xE9;pidermo&#xEF;de bronchique est une tumeur maligne survenant habituellement au niveau des glandes salivaires [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est tr&#xE8;s rare au niveau du thorax et constitue de 0,1 &#xE0; 0,2% des tumeurs pulmonaires malignes [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE2;ge de survenue est compris entre trois mois et 78 ans avec une moyenne d&#x2019;&#xE2;ge de 40 ans. Le traitement de choix en est l'ablation chirurgicale. La r&#xE9;section compl&#xE8;te des tumeurs de bas grade de malignit&#xE9; assure un pronostic favorable; par contre les tumeurs de haut grade de malignit&#xE9; donnent plus souvent une r&#xE9;cidive locale associ&#xE9;e &#xE0; un risque m&#xE9;tastatique &#xE9;lev&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit de Mlle XY, &#xE2;g&#xE9;e de 21 ans, n'a pas d'habitudes toxiques et n'a pas d'ant&#xE9;c&#xE9;dent n&#xE9;oplasique personnel ou familial. Elle s'est pr&#xE9;sent&#xE9;e &#xE0; la consultation pour une douleur thoracique droite remontant &#xE0; 3 mois et r&#xE9;sistante aux traitements antalgiques usuels, associ&#xE9;e &#xE0; une dyspn&#xE9;e &#xE0; l'effort, une toux s&#xE8;che et 2 &#xE9;pisodes d'h&#xE9;moptysie. Le tout &#xE9;voluait dans un contexte d'amaigrissement chiffr&#xE9; &#xE0; 9kg en 3mois.</p>
      <p>La tomodensitom&#xE9;trie (TDM) thoracique a r&#xE9;v&#xE9;l&#xE9; un trouble de ventilation droit avec une attraction des &#xE9;l&#xE9;ments de m&#xE9;diastin vers le m&#xEA;me cot&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Labronchoscopie souple a objectiv&#xE9; la pr&#xE9;sence d'un bourgeon d'allure tumorale, &#xE0; surface tr&#xE8;s vascularis&#xE9;e faisant glisser la pince de la biopsie, recouvert de n&#xE9;crose et obstruant totalement l'entr&#xE9;e de la bronche souche droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La biopsie de ce bourgeon &#xE9;tait tr&#xE8;s d&#xE9;licate vu le risque h&#xE9;morragique. Par cons&#xE9;quent, l'analyse histo-pathologique de ces pr&#xE9;l&#xE8;vements &#xE9;tait non contributive. Afin de confirmer la nature histologique de ce bourgeon dont l'origine tumorale est tr&#xE8;s probable, nous avons opt&#xE9; pour une thoracotomie &#xE0; vis&#xE9;e diagnostique et th&#xE9;rapeutique. Le bilan d'extension r&#xE9;alis&#xE9; en pr&#xE9;op&#xE9;ratoire &#xE9;tait normal. La thoracotomie est pratiqu&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, par voie post&#xE9;ro-basale, passant par le 5<sup>&#xE8;me</sup> espace intercostal droit, et a trouv&#xE9; un poumon compl&#xE8;tement h&#xE9;patis&#xE9; si&#xE8;ge de dilatation kystique et des formations nodulaires diffuses avec une tumeur proximale bronchique de la bronche souche droite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tomodensitom&#xE9;trie thoracique objectivant un trouble de ventilation droit</p>
        </caption>
        <graphic xlink:href="PAMJ-20-6-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tumeur &#xE0; couleur rouge&#xE2;tre, recouverte de n&#xE9;crose et obstruant totalement l'entr&#xE9;e de la bronche souche droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-6-g002"/>
      </fig>
      <p>L'intervention a consist&#xE9; en une pneumonectomie droite &#xE9;largie &#xE0; la car&#xE8;ne avec une r&#xE9;implantation et une anastomose termino-terminale bronche principale gauche et trach&#xE9;e avec un curage ganglionnaire m&#xE9;diastinale, intertrach&#xE9;obronchique, loge de barety et art&#xE8;re pulmonaire. Les r&#xE9;sultats des analyses histopathologiques de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se ont montr&#xE9; un Carcinome muco-&#xE9;pidermo&#xEF;de pulmonaire (de type tumeur glandes salivaires), intrabronchique proximal de 3,8 cm de grand axe, sans envahissement du hile ni de la pl&#xE8;vre visc&#xE9;rale et sans m&#xE9;tastases ganglionnaires m&#xE9;diastinales.</p>
      <p>Le diagnostic retenu en post op&#xE9;ratoire &#xE9;tait en faveur d'un carcinome bronchique non &#xE0;petite cellule de type histologique muco-&#xE9;pidermo&#xEF;de class&#xE9; de bas grade de malignit&#xE9; La patiente est actuellement en r&#xE9;mission apr&#xE8;s un suivi de 7 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le carcinome muco-&#xE9;pidermo&#xEF;de bronchique a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois en 1952 par Smetana et al [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>], mais il faut prendre en compte que les moyens diagnostiques des ann&#xE9;es 50 ne permettaient sans doute pas la distinction entre tumeur muco-&#xE9;pidermoide primitive ou secondaire. Depuis, on retrouve des descriptions de cas isol&#xE9;s ou rassembl&#xE9;s en petites s&#xE9;ries. Environ 1 &#xE0; 5% des ad&#xE9;nomes endobronchiques se r&#xE9;v&#xE8;lent &#xEA;tre des carcinomes muco-&#xE9;pidermo&#xEF;des [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans la majorit&#xE9; des cas, comme d&#xE9;crit ci-dessus, on retrouve ce type de n&#xE9;oplasie dans les voies respiratoires de grande taille: les bronches souches, bronches lobaires, bronches segmentaires; on les retrouve exceptionnellement dans l'arbre bronchique distal [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre &#xE9;tude le carcinome muco-&#xE9;pidermo&#xEF;de est retrouv&#xE9; dans la bronche souche droite.</p>
      <p>Les sympt&#xF4;mes observ&#xE9;s sont li&#xE9;s &#xE0; l'obstruction des voies a&#xE9;riennes et peuvent se pr&#xE9;senter sous forme de pneumonie, toux chronique, dyspn&#xE9;e, sifflement ou h&#xE9;moptysie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans la litt&#xE9;rature, on signale parfois la coexistence de cette maladie avec une ag&#xE9;n&#xE9;sie cong&#xE9;nitale d'un lobe pulmonaire [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Notre patiente a pr&#xE9;sent&#xE9; une toux s&#xE8;che, une dyspn&#xE9;e &#xE0; l'effort et deux &#xE9;pisodes d'h&#xE9;moptysie.</p>
      <p>A cause de la localisation de la tumeur, le plus souvent centrale, la radiographie standard ne montre habituellement aucun signe d'anomalie jusqu&#x2019;&#xE0; l'apparition de complications comme une pneumonie lobaire ou une at&#xE9;lectasie [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>A l'examen tomodensitom&#xE9;trique, on peut d&#xE9;couvrir une opacit&#xE9; ovale, bien limit&#xE9;e, d'aspect lobulaire; le rehaussement des nodules apr&#xE8;s injection de produit de contraste est plut&#xF4;t mod&#xE9;r&#xE9; et on peut y retrouver des calcifications punctiformes [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le carcinome muco-&#xE9;pidermo&#xEF;de est rare au niveau bronchique, de ce fait, il faut prendre en compte la possibilit&#xE9; de la pr&#xE9;sence de m&#xE9;tastases pulmonaires des tumeurs primitives des glandes salivaires. Dans notre cas, la TDM thoracique a montr&#xE9; un trouble de ventilation droit avec une attraction des &#xE9;l&#xE9;ments de m&#xE9;diastin vers le m&#xEA;me cot&#xE9;.</p>
      <p>Compte tenu de la localisation, l'examen diagnostique de choix est la bronchoscopie souple [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. N&#xE9;anmoins, puisque la localisation est tr&#xE8;s souvent sous-muqueuse et que l'aspect histologique ressemble aux autres pathologies endobronchiques, le diagnostic bas&#xE9; sur des pr&#xE9;l&#xE8;vements superficiels peut donner des renseignements impr&#xE9;cis. La raret&#xE9; des tumeurs, l'anamn&#xE8;se, l'aspect macroscopique et la taille limit&#xE9;e des biopsies peuvent influencer le diagnostic pos&#xE9; par l'anatomo-pathologiste.</p>
      <p>On diff&#xE9;rencie deux formes histologiques du carcinome muco-&#xE9;pidermo&#xEF;de du poumon. Dans 95% de cas, ce sont des tumeurs de bas grade de malignit&#xE9;. Elles se caract&#xE9;risent par un taux plut&#xF4;t faible de r&#xE9;cidives locales et syst&#xE9;miques; le taux de survie &#xE0; cinq ans dans ce groupe est de 80%. La forme de haut grade de malignit&#xE9; dont le taux de survie &#xE0; cinq ans est de 30%, est souvent difficile &#xE0; diff&#xE9;rencier des cancers bronchiques ad&#xE9;nosquameux [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>L'ablation chirurgicale de la tumeur semble &#xEA;tre le moyen de traitement le plus efficace pour ce type de n&#xE9;oplasie et permet d'atteindre un haut niveau de survie (de plusieurs ann&#xE9;es) sans r&#xE9;cidive locale et sans m&#xE9;tastases &#xE0; distance [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Les tumeurs de bas grade doivent faire l&#x2032;objet dans la mesure du possible d&#x2032;un traitement conservateur, &#xE0; l&#x2032;inverse des tumeurs de haut grade d&#x2032;&#xE9;volution p&#xE9;jorative [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre cas, vu la localisation intrabronchique tr&#xE8;s proximale de la tumeur, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une pneumonectomie droite &#xE9;largie &#xE0; la car&#xE8;ne, compl&#xE9;t&#xE9;e par un curage ganglionnaire m&#xE9;diastinal, m&#xEA;me si elle est class&#xE9;e de bas grade de malignit&#xE9;.</p>
      <p>Jusqu&#x2019;&#xE0; pr&#xE9;sent, il n'y a pas de donn&#xE9;es scientifiques suffisantes permettant de confirmer l'efficacit&#xE9; du traitement du carcinome muco-&#xE9;pidermo&#xEF;de du poumon par radioth&#xE9;rapie et chimioth&#xE9;rapie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les carcinomes muco-&#xE9;pidermoides sont des tumeurs endo-bronchiques rares. La pr&#xE9;sentation radio-clinique est non sp&#xE9;cifique. Leur diagnostic difficile sur des biopsies de taille limit&#xE9;e, est souvent port&#xE9; apr&#xE8;s thoracotomie pour suspicion d'autres types de carcinome bronchique non &#xE0; petites cellules. Le pronostic est variable selon le grade histologique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous les auteurs d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amit</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chang</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nirmal</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>David</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Amit</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Primary salivary type lung tumor: Mucoepidermoid carcinoma</article-title>
          <source>Respiratory Medicine Case Reports.</source>
          <year>2013</year>
          <volume>9</volume>
          <fpage>18</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Terrier</surname>
              <given-names>J-P</given-names>
            </name>
            <name>
              <surname>Chetaille</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Reynaud-Gaubert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dumon</surname>
              <given-names>J-F</given-names>
            </name>
            <name>
              <surname>Guidicelli</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Garbe</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Carcinome muco-&#xE9;pidermo&#xEF;de bronchique: &#xE0; propos de 3 observations</article-title>
          <source>Ann Pathol.</source>
          <year>2000</year>
          <volume>20</volume>
          <issue>6</issue>
          <fpage>623</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11148360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blawat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kowalewski</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Dancewicz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bella</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Carcinome muco&#xE9;pidermoide chez une femme de 20 ans</article-title>
          <source>Rev Mal Respir.</source>
          <year>2010</year>
          <volume>27</volume>
          <issue>9</issue>
          <fpage>1092</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21111283</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Molina</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Aubry</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Wampfler</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Midthun</surname>
              <given-names>DE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary salivary gland-type lung cancer: spectrum of clinical presentation, histopathologic and prognostic factors</article-title>
          <source>Cancer.</source>
          <year>2007</year>
          <volume>110</volume>
          <issue>10</issue>
          <fpage>2253</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17918258</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liu</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Adams</surname>
              <given-names>AL</given-names>
            </name>
          </person-group>
          <article-title>Mucoepidermoid carcinoma of the bronchus: a review</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>2007</year>
          <volume>131</volume>
          <issue>9</issue>
          <fpage>1400</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17824797</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vadasz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Egervary</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Mucoepidermoid bronchial tumors: a review of 34 operated cases</article-title>
          <source>Eur J Cardiothorac Surg.</source>
          <year>2000</year>
          <volume>17</volume>
          <issue>5</issue>
          <fpage>566</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10814920</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smetana</surname>
              <given-names>HF</given-names>
            </name>
            <name>
              <surname>Iverson</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Swan</surname>
              <given-names>LL</given-names>
            </name>
          </person-group>
          <article-title>Bronchogenic carcinoma; an analysis of 100 autopsy cases</article-title>
          <source>Mil Surg.</source>
          <year>1952</year>
          <volume>111</volume>
          <issue>5</issue>
          <fpage>335</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">13002149</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yang</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Kuo</surname>
              <given-names>KT</given-names>
            </name>
            <name>
              <surname>Chou</surname>
              <given-names>TY</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>MH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mucoepidermoid tumors of the lung: analysis of 11 cases</article-title>
          <source>J Chin Med Assoc.</source>
          <year>2004</year>
          <volume>67</volume>
          <issue>11</issue>
          <fpage>565</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">15720070</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Green</surname>
              <given-names>LK</given-names>
            </name>
            <name>
              <surname>Gallion</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Gyorkey</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Peripheral mucoepidermoid tumour of the lung</article-title>
          <source>Thorax.</source>
          <year>1991</year>
          <volume>46</volume>
          <issue>1</issue>
          <fpage>65</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1871698</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pandya</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Matthews</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Case report: mucoepidermoid carcinoma in a patient with congenital agenesis of the left upper lobe</article-title>
          <source>Br J Radiol.</source>
          <year>2003</year>
          <volume>76</volume>
          <issue>905</issue>
          <fpage>339</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">12763951</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
