<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25317224</article-id>
      <article-id pub-id-type="pmc">4194200</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-276</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.276.4123</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Keratite infectieuse sous lentilles de contact</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Infectious keratitis in contact lens</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Adil</surname>
            <given-names>Belmokhtar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rajaa</surname>
            <given-names>Daoudi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohamed V souissi, h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, D&#xE9;partement d&#x2019; Ophtalmologie A</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Belmokhtar Adil, University Mohamed V souissi, h&#xF4;pital des Sp&#xE9;cialit&#xE9;s, D&#xE9;partement d&#x2019; Ophtalmologie A</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>276</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Belmokhtar Adil et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Keratite</kwd>
        <kwd>infection</kwd>
        <kwd>lentilles de contact</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>keratitis</kwd>
        <kwd>infection</kwd>
        <kwd>contact lens</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les k&#xE9;ratites infectieuses chez les porteurs de lentilles de contact sont de plus en plus fr&#xE9;quentes et constituent une v&#xE9;ritable urgence diagnostique et th&#xE9;rapeutique. Les facteurs de risques sont essentiellement: la mauvaise hygi&#xE8;ne, le port permanent, la contamination de solutions d'entretien. Nous rapportons un cas d'une patiente &#xE2;g&#xE9;e de 40 ans qui a consult&#xE9; pour une baisse d'acuit&#xE9; visuelle unilat&#xE9;rale suite &#xE0; un port de lentilles color&#xE9;s cosm&#xE9;tique. L'examen objective une acuit&#xE9; visuelle &#xE0; mouvement des doigts &#xE0; l'oeil droit, une hyperh&#xE9;mie conjonctivale avec cercle p&#xE9;rik&#xE9;ratique. La corn&#xE9;e est si&#xE8;ge d'un infiltrat stromal sous jacent &#xE0; une ulc&#xE9;ration &#xE9;pith&#xE9;liale de 3mm centrale (A). La chambre ant&#xE9;rieure si&#xE8;ge d'un tyndall inflammatoire (2++). Le reste de l'examen &#xE9;tait inaccessible. Notre conduite a &#xE9;t&#xE9; d'hospitaliser la patiente, de r&#xE9;aliser un grattage corn&#xE9;en &#xE0; l'aide du vaccinostyl pour l'examen direct ainsi que la culture afin d'adapter l'antibioth&#xE9;rapie. Une antibioth&#xE9;rapie &#xE0; large spectre a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e, &#xE0; base de collyres fortifi&#xE9;s (Voncomycine et le Fortum). La culture a mis en &#xE9;vidence un pseudomonas et l'antibioth&#xE9;rapie a &#xE9;t&#xE9; adapt&#xE9;. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'amendement des signes inflammatoires et infectieuses, n&#xE9;anmoins, la persistance d'une taie corn&#xE9;enne centrale a grev&#xE9; la fonction visuelle (B). L'abc&#xE8;s de corn&#xE9;e pr&#xE9;sente une complication dramatique chez les porteurs de lentilles de contact. La pr&#xE9;vention doit passer par une information et une sensibilisation des patients pr&#xE9;sentant des risques potentiels d'infection ainsi qu'une r&#xE9;glementation de la vente des lentilles cosm&#xE9;tiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) infiltrat stromal sous jacent &#xE0; une ulc&#xE9;ration &#xE9;pith&#xE9;liale; B) Evolution apr&#xE8;s traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-17-276-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
