<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667709</article-id>
      <article-id pub-id-type="pmc">4315481</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-47</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.47.4914</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pemphigo&#xEF;de gestationis et aplasie cutan&#xE9;e cong&#xE9;nitale: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pemphigoid gestationis and aplasia cutis congenita: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hakimi</surname>
            <given-names>Ihssane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benabdejlil</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ourra&#xEF;</surname>
            <given-names>Abdelhakim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Deyahni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de P&#xE9;diatrie, H&#xF4;pital Militaire d'instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ihssane Hakimi, Service de Gyn&#xE9;cologie-Obst&#xE9;trique, H&#xF4;pital Militaire d'instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>47</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ihssane Hakimi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pemphigo&#xEF;de gestationis est une dermatose gravidique apparaissant en g&#xE9;n&#xE9;ral entre la 28<sup>&#xE8;me</sup> et la 32<sup>&#xE8;me</sup> semaine d'am&#xE9;norrh&#xE9;e. L&#x2019;&#xE9;ruption cutan&#xE9;e est prurigineuse, bulleuse ou v&#xE9;siculopapuleuse et de topographie p&#xE9;ri-ombilicale. Outre la clinique, son diagnostic repose sur la biopsie cutan&#xE9;e avec analyse en immunofluorescence directe. Elle se caract&#xE9;rise par sa tendance &#xE0; r&#xE9;cidiver. Le traitement habituel n&#xE9;cessite des dermocortico&#xEF;des. Les cons&#xE9;quences peuvent &#xEA;tre maternelles (menace d'accouchement pr&#xE9;matur&#xE9;), f&#x153;tales (retard de croissance intra-ut&#xE9;rin), et n&#xE9;o-natales (&#xE9;ruption cutan&#xE9;e). Nous rapportons un cas de pemphigo&#xEF;de gestationis associ&#xE9; &#xE0; une aplasie cutan&#xE9;e cong&#xE9;nitale type 2. S'agit il d'une association fortuite?</p>
      </abstract>
      <kwd-group>
        <kwd>Pemphigo&#xEF;de gestationis</kwd>
        <kwd>aplasie cutan&#xE9;e cong&#xE9;nitale</kwd>
        <kwd>cas clinique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pemphigoid gestationis</kwd>
        <kwd>aplasia cutis congenita</kwd>
        <kwd>case report</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La pemphigo&#xEF;de gestationis est une dermatose bulleuse auto-immune, rare et sp&#xE9;cifique de la grossesse. Sa fr&#xE9;quence varie de 1/4000 &#xE0; 1/50 000 grossesses [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette pathologie se caract&#xE9;rise par une &#xE9;ruption prurigineuse maculopapuleuse et bulleuse survenant au 2<sup>&#xE8;me</sup> ou au 3<sup>&#xE8;me</sup> trimestre de la grossesse. Il existe une atteinte de la jonction dermo-&#xE9;pidermique, et seule la biopsie cutan&#xE9;e permet de poser le diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Alors que l'aplasie cutan&#xE9;e cong&#xE9;nitale se d&#xE9;finit comme une absence localis&#xE9;e de l&#x2019;&#xE9;piderme, du derme et parfois des tissus sous cutan&#xE9;s. Les auteurs rapportent le cas d'une patiente pr&#xE9;sentant une pemphigo&#xEF;de gestationis dont le nouveau n&#xE9; pr&#xE9;sentait une aplasie cutan&#xE9;e cong&#xE9;nitale, sugg&#xE9;rant une &#xE9;ventuelle relation entre les deux pathologies.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme N.R de 34 ans, multipare sans ant&#xE9;c&#xE9;dents pathologiques notables, a men&#xE9; une grossesse simple &#xE0; terme au cours de laquelle elle a pr&#xE9;sent&#xE9; une &#xE9;ruption cutan&#xE9;e v&#xE9;siculo-papuleuse et prurigineuse qui n'avait jamais &#xE9;t&#xE9; constat&#xE9; lors des grossesses pr&#xE9;c&#xE9;dentes. Ces l&#xE9;sions cutan&#xE9;es pr&#xE9;dominaient dans la r&#xE9;gion p&#xE9;ri-ombilicale, les bras, les cuisse et la r&#xE9;gion p&#xE9;ri ar&#xE9;olaire, sans atteinte des muqueuses (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Le diagnostic dermatologique d'un pemphigo&#xEF;de gestationis a &#xE9;t&#xE9; pos&#xE9; apr&#xE8;s une biopsie cutan&#xE9;e avec examen en immunofluorescence directe qui montrait un infiltrat &#xE9;osinophile, un &#x153;d&#xE8;me sous-&#xE9;pidermique et des d&#xE9;p&#xF4;ts lin&#xE9;aires d'IgG et de fraction C3 du compl&#xE9;ment le long de la jonction dermo-&#xE9;pidermique. Ce dernier signe est pathognomonique du pemphigo&#xEF;de gestationis. L'application de cortico&#xEF;des locaux avait permis la r&#xE9;gression rapide des l&#xE9;sions cutan&#xE9;es.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;ruption cutan&#xE9;e v&#xE9;siculo-papuleuse au niveau de la r&#xE9;gion p&#xE9;ri-ombilicale, bras et cuisses</p>
        </caption>
        <graphic xlink:href="PAMJ-19-47-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;ruption cutan&#xE9;e v&#xE9;siculo-papuleuse au niveau de la r&#xE9;gion p&#xE9;ri ar&#xE9;olaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-47-g002"/>
      </fig>
      <p>&#xC0; 28 SA, apr&#xE8;s l'arr&#xEA;t du traitement local, la patiente avait de nouveau consult&#xE9; du fait d'une r&#xE9;cidive des l&#xE9;sions cutan&#xE9;es de m&#xEA;me topographie ce qui &#xE0; incit&#xE9; une reprise du traitement. La grossesse &#xE9;tait men&#xE9;e &#xE0; terme avec un suivi r&#xE9;gulier ne montrant pas d'anomalies. L'accouchement spontan&#xE9; par voie basse avait eu lieu &#xE0; 39 SA d'un nouveau n&#xE9; de sexe f&#xE9;minin, poids de naissance de 3000 g qui pr&#xE9;sentait une aplasie cutan&#xE9;e cong&#xE9;nitale localis&#xE9;e au niveau des lobes de l'oreille, des coudes, des poign&#xE9;es, des mains, des genoux, des jambes, des chevilles et des pieds (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Le reste de l'examen &#xE9;tait sans particularit&#xE9;. Un bilan comprenant les s&#xE9;rologies virales habituelles (cytom&#xE9;galovirus, rub&#xE9;ole, herp&#xE8;s, varicelle) et bact&#xE9;riennes (notamment listeria et chlamydia), une recherche d'agglutinines irr&#xE9;guli&#xE8;res, un bilan vasculo-r&#xE9;nal (uric&#xE9;mie, num&#xE9;ration plaquettaire, bilans h&#xE9;patique r&#xE9;nal, prot&#xE9;inurie) ainsi qu'un bilan thyro&#xEF;dien avait &#xE9;t&#xE9; r&#xE9;alis&#xE9; n'objectivant pas d'anomalies. La r&#xE9;gression des l&#xE9;sions cutan&#xE9;es bulleuses chez la patiente a &#xE9;t&#xE9; rapide apr&#xE8;s une semaine de l'accouchement sans traitement cortico&#xEF;de.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aplasie cutan&#xE9;e cong&#xE9;nitale localis&#xE9;e au niveau des lobes de l'oreille, des coudes, des poign&#xE9;es, des mains, des genoux, des jambes, des chevilles et des pieds</p>
        </caption>
        <graphic xlink:href="PAMJ-19-47-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aplasie cutan&#xE9;e cong&#xE9;nitale localis&#xE9;e au niveau des lobes de l'oreille, des coudes, des poign&#xE9;es, des mains, des genoux, des jambes, des chevilles et des pieds</p>
        </caption>
        <graphic xlink:href="PAMJ-19-47-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La pemphigo&#xEF;de gestationis est une dermatose bulleuse acquise auto-immune survenant en g&#xE9;n&#xE9;ral pendant la grossesse (entre 28 et 32 SA) mais aussi dans le post-partum imm&#xE9;diat ou en cas de m&#xF4;le hydatiforme voire de choriocarcinome. Son association &#xE0; d'autres pathologies auto-immunes, notamment thyro&#xEF;diennes, est possible. Un prurit pr&#xE9;c&#xE8;de l&#x2019;&#xE9;ruption d'une &#xE0; quatre semaines. Classiquement, la topographie de cette &#xE9;ruption est p&#xE9;ri-ombilicale avec une extension centrifuge, mais la face est souvent respect&#xE9;e. Une atteinte des muqueuses est possible. L&#x2019;&#xE9;volution de la pemphigo&#xEF;de comporte une am&#xE9;lioration clinique dans les six &#xE0; huit semaines pr&#xE9;c&#xE9;dant l'accouchement suivie d'une exacerbation transitoire dans le postpartum imm&#xE9;diat dans 75 &#xE0; 85% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Parfois une pigmentation maculaire cicatricielle persiste.</p>
      <p>Une des caract&#xE9;ristiques de la pemphigo&#xEF;de est sa tendance &#xE0; r&#xE9;cidiver &#xE0; chaque grossesse. La survenue de cette pathologie est alors habituellement plus pr&#xE9;coce et plus s&#xE9;v&#xE8;re. Certaines pouss&#xE9;es ont &#xE9;t&#xE9; d&#xE9;crites lors de la prise d'oestroprogestatifs. Ces faits m&#xE9;ritent d&#x2019;&#xEA;tre pr&#xE9;cis&#xE9;s &#xE0; une patiente atteinte d'un premier &#xE9;pisode de pemphigo&#xEF;de gestationis. La physiopathologie, assez complexe, comporte une dysr&#xE9;gulation immunitaire entre l'unit&#xE9; f&#x153;toplacentaire et la m&#xE8;re survenant sur un terrain g&#xE9;n&#xE9;tique pr&#xE9;dispos&#xE9; (haplotype HLA DR3-DR4). Il se produit une baisse de la tol&#xE9;rance maternelle vis-&#xE0;-vis du f&#x153;tus cr&#xE9;ant alors une r&#xE9;action contre les antig&#xE8;nes placentaires, en partie d'origine paternelle. Ces antig&#xE8;nes sont des polym&#xE8;res ayant des particules communes aux antig&#xE8;nes de la jonction dermo-&#xE9;pidermique. Les anticorps synth&#xE9;tis&#xE9;s d&#xE9;truisent la membrane basale, ce qui conduit &#xE0; la formation de bulles sous-&#xE9;pidermiques. L&#x2019;&#xE9;tude en immunofluorescence directe est pathognomonique: elle permet de mettre en &#xE9;vidence des d&#xE9;p&#xF4;ts lin&#xE9;aires d'IgG et de fraction C3 du compl&#xE9;ment le long de la jonction dermo-&#xE9;pidermique. En immunofluorescence indirecte on recherche un auto-anticorps s&#xE9;rique circulant (Herp&#xE8;s gestationis factor) de type IgG. Sa sp&#xE9;cificit&#xE9; est de 100% mais la sensibilit&#xE9; n'est que de 75%. Le diagnostic diff&#xE9;rentiel d'une pemphigo&#xEF;de gestationis est initialement celui d'un prurit isol&#xE9; puis celui de tout prurit associ&#xE9; &#xE0; des l&#xE9;sions dermatologiques pendant la grossesse.</p>
      <p>Il convient avant tout de r&#xE9;aliser un examen clinique complet. Celui ci permettra d'envisager les diff&#xE9;rentes &#xE9;tiologies devant un prurit nu ou associ&#xE9; &#xE0; une dermatose. En cas de prurit nu, le premier diagnostic &#xE0; &#xE9;voquer est la cholestase gravidique qui reste un diagnostic d&#x2019;&#xE9;limination. la biopsie cutan&#xE9;e et l'analyse immunofluorescence directe permettront de diff&#xE9;rencier pemphigo&#xEF;de gestationis des autres dermatoses gravidiques (dermatite herp&#xE9;tiforme, rash tox&#xE9;mique, etc.). Dans les rares cas de lupus bulleux, l'immunofluorescence directe v&#xEA;t un aspect diff&#xE9;rent: les d&#xE9;p&#xF4;ts d'immunoglobulines sont discontinus sur la membrane basale. Le traitement habituel de la pemphigo&#xEF;de gestationis est la corticoth&#xE9;rapie par voie locale. Dans les formes s&#xE9;v&#xE8;res, un recours aux cortico&#xEF;des par voie g&#xE9;n&#xE9;rale est n&#xE9;cessaire. D'autres alternatives th&#xE9;rapeutiques sont possibles (immunoglobulines intraveineuses, plasmaph&#xE9;r&#xE8;ses ou sulfamides) mais leur utilisation reste exceptionnelle [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les cons&#xE9;quences maternelles de la pemphigo&#xEF;de gestationis sont domin&#xE9;es par le risque de r&#xE9;cidive lors des grossesses ult&#xE9;rieures (plus pr&#xE9;coces et plus s&#xE9;v&#xE8;res) [<xref rid="CIT0002" ref-type="bibr">2</xref>] mais &#xE9;galement par les menaces d'accouchement pr&#xE9;matur&#xE9; (taux variable selon les auteurs de 0 &#xE0; 23%) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La contraception par oestroprogestatifs expose &#xE0; un risque de r&#xE9;cidive [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Les cons&#xE9;quences f&#x153;tales sont multiples: retard de croissance intra-ut&#xE9;rin [<xref rid="CIT0005" ref-type="bibr">5</xref>] ou mort f&#x153;tale in utero (0 &#xE0; 7,7% des cas) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Apr&#xE8;s la naissance, des l&#xE9;sions n&#xE9;onatales pr&#xE9;coces survenant avant le 7 e jour de vie peuvent exister. Elles sont constat&#xE9;es dans 5 &#xE0; 10% des cas; leur fr&#xE9;quence d&#xE9;pend du passage transplacentaire des auto-anticorps qui est faible. Ces atteintes n&#xE9;onatales sont essentiellement cutan&#xE9;es (l&#xE9;sions bulleuses identiques &#xE0; celles de la m&#xE8;re [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]) mais aussi neurologique dans de rares cas (h&#xE9;morragie c&#xE9;r&#xE9;brale [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]). Dans notre cas il s'agit plut&#xF4;t d'une aplasie cutan&#xE9;e cong&#xE9;nitale. L'aplasie cutan&#xE9;e cong&#xE9;nitale est de diagnostic g&#xE9;n&#xE9;ralement n&#xE9;onatal par la d&#xE9;couverte d'une perte de substance cutan&#xE9;e isol&#xE9;e. La pr&#xE9;dominance c&#xE9;phalique des l&#xE9;sions (73%). Alors que l'association des malformations associ&#xE9;es est de 37,1%, l'atteinte osseuse sous-jacente est de 9% et les syndromes malformatifs associ&#xE9;es est de 13,7%. Le probl&#xE8;me essentiel pos&#xE9; au clinicien est de savoir si l'aplasie cutan&#xE9;e cong&#xE9;nitale est r&#xE9;ellement isol&#xE9;e ou s'il s'agit de l'un des signes clinique d'un syndrome malformatif [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. L'analyse de la litt&#xE9;rature ne retrouve aucun cas de pemphigo&#xEF;de gestationis associ&#xE9; &#xE0; l'aplasie cutan&#xE9;e cong&#xE9;nitale. Dans le cas de notre observation, est ce qu'il s'agissait d'une association fortuite.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La pemphigo&#xEF;de gestationis est rare et son association &#xE0; l'aplasie cutan&#xE9;e cong&#xE9;nitale semble fortuite. Une relation entre les deux pathologies semble difficiles &#xE0; &#xE9;tablir en raison de l'exceptionnelle survenue de telles associations.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement contribu&#xE9; &#xE0; la r&#xE9;daction de cet article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Engineer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bhol</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Razzaque Ahmed</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pemphigoid gestationis: a review</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>2000</year>
          <volume>183</volume>
          <issue>2</issue>
          <fpage>483</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">10942491</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shornick</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Herpes gestationis</article-title>
          <source>J AmAcad Dermatol.</source>
          <year>1987</year>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>539</fpage>
          <lpage>56</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wojnarowska</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kirtschig</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Khumalo</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Treatment of subepidermal immunobullous diseases</article-title>
          <source>Clin Dermatol.</source>
          <year>2001</year>
          <volume>19</volume>
          <issue>6</issue>
          <fpage>768</fpage>
          <lpage>77</lpage>
          <pub-id pub-id-type="pmid">11705687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sasseville</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wilkinson</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Schnader</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Dermatoses of pregnancy</article-title>
          <source>Int J Dermatol.</source>
          <year>1981</year>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>223</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">7016769</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holmes</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Black</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>The fetal prognosis in pemphigoid gestationis</article-title>
          <source>Br J Dermatol.</source>
          <year>1984</year>
          <volume>110</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">6362709</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lawley</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Stingl</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Katz</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Fetal and maternal risk factors in herpes gestationis</article-title>
          <source>Arch Dermatol.</source>
          <year>1978</year>
          <volume>114</volume>
          <issue>4</issue>
          <fpage>552</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">348112</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Chopra</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Evans</surname>
              <given-names>TY</given-names>
            </name>
            <name>
              <surname>Raimer</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Tyring</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Herpes gestationis in a mother and child</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1999</year>
          <volume>40</volume>
          <issue>5 Pt 2</issue>
          <fpage>847</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10321633</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Powell</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wojnarowska</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Allott</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Pemphigoid gestationis with intra-uterine death associated with fetal cerebral haemorrhage in the mid-trimester</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>2000</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>451</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Berthier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nasimi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Boussemart</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Cardona</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Oriot</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Neurologic manifestations in a child of a mother with gestational herpes</article-title>
          <source>Arch Pediatr.</source>
          <year>1996</year>
          <volume>3</volume>
          <issue>5</issue>
          <fpage>460</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">8763717</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lowe</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Fryer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Shumack</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Pemphigoid gestationis occurring in a patient with HELLP syndrome</article-title>
          <source>Austr J Dermatol.</source>
          <year>1996</year>
          <volume>37</volume>
          <issue>2</issue>
          <fpage>89</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mesrati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Amouri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chaabane</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Meziou</surname>
              <given-names>TJ</given-names>
            </name>
            <name>
              <surname>Mseddi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Journ&#xE9;es dermatologiques de Paris 2012</article-title>
          <source>Annales de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie</source>
          <year>2012</year>
          <month>12</month>
          <volume>139</volume>
          <issue>12</issue>
          <fpage>160</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
