<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419291</article-id>
      <article-id pub-id-type="pmc">4236841</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-153</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.153.2410</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hydatidose cardiaque et r&#xE9;nale - apport de l'imagerie &#xE0; propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cardiac and renal hydatid disease - contribution of imaging: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Kharras</surname>
            <given-names>Abdennassar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atmane</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Fenni</surname>
            <given-names>Jamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaouir</surname>
            <given-names>Souad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amil</surname>
            <given-names>Touria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Services d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohamed V Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Abdennassar El Kharras, Services d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohamed V Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>153</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdennassar El Kharras et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#xE9;chinococcose cardiaque est rare, elle repr&#xE9;sente 0.2 &#xE0; 2% des cas d'hydatidose. Elle si&#xE8;ge essentiellement au niveau du ventricule gauche. La localisation p&#xE9;ricardique est exceptionnelle. L&#x2019;&#xE9;chocardiographie et la tomodensitom&#xE9;trie jouent un r&#xF4;le primordial et sont g&#xE9;n&#xE9;ralement suffisantes pour poser le diagnostic de cette affection. Nous rapportons une observation d'une association de deux localisations peu courantes d'hydatidose r&#xE9;nale et p&#xE9;ricardique partiellement rompu et l'int&#xE9;r&#xEA;t de l'imagerie dans le diagnostic de ces l&#xE9;sions kystiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Hydatidose</kwd>
        <kwd>c&#x153;ur</kwd>
        <kwd>rein</kwd>
        <kwd>imagerie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>hydatidosis</kwd>
        <kwd>heart</kwd>
        <kwd>kidney</kwd>
        <kwd>imagery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hydatidose p&#xE9;ricardique est rare, m&#xEA;me en pays d'end&#xE9;mie, de symptomatologie vari&#xE9;e d&#xE9;routant souvent le diagnostic. La pr&#xE9;sente observation illustre l'int&#xE9;r&#xEA;t de l'imagerie en coupes dans le diagnostic et le bilan l&#xE9;sionnel d'une association exceptionnelle d'une hydatidose p&#xE9;ricardique et r&#xE9;nale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr HL &#xE2;g&#xE9; de 58 ans, tabagique est admis aux urgences pour des douleurs thoraciques r&#xE9;trost&#xE9;rnale irradiant vers l&#x2019;&#xE9;paule gauche survenues lors d'un effort physique, accompagn&#xE9;es de naus&#xE9;es et de sueurs. L'examen clinique a retrouv&#xE9; un patient apyr&#xE9;tique en bon &#xE9;tat h&#xE9;modynamique avec assourdissement des bruits du c'ur &#xE0; l'auscultation cardiaque et une isch&#xE9;mie sous &#xE9;picardique apico lat&#xE9;rale sur l'ECG. La radiographie thoracique a montr&#xE9; un aspect l&#xE9;g&#xE8;rement globuleux de l'arc inf&#xE9;rieur gauche. Le bilan biologique standard &#xE9;tait sans particularit&#xE9; en dehors d'une hyper&#xE9;osinophilie &#xE0; 15%.</p>
      <p>Le patient fut admis en cardiologie pour angor d'effort. L&#x2019;&#xE9;chocardiographie trans thoracique a objectiv&#xE9; la pr&#xE9;sence d'un processus tumoral kystique multiv&#xE9;siculaire si&#xE9;geant au niveau de la paroi lat&#xE9;rale du ventricule gauche occupant toute l&#x2019;&#xE9;paisseur du segment moyen et apical avec trouble de la contractilit&#xE9; a ce niveau et un &#xE9;panchement p&#xE9;ricardique de moyenne abondance. Le scanner a mis en &#xE9;vidence une formation hypodense, liquidienne, homog&#xE8;ne, grossi&#xE8;rement ovalaire mesurant 50&#xD7;30mm environ, &#xE0; paroi discr&#xE8;tement &#xE9;paisse, non modifi&#xE9;e par le produit de contraste et calcifi&#xE9;e par endroit avec &#xE9;panchement p&#xE9;ricardique (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Les coupes sous diaphragmatiques ont r&#xE9;v&#xE9;l&#xE9;es la pr&#xE9;sence d'une &#xE9;norme formation kystique r&#xE9;nale droite arrondie de 13.5 cm de diam&#xE8;tre, &#xE0; paroi &#xE9;paisse ne prenant pas le contraste et si&#xE8;ge de fines cloisons (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Ce processus refoule le p&#xE9;dicule r&#xE9;nal en arri&#xE8;re mais sans retentissement sur les voies excr&#xE9;trices urinaires. Dans ses ant&#xE9;c&#xE9;dents, le patient rapporte que son fils a &#xE9;t&#xE9; op&#xE9;r&#xE9; il y a 6 mois pour une hydatidose h&#xE9;pato r&#xE9;nale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique en coupes axiales apr&#xE8;s injection intraveineuse d'iode: Masse kystique de la paroi lat&#xE9;rale du ventricule gauche de contours mal d&#xE9;finis non modifi&#xE9;e par le produit de contraste iod&#xE9; associ&#xE9;e &#xE0; un &#xE9;panchement p&#xE9;ricardique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-153-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM avec reconstructions coronales: Paroi &#xE9;paisse non rehauss&#xE9;e par le contraste si&#xE8;ge de calcifications arciformes</p>
        </caption>
        <graphic xlink:href="PAMJ-18-153-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM abdominale en coupes axiales avec injection intraveineuse d'iode: Enorme masse kystique du p&#xF4;le sup&#xE9;rieur du rein droit &#xE0; paroi &#xE9;paisse renfermant des cloisons refoulant la face inf&#xE9;rieure du foie</p>
        </caption>
        <graphic xlink:href="PAMJ-18-153-g003"/>
      </fig>
      <p>Devant ce contexte clinique et radiologique le diagnostic de kystes hydatiques cardiaque et r&#xE9;nal grade III selon la classification de Gharbi (multiv&#xE9;siculaire) a &#xE9;t&#xE9; pos&#xE9; et ensuite confirm&#xE9; par la chirurgie. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une sternotomie sous CEC puis r&#xE9;section d'un kyste hydatique &#xE9;picardo p&#xE9;ricardique rompue partiellement dans le p&#xE9;ricarde suivi d'un lavage au s&#xE9;rum sal&#xE9; hypertonique. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples sans complications particuli&#xE8;res. Actuellement, le patient est transf&#xE9;r&#xE9; en urologie pour la prise en charge du kyste hydatique r&#xE9;nal.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>M&#xEA;me en zone d'end&#xE9;mie, la localisation cardiaque de l'hydatidose figure parmi les plus rares. L'incidence de cette localisation est faible de 0.5 &#xE0; 2% [<xref rid="CIT0001" ref-type="bibr">1</xref>] de toutes les localisations visc&#xE9;rales et provient essentiellement de la circulation coronarienne apr&#xE8;s franchissement du filtre h&#xE9;patique et pulmonaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte myocardique du ventricule gauche est la plus fr&#xE9;quente en raison de sa riche vascularisation pari&#xE9;tale et repr&#xE9;sente 55 &#xE0; 60% des localisations cardiaques alors que celle du ventricule droit est de 15%, l'oreillette gauche 8%, l'oreillette droite 3 &#xE0; 4%, le septum interventriculaire 7 &#xE0; 9% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La localisation p&#xE9;ricardique comme dans notre cas est exceptionnelle [<xref rid="CIT0004" ref-type="bibr">4</xref>] et semble toujours secondaire. Cette localisation est due soit &#xE0; une rupture simple de l&#x2032;adventice d&#x2032;un kyste hydatique ventriculaire gauche avec chute de la v&#xE9;sicule intacte dans le sac p&#xE9;ricardique: c&#x2032;est l&#x2032;&#xE9;chinococcose h&#xE9;t&#xE9;rotopique, soit &#xE0; une rupture du kyste lui-m&#xEA;me avec chute des v&#xE9;sicules filles: c&#x2032;est l&#x2032;&#xE9;chinococcose secondaire [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La pr&#xE9;sentation clinique de l'hydatidose cardiaque est non sp&#xE9;cifique et vari&#xE9;e, elle d&#xE9;pend de la topographie, des dimensions, du nombre et de l'int&#xE9;grit&#xE9; du kyste [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La croissance des kystes hydatiques est souvent lente et asymptomatique, mais peut se manifester par des palpitations, une dyspn&#xE9;e d&#x2032;effort, des pr&#xE9;cordialgies ou un angor [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>], comme c&#x2019;&#xE9;tait le cas chez notre patient qui a pr&#xE9;sent&#xE9; un angor d'effort, ou une insuffisance valvulaire par compression ou envahissement. La rupture est rare mais souvent mortelle par choc anaphylactique, tamponnade, embolies massives c&#xE9;r&#xE9;brales ou pulmonaires [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Sur le plan biologique, l&#x2032;hyper&#xE9;osinophilie et l&#x2032;intradermor&#xE9;action de Casoni n'ont qu&#x2032;une valeur d&#x2032;orientation. L&#x2032;immunofluorescence indirecte et l'ELISA sont les tests les plus sensibles alors que l&#x2032;immuno&#xE9;lectrophor&#xE8;se est le test le plus sp&#xE9;cifique [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La s&#xE9;rologie hydatique n&#x2032;est positive que dans environ la moiti&#xE9; des cas d&#x2019;&#xE9;chinococcose cardiaque [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La radiographie thoracique d&#xE9;tecte uniquement les formes volumineuses responsables d'une d&#xE9;formation de la silhouette cardiaque avec d&#x2019;&#xE9;ventuelles calcifications pari&#xE9;tales curvilignes, arciformes ou en plaques et parfois une &#xE9;ventuelle localisation pulmonaire associ&#xE9;e [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L&#x2019;&#xE9;chocardiographie par voie trans-thoracique est l'examen de premi&#xE8;re intention du fait de son innocuit&#xE9;, de sa facilit&#xE9; d'utilisation et de son bon rendement diagnostique car elle permet de reconna&#xEE;tre le caract&#xE8;re liquidien et la paroi fine du kyste et d'en pr&#xE9;ciser la topographie [<xref rid="CIT0013" ref-type="bibr">13</xref>]. L'image d'un d&#xE9;collement membranaire ou de v&#xE9;sicules filles, comme chez notre patient, est fortement &#xE9;vocatrice du diagnostic, mais rarement observ&#xE9;e. Elle permet &#xE9;galement de pr&#xE9;ciser l'existence d'un &#xE9;panchement p&#xE9;ricardique ou pleural associ&#xE9;s. L&#x2019;&#xE9;chographie abdominale doit &#xEA;tre syst&#xE9;matique &#xE0; la recherche d'autres localisations hydatiques [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La tomodensitom&#xE9;trie, surtout multicoupes avec synchronisation cardiaque, permet un bilan morphologique et d'extension pr&#xE9;cis gr&#xE2;ce &#xE0; sa tr&#xE8;s bonne r&#xE9;solution spatiale et aux possibilit&#xE9;s de reconstructions multiplanaires [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le kyste hydatique se traduit g&#xE9;n&#xE9;ralement par une masse de densit&#xE9; liquidienne, bien limit&#xE9;e, arrondie, a paroi fine, non modifi&#xE9;e par le contraste. Elle est en g&#xE9;n&#xE9;ral univ&#xE9;siculaire, exceptionnellement multiv&#xE9;siculaire. Les calcifications pari&#xE9;tales bien visualis&#xE9;es sont inconstantes mais &#xE9;vocatrices [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'int&#xE9;r&#xEA;t du scanner est la possibilit&#xE9; d'effectuer dans le m&#xEA;me temps le bilan d'extension de la maladie par une acquisition thoraco-abdominale &#xE0; la recherche de localisation multivisc&#xE9;rale (40% des cas), ce qui a &#xE9;t&#xE9; propos&#xE9; dans notre observation par la d&#xE9;couverte fortuite d'une localisation r&#xE9;nale [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>L'IRM permet une caract&#xE9;risation tissulaire de la masse et de mieux pr&#xE9;ciser la topographie et les rapports avec les organes de voisinages gr&#xE2;ce aux coupes multiplans. Sur les s&#xE9;quences morphologiques pond&#xE9;r&#xE9;es en T1, le contenu du kyste est le plus souvent homog&#xE8;ne hypo ou isointense au myocarde. La nature liquidienne est par contre d&#x2019;&#xE9;valuation plus difficile en raison des difficult&#xE9;s &#xE0; obtenir une bonne pond&#xE9;ration T2 sur les s&#xE9;quences cardiaques n&#xE9;cessitant une synchronisation &#xE9;lectrique (ECG) et respiratoire, ce qui semble d&#xE9;sormais possible gr&#xE2;ce aux nouvelles s&#xE9;quences rapides de fast spin &#xE9;cho. Le retentissement fonctionnel du kyste sur la paroi touch&#xE9;e, sur les voies d&#x2019;&#xE9;jection et de remplissage et sur les structures en mouvement de voisinage est bien appr&#xE9;ci&#xE9; sur les s&#xE9;quences rapides en mode cin&#xE9; et en apn&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'imagerie cardiaque en coupes apporte des informations int&#xE9;ressantes dans le bilan d'extension du kyste hydatique intracardiaque. Elle permet d'appr&#xE9;cier les possibilit&#xE9;s de r&#xE9;paration chirurgicale et l&#x2019;&#xE9;volutivit&#xE9; des l&#xE9;sions apr&#xE8;s un diagnostic initial fait par &#xE9;chocardiographie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nurkalem</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Atmaca</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kayacioglu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Uslu</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gorgulu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Eren</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Hydatid disease involving the left ventricle: a case of unusual combination</article-title>
          <source>Int J Cardiol.</source>
          <year>2006</year>
          <month>9</month>
          <day>20</day>
          <volume>112</volume>
          <issue>2</issue>
          <fpage>e30</fpage>
          <lpage>2</lpage>
          <comment>Epub 2006 Jul 20</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Br&#xE9;chignac</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Durieu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Perinetti</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique du coeur</article-title>
          <source>Presse Med.</source>
          <year>1997</year>
          <volume>26</volume>
          <issue>14</issue>
          <fpage>663</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9180881</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Niarchos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kounis</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Frangides</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Koutsojannis</surname>
              <given-names>CM</given-names>
            </name>
            <name>
              <surname>Batsolaki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kounis</surname>
              <given-names>NG</given-names>
            </name>
          </person-group>
          <article-title>Large hydatic cyst of the left ventricle associated with syncopal attacks</article-title>
          <source>Int J Cardiol.</source>
          <year>2007</year>
          <month>5</month>
          <day>16</day>
          <volume>118</volume>
          <issue>1</issue>
          <fpage>e24</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17368584</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Narin</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mese</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Unal</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Pinarli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cangar</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Pericardial hydatid cyst with a fatal course</article-title>
          <source>Acta Paediatr Jpn.</source>
          <year>1996</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>61</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chellaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bouhouch</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Akjouj</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chat</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Achaabane</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Alami</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Najid</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benamour-ammar</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose p&#xE9;ricardique: &#xC0; propos de 3 observations</article-title>
          <source>J radiol.</source>
          <year>2003</year>
          <volume>84</volume>
          <issue>3</issue>
          <fpage>329</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hafid</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Maiza</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hammoudi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Derdar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Keddari</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique du p&#xE9;ricarde et du diaphragme: &#xC0; propos d'une observation</article-title>
          <source>P&#xE9;diatrie</source>
          <year>1989</year>
          <volume>44</volume>
          <issue>4</issue>
          <fpage>331</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">2677977</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karadede</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alyan</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Sucu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Karahan</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Coronary narrowing secondary to compression by pericardial hydatid cyst</article-title>
          <source>Int J Cardiol.</source>
          <year>2008</year>
          <month>1</month>
          <day>11</day>
          <volume>123</volume>
          <issue>2</issue>
          <fpage>204</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17350701</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Birincioglu</surname>
              <given-names>CI</given-names>
            </name>
            <name>
              <surname>Bardakci</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kucuker</surname>
              <given-names>SA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A clinical dilemma: cardiac and pericardiac echinococcosis</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1999</year>
          <volume>68</volume>
          <issue>4</issue>
          <fpage>1290</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10543495</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thameur</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abdelmoula</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chenick</surname>
              <given-names>Slim</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cardiopericardial hydatid cysts</article-title>
          <source>World J Surg</source>
          <year>2001</year>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">11213157</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baqu&#xE9;</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Huart</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pierrot</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Louail</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Grinda</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Sapoval</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mousseaux</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique du septum interventriculaire du coeur: aspect en scanner multibarrette et en IRM</article-title>
          <source>J Radiol.</source>
          <year>2003</year>
          <volume>84</volume>
          <issue>5</issue>
          <fpage>614</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">13677828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rayet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Christiann</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ngueodjibaye</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Lacheheb</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bruere</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hernaez</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Association d'un kyste spl&#xE9;nique et d'un kyste cardique au cours d'une hydatidose</article-title>
          <source>M&#xE9;d Mal Infect.</source>
          <year>1997</year>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>319</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouhaouala</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Ladeb</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Ben Hamouda</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Radiologie de la maladie hydatique</article-title>
          <source>Feuillets de radiologie.</source>
          <year>1989</year>
          <volume>29</volume>
          <fpage>133</fpage>
          <lpage>48</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kostucki</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Kuck</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Cornil</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Changing echocardiographic features of a hydatid cyst of the heart</article-title>
          <source>Br Heart J.</source>
          <year>1985</year>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>224</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">4015934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trigano</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Mourot</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Talmoudi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Malmejac</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Torresani</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Houel</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>S&#xE9;miologie du kyste hydatique du coeur. &#xC9;tude d'une s&#xE9;rie continue de 13 cas et int&#xE9;r&#xEA;t du scanner</article-title>
          <source>Arch Mal Coeur.</source>
          <year>1985</year>
          <volume>78</volume>
          <issue>13</issue>
          <fpage>1895</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3938642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pasaoglu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Dogan</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pasaoglu</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tokgozolu</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of giant hydatid cyst of the left ventricule and diagnosis value of magnetic resonance imaging</article-title>
          <source>Cardiovasc Surg.</source>
          <year>1994</year>
          <volume>2</volume>
          <issue>1</issue>
          <fpage>114</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8049915</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
