<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26516403</article-id>
      <article-id pub-id-type="pmc">4606027</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-102</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.102.7141</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lacune de la vo&#xFB;te du cr&#xE2;ne r&#xE9;v&#xE9;latrice d'un sinus pericranii</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lacunar skull revealing a sinus pericranii</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jguirim</surname>
            <given-names>Mahbouba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, CHU Fattouma Bourguiba Monastir, 5000 Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>102</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mahbouba Jguirim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sinus pericranii</kwd>
        <kwd>cr&#xE2;ne</kwd>
        <kwd>lacune osseuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sinus pericranii</kwd>
        <kwd>skull</kwd>
        <kwd>lacunar bone</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les lacunes de la vo&#xFB;te du cr&#xE2;ne sont observ&#xE9;es sur environ 40% des radiographies standard du cr&#xE2;ne. Elles sont d&#xE9;couvertes le plus souvent de fa&#xE7;on fortuite lors d'un bilan radiologique pour sinusite ou traumatisme cr&#xE2;nien ou de fa&#xE7;on syst&#xE9;matique, au cours du bilan d'extension d'h&#xE9;mopathies ou de cancers ost&#xE9;ophiles. Elles sont exceptionnellement r&#xE9;v&#xE9;latrices d'un sinus pericranii. Il s'agit d'une anomalie vasculaire rare r&#xE9;alisant un drainage veineux entre les syst&#xE8;mes extra- et intracr&#xE2;niens. Le diagnostic repose sur le scanner et/ou l'IRM, qui visualisent une importante prise de contraste de la l&#xE9;sion. Le traitement chirurgical est assez lourd et rarement indiqu&#xE9;. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 53 ans, aux ant&#xE9;c&#xE9;dents de carcinome basocellulaire du nez, adress&#xE9;e pour bilan &#xE9;tiologique d'une lacune du crane. Le bilan biologique (num&#xE9;ration formule sanguine, vitesse de s&#xE9;dimentation, prot&#xE9;ine C-r&#xE9;active, calc&#xE9;mie, &#xE9;lectrophor&#xE8;se des prot&#xE9;ines) &#xE9;tait normal. La tomodensitom&#xE9;trie du massif facial objectivait une image lacunaire de 9 mm &#xE0; l'emporte pi&#xE8;ce de l'os temporal gauche. A l'imagerie par r&#xE9;sonance magn&#xE9;tique, la lacune est en regard du sinus transverse gauche avec lequel elle se continue et se rehausse de la m&#xEA;me fa&#xE7;on que le sinus apr&#xE8;s injection de gadolinium. Le diagnostic de sinus pericranii a &#xE9;t&#xE9; retenu. Devant l'absence de plainte fonctionnelle une simple surveillance a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) radiographie du crane: lacune en regard de l'os temporal gauche; (B) TDM du massif facial: image lacunaire de 9 mm &#xE0; l'emporte pi&#xE8;ce de l'os temporal gauche; (C) IRM en coupe axiale T1 Gado: lacune en regard du sinus transverse gauche avec lequel elle se continue et se rehausse de la m&#xEA;me fa&#xE7;on que le sinus apr&#xE8;s injection de gadolinium</p>
        </caption>
        <graphic xlink:href="PAMJ-21-102-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
