<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25821537</article-id>
      <article-id pub-id-type="pmc">4369298</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-194</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.194.4087</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fistule appendiculo-cutan&#xE9;e: complication rare de l'appendicite aigu&#xEB;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Appendiculo subcutaneous fistula: a rare complication of acute appendicitis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Haoudi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Majdoub</surname>
            <given-names>Karim Ibn</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid El Haoudi, Service de Chirurgie visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>194</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid El Haoudi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fistule appendiculo-cutan&#xE9;e</kwd>
        <kwd>perforation appendiculaire</kwd>
        <kwd>appendicite aigue</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Appendiculo subcutaneous fistula</kwd>
        <kwd>appendiceal perforation</kwd>
        <kwd>acute appendicitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La fistule appendiculo-cutan&#xE9;e est une communication anormale entre le tube digestif et la peau &#xE0; travers l'appendice. Elle repr&#xE9;sente une complication rare de la perforation appendiculaire au cours de l'appendicite et une urgence chirurgicale. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 48 ans, admis aux urgences pour des douleurs f&#xE9;briles de la fosse iliaque droite, avec issu de pus &#xE0; travers un orifice situ&#xE9; au niveau du flanc droit. L'examen clinique avait mis en &#xE9;vidence un orifice de 0,5 cm de diam&#xE8;tre situ&#xE9; au niveau du flanc droit donnant issu &#xE0; de pus verd&#xE2;tre, avec une d&#xE9;fense de la fosse iliaque, chez un patient f&#xE9;bril &#xE0; 38,2C. Le bilan biologique avait montr&#xE9; une hyperleucocytose &#xE0; 15000/mm<sup>3</sup>, avec une CRP &#xE0; 65 mg/l. Une &#xE9;chographie abdominale a &#xE9;t&#xE9; en faveur d'une appendicite aigue avec un abc&#xE8;s pari&#xE9;tal en regard. Le scanner abdomino-pelvien avait r&#xE9;v&#xE9;l&#xE9; un aspect d'appendicite aigue compliqu&#xE9;e d'une fistule appendiculo-cutan&#xE9;e et d'un abc&#xE8;s pari&#xE9;tal en regard (A). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; par laparotomie m&#xE9;diane avec d&#xE9;couverte d'une appendicite aigu&#xEB; suppur&#xE9;e avec un appendice de 7 cm de long, fistulis&#xE9; &#xE0; la peau au niveau du flanc droit, si&#xE8;ge d'un abc&#xE8;s pari&#xE9;tal d'environ 20 cc de pus pr&#xE9;lev&#xE9; (B). Le geste a consist&#xE9; &#xE0; une appendicectomie r&#xE9;trograde apr&#xE8;s d&#xE9;connexion de la fistule et un drainage de l'abc&#xE8;s. Les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; simples et le patient est sorti de l'h&#xF4;pital &#xE0; j+4. L'examen anatomo-pathologique de la pi&#xE8;ce op&#xE9;ratoire est revenu en faveur d'une appendicite aigu&#xEB; suppur&#xE9;e sans signes de malignit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) aspect scannographique de l'abc&#xE8;s pari&#xE9;tal compliquant la fistule appendiculo-cutan&#xE9;e; B) aspect per op&#xE9;ratoire de l'appendice perfor&#xE9; apr&#xE8;s d&#xE9;connexion de la fistule appendiculo-cutan&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-19-194-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
