<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405492</article-id>
      <article-id pub-id-type="pmc">4564413</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-56</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.56.6794</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le glaucome cong&#xE9;nitale et la neurofibromatose type 1</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Congenital glaucoma and neurofibromatosis type 1</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tzili</surname>
            <given-names>Nazih</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Orch</surname>
            <given-names>Hamza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bencherifa</surname>
            <given-names>Fatiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chefchaouni</surname>
            <given-names>Mohammed Charif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdallah</surname>
            <given-names>El Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berraho</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie B, H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nazih Tzili, Service d'Ophtalmologie B, H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, CHU Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>56</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nazih Tzili et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le glaucome cong&#xE9;nital constitue une complication ophtalmologique dans la neurofibromatose type 1 ou maladie de von Recklinghausen. Nous rapportons un cas de glaucome cong&#xE9;nitale dans le cadre d'une neurofibromatose de type 1, &#xE0; travers lequel on va discuter les m&#xE9;canismes &#xE9;tiopathog&#xE9;nique, les difficult&#xE9;s th&#xE9;rapeutiques et les facteurs pronostiques du glaucome cong&#xE9;nital au cours la maladie de von Recklinghausen avec revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Glaucome cong&#xE9;nitale</kwd>
        <kwd>neurofibromatose type 1</kwd>
        <kwd>&#xE9;tiopathog&#xE9;nique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>congenital glaucoma</kwd>
        <kwd>neurofibromatosis type 1</kwd>
        <kwd>etiopathogenic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La neurofibromatose de type 1 (NF1) est une phacomatose h&#xE9;r&#xE9;ditaire autosomique dominante fr&#xE9;quente, d&#xE9;crite la premi&#xE8;re fois par Von Recklinghausen en 1882 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle se traduit par une dysplasie g&#xE9;n&#xE9;ralis&#xE9;e neuroectodermique et m&#xE9;sodermique, affectant de fa&#xE7;on progressive et polymorphe le derme, le syst&#xE8;me nerveux, le squelette et le syst&#xE8;me vasculaire. Le glaucome cong&#xE9;nital constitue une complication ophtalmologique rare dans la neurofibromatose type 1 ou maladie de von Recklinghausen et la plupart des publications ophtalmologiques dans la litt&#xE9;rature sur le glaucome et la NF1 sont d&#xE9;riv&#xE9; des rapports de 1 ou 2 cas [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Nous rapportons un cas de glaucome cong&#xE9;nitale dans le cadre d&#xB4;une neurofibromatose de type 1.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un enfant &#xE2;g&#xE9; de 3 ans, se pr&#xE9;sente avec des taches cutan&#xE9;es de couleur caf&#xE9; au lait sur tout le corps (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et une h&#xE9;mihypertrophie faciale. Sur le plan oculaire, du c&#xF4;t&#xE9; gauche on retrouve un n&#xE9;vrome plexiforme de la paupi&#xE8;re sup&#xE9;rieure (<xref ref-type="fig" rid="F0002">Figure 2</xref>), une buphtalmie, une corn&#xE9;e oedemati&#xE9;e et dystrophique avec un tonus &#xE0; 24mmhg. On note &#xE9;galement la pr&#xE9;sence de nodules iriens de lish. Le fond de l&#x2019;&#x153;il est difficile &#xE0; analyser. L'examen de l&#x2019;&#x153;il droit est sans particularit&#xE9;. L'examen neuroradiologique (TDM) objective un globe augment&#xE9; de taille avec un &#xE9;largissement de la cavit&#xE9; orbitaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et une dysplasie de l'h&#xE9;miface gauche. Par ailleurs, la TDM ne d&#xE9;c&#xE8;le pas de gliome tout au long des voies visuelles. Une trab&#xE9;culectomie sous mitomycine a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Le pronostic de cet &#x153;il chez notre enfant est rest&#xE9; r&#xE9;serv&#xE9; &#xE0; cause du retard diagnostic et de l'amblyopie s&#xE9;v&#xE8;re avec des examens &#xE9;lectro-physiologiques tr&#xE8;s alt&#xE9;r&#xE9;s.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Taches cutan&#xE9;es de couleur caf&#xE9; au lait sur le corps de l'enfant</p>
        </caption>
        <graphic xlink:href="PAMJ-21-56-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>N&#xE9;vrome plexiforme de la paupi&#xE8;re sup&#xE9;rieure gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-21-56-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupes scannographiques objectivant la buphtalmie et un &#xE9;largissement du globe oculaire avec &#xE9;largissement de la cavit&#xE9; orbitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-56-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La neurofibromatose de von Recklinghausen est une maladie autosomique dominante &#xE0; manifestations polyvisc&#xE9;rales qui pr&#xE9;sente des complications ophtalmologiques. Le glaucome cong&#xE9;nital constitue une complication ophtalmologique dans la neurofibromatose type 1 ou maladie de van Recklinghausen. Il est g&#xE9;n&#xE9;ralement uni ou bilat&#xE9;ral, habituellement pr&#xE9;coce, de type cong&#xE9;nital avec buphtalmie. Notre enfant s'est pr&#xE9;sent&#xE9; dans le cadre du syndrome de jules Fran&#xE7;ois. Ce syndrome, d&#xE9;crit en 1956 par J. Fran&#xE7;ois [<xref rid="CIT0007" ref-type="bibr">7</xref>], associe un glaucome cong&#xE9;nital pr&#xE9;coce unilat&#xE9;ral, un neurofibrome plexiforme de la paupi&#xE8;re sup&#xE9;rieure homolat&#xE9;rale et une h&#xE9;mihypertrophie de la face. Une dysplasie osseuse et des formations tumorales peuvent s'associer &#xE0; la triade. Concernant les m&#xE9;canismes &#xE9;tiopathog&#xE9;niques, l'infiltration de la gaine de Schwann des nerfs ciliaires (neurofibromes) qui bloquent l'angle est de loin le m&#xE9;canisme le plus fr&#xE9;quemment cit&#xE9; pour le glaucome associ&#xE9; &#xE0; la NF1 [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Mais d'autres m&#xE9;canismes ont &#xE9;t&#xE9; envisag&#xE9;s, y compris des malformations ou de d&#xE9;veloppement immature de l&#xB4;angle de la chambre ant&#xE9;rieure [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Une combinaison de m&#xE9;canismes potentiels, y compris les anomalies cong&#xE9;nitales, des troubles pigmentaires de l&#xB4;angle, et fermeture de l&#xB4;angle secondaire par des syn&#xE9;chies ant&#xE9;rieures est aussi envisageable [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'ectropion uv&#xE9;al a &#xE9;t&#xE9; rapport&#xE9; chez des patients pr&#xE9;sentant la NF1 orbito-faciale et uniquement sur le m&#xEA;me c&#xF4;t&#xE9;, il est donc pr&#xE9;conis&#xE9; que tout nourrisson ou enfant pr&#xE9;sentant un ectropion uv&#xE9;al doit &#xEA;tre suivie pour un risque de d&#xE9;veloppement de glaucome [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Harasymowycz et Coll. [<xref rid="CIT0012" ref-type="bibr">12</xref>] ont publi&#xE9; une corr&#xE9;lation anatomo-clinique d&#xB4;un patient avec ectropion de l'uv&#xE9;e et le glaucome n&#xE9;ovasculaire sans anomalies syst&#xE9;miques. Le glaucome &#xE0; la naissance associ&#xE9;e &#xE0; la NF1 peut &#xEA;tre initialement diagnostiqu&#xE9; &#xE0; tort comme le glaucome cong&#xE9;nital unilat&#xE9;ral, en particulier chez les patients dont le neurofibrome plexiforme de la paupi&#xE8;re et les taches caf&#xE9; au lait ne sont pas &#xE9;vidents &#xE0; un &#xE2;ge tr&#xE8;s jeune. Dans un autre sens, Chez les patients atteints de glaucome infantile unilat&#xE9;ral, il est conseill&#xE9; de chercher des preuves de la NF1 et d'autres causes de glaucome unilat&#xE9;ral. L'examen des membres de la famille &#xE0; la recherche des signes de NF1 et l&#xB4;observation r&#xE9;p&#xE9;t&#xE9;e pour le d&#xE9;veloppement de neurofibrome plexiforme de la paupi&#xE8;re, des taches caf&#xE9; au lait, et des nodules de Lisch peuvent aider au diagnostic [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La gestion du glaucome cong&#xE9;nital dans le cadre de la neurofibromatose est tr&#xE8;s complexe en raison de l'association fr&#xE9;quente de tumeurs orbitaires et palp&#xE9;brales, de la dysplasie osseuse, et de son pronostic g&#xE9;n&#xE9;ralement m&#xE9;diocre &#xE0; cause de plusieurs facteurs, y compris le d&#xE9;collement de la r&#xE9;tine, le gliome du nerf optique, l'amblyopie s&#xE9;v&#xE8;re caus&#xE9;e par l'anisom&#xE9;tropie, et la neuropathie optique glaucomateuse. Une prise en charge chirurgicale pr&#xE9;coce permettrait &#xE0; elle seule d'am&#xE9;liorer le pronostic.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous soulignons &#xE0; travers notre observation l'int&#xE9;r&#xEA;t de la recherche pr&#xE9;coce et syst&#xE9;matique de glaucome cong&#xE9;nital qui s'impose devant toute suspicion de neurofibromatose afin de r&#xE9;aliser une chirurgie pr&#xE9;coce et adapt&#xE9;e pour pouvoir am&#xE9;liorer le pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; de fa&#xE7;on active dans la prise en charge de l'enfant ainsi qu&#x2019;&#xE0; l&#x2019;&#xE9;laboration de ce travail scientifique. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Von Recklinghausen</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Uber die multiplen Fibrome der Haut and ihre Beziehung zu den multiplen Neuromen</article-title>
          <year>1882</year>
          <publisher-loc>Berlin</publisher-loc>
          <publisher-name>A Hirschwald</publisher-name>
          <fpage>138</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grant</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Walton</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Distinctive gonioscopic findings in glaucoma due to neurofibromatosis</article-title>
          <source>Arch Ophthalmol.</source>
          <year>1968</year>
          <month>2</month>
          <volume>79</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">4965691</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brownstein</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Little</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Ocular neurofibromatosis</article-title>
          <source>Ophthalmology.</source>
          <year>1983</year>
          <month>12</month>
          <volume>90</volume>
          <issue>12</issue>
          <fpage>1595</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">6429597</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Francois</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Katz</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Homolateral association of hydrophthalmia, plexiform neuroma of the upper lid and facial hemihypertrophy in Recklinghausen's disease</article-title>
          <source>Ophthalmologica.</source>
          <year>1961</year>
          <volume>142</volume>
          <fpage>549</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">13894565</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Snell</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Treacher Collins</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Plexiform neuroma (elephantiasis neuromatosis) of temporal region, orbit, eyelid, and eyeball</article-title>
          <source>Trans Ophthalmol Soc U K.</source>
          <year>1903</year>
          <volume>23</volume>
          <fpage>157</fpage>
          <lpage>177</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ritch</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Forbes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hetherington</surname>
              <given-names>J</given-names>
              <suffix>Jr</suffix>
            </name>
            <etal/>
          </person-group>
          <article-title>Congenital ectropion uveae with glaucoma</article-title>
          <source>Ophthalmology.</source>
          <year>1984</year>
          <month>4</month>
          <volume>91</volume>
          <issue>4</issue>
          <fpage>326</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">6425761</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Francois</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Haustrate</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Philips</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Unilateral hydrophthalmia and homolateral hemifacial hypertrophy (von Recklinghausen's neurinomatosis)</article-title>
          <source>Ann Ocul (Paris)</source>
          <year>1956</year>
          <month>2</month>
          <volume>189</volume>
          <issue>2</issue>
          <fpage>186</fpage>
          <lpage>202</lpage>
          <pub-id pub-id-type="pmid">13314250</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Weiss</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Ritch</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Ritch</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Shields</surname>
              <given-names>M.B</given-names>
            </name>
            <name>
              <surname>Krupin</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Glaucoma in the phacomatoses</article-title>
          <source>The Glaucomas</source>
          <year>1996</year>
          <publisher-loc>St. Louis</publisher-loc>
          <publisher-name>Mosby</publisher-name>
          <fpage>899</fpage>
          <lpage>924</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Quaranta</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Semeraro</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Turano</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gandolfo</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Gonioscopic findings in patients with type 1 neurofibromatosis (Von Recklinghausen disease)</article-title>
          <source>J Glaucoma.</source>
          <year>2004</year>
          <month>4</month>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>90</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15097252</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jose</surname>
              <given-names>Morales</given-names>
            </name>
            <name>
              <surname>Chaudhry</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Bosley Glaucoma and Globe Enlargement Associated with Neurofibromatosis Type 1</article-title>
          <source>Ophthalmology.</source>
          <year>2009</year>
          <month>9</month>
          <volume>116</volume>
          <issue>9</issue>
          <fpage>1725</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">19729098</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilson</surname>
              <given-names>ME</given-names>
            </name>
          </person-group>
          <article-title>Congenital iris ectropion and a new classification for anterior segment dysgenesis</article-title>
          <source>J Pediatr Ophthalmol Strabismus.</source>
          <year>1990</year>
          <season>Jan-Feb</season>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>48</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">2324918</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harasymowycz</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Papamatheakis</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Eagle</surname>
              <given-names>RC</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>RP</given-names>
            </name>
          </person-group>
          <article-title>Congenital ectropion uveae and glaucoma</article-title>
          <source>Arch Ophthalmol</source>
          <year>2006</year>
          <month>2</month>
          <volume>124</volume>
          <issue>2</issue>
          <fpage>271</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16476899</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
