<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25374637</article-id>
      <article-id pub-id-type="pmc">4218649</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-132</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.132.4006</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le colobome de la paupi&#xE8;re sup&#xE9;rieure</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Coloboma of the upper eyelid</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>132</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Colobome</kwd>
        <kwd>paupi&#xE8;re</kwd>
        <kwd>syndromes malformatifs</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Coloboma</kwd>
        <kwd>eyelid</kwd>
        <kwd>malformation syndromes</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nouveau n&#xE9; de 3 mois, pr&#xE9;sente un colobome unilat&#xE9;ral isol&#xE9; du tiers de la paupi&#xE8;re sup&#xE9;rieure droite (A,B). L'examen g&#xE9;n&#xE9;ral est normal. Un traitement m&#xE9;dical &#xE0; base de lubrifiants en collyre et de pansement oculaire le soir en attendant l'acte chirurgical est instaur&#xE9;. La reconstruction chirurgicale &#xE0; l&#x2019;&#xE2;ge de 4 mois a consist&#xE9; en un simple rapprochement bord &#xE0; bord, apr&#xE8;s avivement &#xE9;conomique des berges et suture en trois plans selon la r&#xE8;gle des quarts de Mustard&#xE9; (C). Les r&#xE9;sultats post op&#xE9;ratoires esth&#xE9;tiques et fonctionnels sont satisfaisants (D). Le colobomes palp&#xE9;bral est une affection cong&#xE9;nitale rare, souvent isol&#xE9; ou parfois associ&#xE9; &#xE0; des syndromes malformatifs (des fentes orbito maxillaires). Le d&#xE9;fect peut &#xEA;tre partiel ou de pleine &#xE9;paisseur, localis&#xE9; souvent au niveau de la moiti&#xE9; m&#xE9;diale de la paupi&#xE8;re sup&#xE9;rieure ou la moiti&#xE9; lat&#xE9;rale de la paupi&#xE8;re inf&#xE9;rieure. Sa dimension varie d'une simple fissure de la marge palp&#xE9;brale &#xE0; un large d&#xE9;fect triangulaire ou quadrilat&#xE9;ral ou m&#xEA;me absence totale de la paupi&#xE8;re. Sa prise en charge doit &#xEA;tre pr&#xE9;coce vers l&#x2019;&#xE2;ge de 3 mois, permettant la protection corn&#xE9;enne, par une r&#xE9;paration du d&#xE9;fect palp&#xE9;bral et des anomalies oculaires associ&#xE9;es. La d&#xE9;cision th&#xE9;rapeutique d&#xE9;pend de la dimension du d&#xE9;fect palp&#xE9;bral. Les petits d&#xE9;fects de 30% ou moins de la longueur totale de la paupi&#xE8;re, peuvent &#xEA;tre simplement sutur&#xE9;s directement apr&#xE8;s avivement des berges. Les d&#xE9;fects entre 30% et 50% de la longueur palp&#xE9;brale n&#xE9;cessitent un lambeau semi circulaire de Tenzel avec cantholyse lat&#xE9;rale relaxante. Les colobomes plus importants n&#xE9;cessitent une reconstruction palp&#xE9;brale majeure.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A,B) Aspect d'un colobome unilat&#xE9;ral isol&#xE9; de la paupi&#xE8;re sup&#xE9;rieure droite. (C,D) Aspect per et postop&#xE9;ratoire imm&#xE9;diat de la reconstruction chirurgicale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-132-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
