<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667684</article-id>
      <article-id pub-id-type="pmc">4314135</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-22</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.22.2878</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une spondylodiscite tuberculeuse chez une transplant&#xE9;e r&#xE9;nale compliqu&#xE9;e d&#x2019;une mycose syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Spinal tuberculosis in renal transplant complicated by systemic fungal infection</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author" corresp="yes">
          <name>
            <surname>Bekaoui</surname>
            <given-names>Samira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haddiya</surname>
            <given-names>Intissar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Housni</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Harraqui</surname>
            <given-names>Ryme</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhou</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benamar</surname>
            <given-names>Loubna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eziatouni</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouzeddoun</surname>
            <given-names>Naima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bayahia</surname>
            <given-names>Rabia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de n&#xE9;phrologie-dialyse-transplantation r&#xE9;nale, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samira Bekaoui, Service de n&#xE9;phrologie-dialyse-transplantation r&#xE9;nale, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>22</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>5</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samira Bekaoui et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>En transplantation, les complications infectieuses sont fr&#xE9;quentes et de diagnostic souvent d&#xE9;licat. Elles peuvent coexister chez le transplant&#xE9; r&#xE9;nal rendant leur diagnostic encore plus difficile. Le but de ce cas clinique est de discuter les difficult&#xE9;s diagnostiques et de surveillance de deux types de pathologies assez fr&#xE9;quentes chez le transplant&#xE9; r&#xE9;nal, qui sont la tuberculose et la mycose, &#xE0; travers l&#x2019;observation clinique d&#x2019;une patiente de 24 ans transplant&#xE9;e r&#xE9;nale qui pr&#xE9;sente une spondylodiscite tuberculeuse et qui d&#xE9;veloppe secondairement une septic&#xE9;mie &#xE0; Candida non albicans &#xE0; point de d&#xE9;part urinaire dont le seul point d&#x2019;appel est la fi&#xE8;vre post op&#xE9;ratoire.</p>
      </abstract>
      <kwd-group>
        <kwd>Transplantation r&#xE9;nale</kwd>
        <kwd>spondylodiscite tuberculeuse</kwd>
        <kwd>mycose syst&#xE9;mique</kwd>
        <kwd>Fluconazole</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>kidney transplantation</kwd>
        <kwd>spinal tuberculosis</kwd>
        <kwd>systemic mycosis</kwd>
        <kwd>Fluconazole</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La fr&#xE9;quence de la tuberculose chez le transplant&#xE9; r&#xE9;nal est 20 &#xE0; 70% plus &#xE9;lev&#xE9;e par rapport &#xE0; la population g&#xE9;n&#xE9;rale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle se caract&#xE9;rise par la pr&#xE9;dominance des formes extrapulmonaires et diss&#xE9;min&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La tuberculose vert&#xE9;brale est une localisation inhabituelle chez le transplant&#xE9; r&#xE9;nal. Les infections mycosiques invasives constituent une cause importante de morbi-mortalit&#xE9; chez la population transplant&#xE9;e. Nous rapportons l&#x2019;observation d&#x2019;une patiente transplant&#xE9;e r&#xE9;nale qui a pr&#xE9;sent&#xE9; une spondylodiscite tuberculeuse ayant &#xE9;t&#xE9; compliqu&#xE9;e d&#x2019;une septic&#xE9;mie &#xE0; Candida non albicans &#xE0; point de d&#xE9;part urinaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;une jeune patiente de 24 ans, transplant&#xE9;e en 2004 par un rein de donneur vivant apparent&#xE9;. La fonction du greffon &#xE9;tait normale avec une clairance de la cr&#xE9;atinine &#xE0; 114ml/min/(MDRD). Le traitement immunosuppresseur comprenait la Pr&#xE9;dnisone( 5mg/j), la Ciclosporine (50mg x 2/j, la ciclosporin&#xE9;mie r&#xE9;siduelle: 60 - 80ng/ml) et le Mycophenolate mof&#xE9;til (500mg x 3/j).</p>
      <p>Le d&#xE9;but de La symptomatologie remonte &#xE0; mars 2011 par des sciatalgies gauches. L&#x2019;examen clinique a trouv&#xE9; une patiente consciente, en bon &#xE9;tat g&#xE9;n&#xE9;ral, normotendue et apyr&#xE9;tique. La palpation des apophyses &#xE9;pineuses L4 et L5 &#xE9;tait douloureuse. Le bilan biologique a montr&#xE9;une prot&#xE9;ine C r&#xE9;active (CRP) &#xE0; 30 mg/l sans hyperleucocytose &#xE0; la num&#xE9;ration formule sanguine. L&#x2019;intradermor&#xE9;action &#xE0; la tuberculine (IDR) et le QuantiFERON-TB &#xE9;taient n&#xE9;gatifs. Par ailleurs, la fonction du greffon &#xE9;tait conserv&#xE9;e. La radiographie de la colonne lombaire &#xE9;tait normale, l&#x2019;imagerie par r&#xE9;sonnance magn&#xE9;tique a mis en &#xE9;vidence une spondylodiscite infectieuse au niveau L4-L5 et un abc&#xE8;s des parties molles paravert&#xE9;brales ant&#xE9;rieures &#xE0; hauteur de L4-L5 (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une laminectomie L4-L5. Ella a &#xE9;t&#xE9; mise sous Ciprofloxacine et M&#xE9;tronidazole. Trois jours plus tard, la patiente a pr&#xE9;sent&#xE9; une fi&#xE8;vre &#xE0; 39-40C, malgr&#xE9; le traitement antibiotique. L&#x2019;examen bact&#xE9;riologique de l&#x2019;abc&#xE8;s paravert&#xE9;bra let la biopsie osseuse ont secondairement pos&#xE9; le diagnostic d&#x2019;une spondylodiscite tuberculeuse. Le traitement antibacillaire &#xE9;tait instaur&#xE9;, bas&#xE9; sur une quadrith&#xE9;rapie associant L&#x2019;Isoniazide (5mg/Kg/j, 225mg/j), la Rifampicine(10mg/Kg/j, 450mg/J), l&#x2019;Ethambutol (18.3mg/Kg/j, 825mg/j) et le Pyrazinamide (26.6mg/Kg/j, 1200mg/j). La dur&#xE9;e pr&#xE9;vue du traitement &#xE9;tait de 12 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM mettant en &#xE9;vidence une spondylodiscite infectieuse au niveau L4-L5 et un abc&#xE8;s des parties molles paravert&#xE9;brales ant&#xE9;rieures &#xE0; hauteur de L4-L5</p>
        </caption>
        <graphic xlink:href="PAMJ-19-22-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la persistance de la fi&#xE8;vre malgr&#xE9; l&#x2019;instauration traitement antituberculeux avec alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral en l&#x2019;absence de stigmates d&#x2019;infection patente. Au bilan biologique, la CRP &#xE9;tait positive &#xE0; 60mg /l puis progressivement &#xE0; 150mg/l sans hyperleucocytose. La procalcitonine &#xE9;tait positive &#xE0; 10mg/l. Les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques (l&#x2019;&#xE9;tude cytobact&#xE9;riologique des urines, la ponction lombaire, les h&#xE9;mocultures sur milieux a&#xE9;robique et ana&#xE9;robique, la coproparasitologie des selles) &#xE9;taient n&#xE9;gatifs. La radiographie des poumons et l&#x2019;&#xE9;chographie abdomino pelvienne &#xE9;taient normales, le scanner thoraco-abdomino-pelvien a objectiv&#xE9; des images alv&#xE9;olo-interstitielles diffuses non sp&#xE9;cifiques.</p>
      <p>Par ailleurs, la prot&#xE9;inurie &#xE9;tait n&#xE9;gative, la fonction du greffon &#xE9;tait normale et la ciclosporin&#xE9;mie r&#xE9;siduelle &#xE9;tait &#xE0; 80ng/ml. Devant l&#x2019;apparition de la fi&#xE8;vre sous Ciproxine et M&#xE9;tronidazole et sa persistance jusqu&#x2019; au 10<sup>&#xE8;me</sup> jour du traitement antibacillaire, une infection mycosique a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e. L&#x2019;&#xE9;tude mycologique des urines a isol&#xE9; un Candida non albicans. L&#x2019;identification de l&#x2019;esp&#xE8;ce du Candida et le fungigramme n&#x2019;ont pas pu &#xEA;tre r&#xE9;alis&#xE9;s. La patiente a &#xE9;t&#xE9; mise sous Fluconazole: 800mg/j. L&#x2019;h&#xE9;moculture sur milieu de Sabouraud a secondairement mis en &#xE9;vidence le m&#xEA;me germe. Le diagnostic d&#x2019;une septic&#xE9;mie &#xE0; Candida non albicans &#xE0; point de d&#xE9;part urinaire a &#xE9;t&#xE9; retenu. L&#x2019;apyrexie a &#xE9;t&#xE9; obtenue 48 heures apr&#xE8;s le d&#xE9;but du traitement antimycosique qui a &#xE9;t&#xE9; maintenu pendant 4 semaines. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l&#x2019;am&#xE9;lioration clinique et biologique. La surveillance &#xE9;tait complexe, elle portait sur quatre param&#xE8;tres: 1) Le dosage s&#xE9;rique quotidien du taux de la Ciclosporin&#xE9;mie r&#xE9;siduelle. Sachant qu&#x2019;elle a &#xE9;t&#xE9; abaiss&#xE9;e par l&#x2019;usage de la Rifampicine &#xE0; un taux de 40ng/ml. Par cons&#xE9;quent, nous avons d&#xFB; augmenter la dose de la Cyclosporine &#xE0; 125mg x 2/j. Par la suite, l&#x2019;introduction du Fluconazole a fait augmenter le taux de la Ciclosporin&#xE9;mie r&#xE9;siduelle &#xE0; 200ng/ml ayant n&#xE9;cessit&#xE9; le retour &#xE0; la dose habituelle de la Ciclosporine, soit 50mg x 2/j, qui par la suite a &#xE9;t&#xE9; ajust&#xE9;e apr&#xE8;s l&#x2019;arr&#xEA;t du Fluconazole. 2) La surveillance de la fonction du greffon qui &#xE9;tait hebdomadaire pendant les deux premiers mois, puis mensuelle. Elle restait normale tout au long du traitement antituberculeux. 3) Le dosage s&#xE9;rique des antituberculeux (sauf l&#x2019;Ethambutol) ayant &#xE9;t&#xE9; effectu&#xE9; au cours de la 1<sup>&#xE8;re</sup> semaine du traitement anti tuberculeux et qui a montr&#xE9; des taux s&#xE9;riques dans la fourchette cible. Ce dosage a &#xE9;t&#xE9; r&#xE9;p&#xE9;t&#xE9; apr&#xE8;s l&#x2019;introduction du Fluconazole, le taux s&#xE9;rique de la Rifampicine s&#x2019;est abaiss&#xE9; &#xE0; 4mg/l (cibles: 8-12mg/l), la dose a &#xE9;t&#xE9; augment&#xE9;e de 150mg/j. 4) La surveillance du bilan h&#xE9;patique qui &#xE9;tait hebdomadaire pendant les 2 premiers mois, puis bimensuelle. Elle a montr&#xE9; une cytolyse h&#xE9;patique au 4<sup>&#xE8;me</sup> mois qui a &#xE9;t&#xE9; respect&#xE9;e. L&#x2019;examen ophtalmologique n&#x2019;a pas r&#xE9;v&#xE9;l&#xE9; de signes retentissement de l&#x2019;Ethambutol (n&#xE9;vrite optique r&#xE9;trobulbaire).</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Nous rapportons l&#x2019;observation d&#x2019;une patiente transplant&#xE9;e r&#xE9;nale qui a pr&#xE9;sent&#xE9; une spondylodiscite tuberculeuse ayant &#xE9;t&#xE9; compliqu&#xE9;e d&#x2019;une septic&#xE9;mie &#xE0; Candida non albicans &#xE0; point de d&#xE9;part urinaire.</p>
      <p>Le patient transplant&#xE9; r&#xE9;nal a un risque accru d&#x2019;infection par les mycobact&#xE9;ries &#xE0; cause du traitement immunosuppresseur qui alt&#xE8;re la fonction de cytotoxicit&#xE9; des lymphocytes T, principal effecteur immunitaire contre ce type de germes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;valence de la tuberculose chez le transplant&#xE9; varie de 0.3 &#xE0; 15% refl&#xE9;tant ainsi la variation de la l&#x2019;incidence de la tuberculose chez la population g&#xE9;n&#xE9;rale dans chaque r&#xE9;gion [<xref rid="CIT0003" ref-type="bibr">3</xref>-<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans les pays d&#x2019;end&#xE9;mie tuberculeuse, comme le Maroc, la fr&#xE9;quence de la tuberculose chez le transplant&#xE9; r&#xE9;nal est 20 &#xE0; 70% plus &#xE9;lev&#xE9;e par rapport &#xE0; la population g&#xE9;n&#xE9;rale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Quatre vingt quinze pour cent des cas surviennent pendant la 1<sup>&#xE8;re</sup> ann&#xE9;e suivant la greffe [<xref rid="CIT0005" ref-type="bibr">5</xref>], la p&#xE9;riode ou l&#x2019;immunosuppression et la corticoth&#xE9;rapie sont maximales. IL peut s&#x2019;agir d&#x2019;une primo-infection ou d&#x2019;une transmission par le greffon mais le plus souvent d&#x2019;une r&#xE9;activation &#xE0; partir d&#x2019;un foyer latent [<xref rid="CIT0006" ref-type="bibr">6</xref>], favoris&#xE9;e par le traitement immunosuppresseur. Contrairement &#xE0; la population g&#xE9;n&#xE9;rale, 30 &#xE0; 50% des cas, sont des formes extrapulmonaires ou diss&#xE9;min&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Notre patiente a pr&#xE9;sent&#xE9; une spondylodiscite tuberculeuse qui est une localisation inhabituellechez le transplant&#xE9; r&#xE9;nal ayant survenu 8 ans apr&#xE8;s la greffe r&#xE9;nale. Il s&#x2019;agit tr&#xE8;s probablement d&#x2019;une r&#xE9;activation &#xE0; partir d&#x2019;un foyer latent &#xE9;tant la localisation osseuse de l&#x2019;infection tuberculeuse.</p>
      <p>Le diagnostic peut &#xEA;tre difficile &#xE0; cause des signes cliniques qui sont att&#xE9;nu&#xE9;s et atypiques. Ils peuvent se r&#xE9;sumer &#xE0; un amaigrissement, une asth&#xE9;nie et/ou une f&#xE9;bricule. L&#x2019;intradermor&#xE9;action(IDR) &#xE0; la tuberculine et les tests bas&#xE9;s sur la production de l&#x2019;IFN &#x2013; &#x3B3; peuvent &#xEA;tre n&#xE9;gatifs &#xE0; cause de l&#x2019;&#xE9;tat de l&#x2019;immunosuppression [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic n&#x2019;est apport&#xE9; parfois que par un examen invasif tel un tubage gastrique, un lavage bronchiolo-alv&#xE9;olaire ou une biopsie. Notre cas clinique illustre ceci. La surveillance est d&#xE9;licate et complexe, elle porte sur l&#x2019;efficacit&#xE9; et la toxicit&#xE9; des antituberculeux ainsi que sur leurs interactions m&#xE9;dicamenteuses avec les immunosuppresseurs en particulier de la Rifampicine qui est un puissant inducteur enzymatique, elle interagit avec le cytochrome P450 et diminue la demie vie de nombreux m&#xE9;dicaments &#xE0; l&#x2019;origine de la baisse de leur efficacit&#xE9; dont les inhibiteurs de la Calcineurine [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le risque &#xE9;tant le rejet du greffon r&#xE9;nal. Chez notre patiente la dose de la Ciclosporine a &#xE9;t&#xE9; doubl&#xE9;e. La Rifampicine diminue &#xE9;galement l&#x2019;aire sous la courbe du Mycophenolate mof&#xE9;til et l&#x2019;efficacit&#xE9; des cortico&#xEF;des [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;association Rifampicine-antifongiques azol&#xE9;s diminue la biodisponibilit&#xE9; des deux medicaments et r&#xE9;duit leur efficacit&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La tuberculose du transplant&#xE9; est grev&#xE9;e d&#x2019;une lourde mortalit&#xE9; (20- 30%) et peut &#xEA;tre &#xE0; l&#x2019;origine d&#x2019;une perte du greffon [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L&#x2019;&#xE9;volution &#xE9;tait bonne chez notre patiente. L&#x2019;IDR &#xE0; la tuberculine doit &#xEA;tre r&#xE9;alis&#xE9;e chez tout candidat &#xE0; la transplantation d&#x2019;organe pour d&#xE9;pister une tuberculose latente, elle doit &#xEA;tre refaite 15 jours plus tard si elle est n&#xE9;gative [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle est consid&#xE9;r&#xE9;e positive si l&#x2019;induration est-sup&#xE9;rieure ou &#xE9;gale &#xE0; 5mm [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le test de lib&#xE9;ration de l&#x2019;interf&#xE9;ron gamma peut &#xEA;tre utile dans le d&#xE9;pistage de la tuberculose latente en cas de n&#xE9;gativit&#xE9; de l&#x2019;IDR &#xE0; la tuberculine, cependant son r&#xF4;le n&#x2019;est pas &#xE9;tabli chez la population des dialys&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les recommandations de EBPG (European Best Practice Guidelines) et la soci&#xE9;t&#xE9; am&#xE9;ricaine de transplantation recommandent de traiter la tuberculose latente par de la Rifampicine pendant 9 mois [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Le deuxi&#xE8;me point soulev&#xE9; par notre observation est l&#x2019;infection fongique. Les mycoses invasives repr&#xE9;sentent une cause importante de morbi-mortalit&#xE9;chez le transplant&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le Candidaspp et l&#x2019;Aspergillusspp sont responsables de plus de 80% des cas de mycoses invasices chez le transplant&#xE9; [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Leur diagnostic est difficile, il devrait &#xEA;tre &#xE9;voqu&#xE9;e devant toute fi&#xE8;vre isol&#xE9;e r&#xE9;sistante &#xE0; une antibioth&#xE9;rapie &#xE0; large spectre. Notre patiente a pr&#xE9;sent&#xE9; une mycose syst&#xE9;mique &#xE0; Candida non albicans &#xE0; point de d&#xE9;part urinaire favoris&#xE9;e probablement par la sonde v&#xE9;sicale qui aurait entrain&#xE9; une diss&#xE9;mination sanguine du Candida. L&#x2019;administration du Fluconazole chez notre patiente a compliqu&#xE9; la surveillance &#xE0; cause de ses interactions m&#xE9;dicamenteuses avec la Ciclosporine d&#x2019;une part et avec la Rifampicine d&#x2019;autre part. Le Fluconazole augmente la biodisponibilit&#xE9; de la Ciclosporine pouvant exposer le patient au risque de toxicit&#xE9; r&#xE9;nale. Fluconazole et Rifampicine l&#x2019;un diminue l&#x2019;efficacit&#xE9; de l&#x2019;autre [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>En transplantation, les complications infectieuses sont fr&#xE9;quentes et de diagnostic souvent difficile &#xE0; cause de leur pr&#xE9;sentation atypique. Elles peuvent coexister chez le transplant&#xE9; r&#xE9;nal rendant le diagnostic encore plus difficile et le pronostic plus sombre. La tuberculose doit &#xEA;tre &#xE9;voqu&#xE9;e devant tout signe atypique notamment dans une zone d&#x2019;end&#xE9;mie. Toute fi&#xE8;vre isol&#xE9;e rebelle &#xE0; une antibioth&#xE9;rapie &#xE0; large spectre devrait faire rechercher une infection mycosique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Currie</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Knight</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis in renal transplant recipients: the evidence for prophylaxis</article-title>
          <source>Transplantation</source>
          <year>2010</year>
          <month>10</month>
          <day>15</day>
          <volume>90</volume>
          <issue>7</issue>
          <fpage>695</fpage>
          <lpage>704</lpage>
          <pub-id pub-id-type="pmid">20647975</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frieden</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Sterling</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Munsiff</surname>
              <given-names>SS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculosis</article-title>
          <source>Lancet.</source>
          <year>2003</year>
          <volume>362</volume>
          <fpage>887</fpage>
          <lpage>899</lpage>
          <pub-id pub-id-type="pmid">13678977</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Canet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Dantal</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Blancho</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Hourmant</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Coupel</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis following kidney transplantation: clinical features and outcome</article-title>
          <source>NDT</source>
          <year>2011</year>
          <volume>26</volume>
          <issue>11</issue>
          <fpage>3373</fpage>
          <lpage>3378</lpage>
          <pub-id pub-id-type="pmid">21427075</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Subramanian</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>MD Tuberculosis in solid organ transplant candidates and recipients</article-title>
          <year>2010</year>
          <month>10</month>
          <day>4</day>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Torre-Cisneros</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Doblas</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Aguado</surname>
              <given-names>JM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculosis after solid-organ transplant: incidence, risk factors, and clinical characteristics in the RESITRA (Spanish Network of Infection in Transplantation) cohort</article-title>
          <source>Clin Infect Dis.</source>
          <year>2009</year>
          <volume>48</volume>
          <issue>12</issue>
          <fpage>1657</fpage>
          <pub-id pub-id-type="pmid">19445585</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mu&#xF1;oz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rodr&#xED;guez</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bouza</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Mycobacterium tuberculosis infection in recipients of solid organ transplants</article-title>
          <source>Clin Infect Dis.</source>
          <year>2005</year>
          <volume>40</volume>
          <issue>4</issue>
          <fpage>581</fpage>
          <pub-id pub-id-type="pmid">15712081</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perriot</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chambonnet</surname>
              <given-names>&#xC9;</given-names>
            </name>
            <name>
              <surname>Eschalier</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les effets ind&#xE9;sirables des antituberculeux; prise en charge</article-title>
          <source>Revue des Maladies Respiratoires.</source>
          <year>2011</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>5542</fpage>
          <lpage>5551</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aguado</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Torre-Cisneros</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fortun</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculosis in solid organ transplant recipients: consensus statement of the group for the study of infection in transplant recipients (GESITRA) of the Spanish Society of Infectious Diseases and Clinical Microbiology</article-title>
          <source>Clin Infect Dis.</source>
          <year>2009</year>
          <volume>48</volume>
          <issue>9</issue>
          <fpage>1276</fpage>
          <lpage>1284</lpage>
          <pub-id pub-id-type="pmid">19320593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Subramanian</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dorman</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Mycobacterium tuberculosis in solidorgan transplant recipients</article-title>
          <source>Am J Transplant.</source>
          <year>2009</year>
          <volume>9</volume>
          <issue>Suppl 4</issue>
          <fpage>S57</fpage>
          <lpage>S62</lpage>
          <pub-id pub-id-type="pmid">20070696</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bodro</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sab&#xE9;</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Gomila</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ayats</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Baliellas</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Roca</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Melilli</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Carratal&#xE0;</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Risk factors, clinical characteristics, and outcomes of invasive fungal infections in solid organ transplant recipients</article-title>
          <source>Transplant Proc.</source>
          <year>2012</year>
          <volume>44</volume>
          <issue>9</issue>
          <fpage>2682</fpage>
          <lpage>2685</lpage>
          <pub-id pub-id-type="pmid">23146493</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dictar</surname>
              <given-names>MO</given-names>
            </name>
            <name>
              <surname>Maiolo</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Jacob</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ver&#xF3;n</surname>
              <given-names>MT</given-names>
            </name>
          </person-group>
          <article-title>Mycoses in the transplanted patient</article-title>
          <source>Med Mycol.</source>
          <year>2000</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>251</fpage>
          <lpage>258</lpage>
          <pub-id pub-id-type="pmid">11204153</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
