<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018824</article-id>
      <article-id pub-id-type="pmc">4085891</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-74</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.74.3832</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dystrophie corn&#xE9;enne: Dystrophie granulaire ou de Groenouw Type 1</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Corneal dystrophy: Granular dystrophy or Groenouw dystrophy Type 1</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belhassan</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Salim Belhassan, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>74</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Salim Belhassan et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Dystrophie corn&#xE9;enne</kwd>
        <kwd>dystrophie granulaire</kwd>
        <kwd>dystrophie Groenouw</kwd>
        <kwd>oeil</kwd>
        <kwd>acuit&#xE9; visuelle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>corneal dystrophy</kwd>
        <kwd>granular dystrophy</kwd>
        <kwd>Groenouw dystrophy</kwd>
        <kwd>eye</kwd>
        <kwd>acuit&#xE9; visuelle</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La patiente pr&#xE9;sente dans ce cas est &#xE2;g&#xE9;e de 26 ans, ayant comme ant&#xE9;c&#xE9;dent une consanguinit&#xE9; parentale de premier degr&#xE9; qui accuse une baisse de l'acuit&#xE9; visuelle progressive depuis l'age de 20 ans, associ&#xE9;e &#xE0; une douleur oculaire p&#xE9;riodique sans facteurs d&#xE9;clenchant au niveau des deux yeux. L'examen clinique de la patiente trouve une acuit&#xE9; visuelle effondr&#xE9;e &#xE0; compte les doigts de pr&#xE8;s &#xE0; l'oeil droit et &#xE0; compte les doigts &#xE0; un m&#xE8;tre &#xE0; l'oeil gauche. Au niveau du segment ant&#xE9;rieur on trouve de mani&#xE8;re bilat&#xE9;rale et quasi sym&#xE9;trique, des l&#xE9;sions corn&#xE9;ennes tr&#xE8;s centrales, diffuses, dispers&#xE9;es, non confluentes et respectant la p&#xE9;riph&#xE9;rie, de couleur gris blanch&#xE2;tre peu profondes si&#xE9;geant au niveau du stroma corn&#xE9;en; c'est la dystrophie de Groenouw Type 1. Il s'agit d'une dystrophie h&#xE9;r&#xE9;ditaire transmise sur un mode autosomique dominant. En microscopie optique, on note l'existence de d&#xE9;p&#xF4;ts granuleux dispers&#xE9;s dans tout le stroma et sont plus concentr&#xE9;s dans le stroma ant&#xE9;rieur. Dans certains cas la couche de Bowman et la membrane basale de l&#x2019;&#xE9;pith&#xE9;lium peuvent &#xEA;tre atteintes. En microscopie &#xE9;lectronique, ces structures granuleuses correspondent &#xE0; des corps en b&#xE2;tonnets, denses aux &#xE9;lectrons. Quand l'atteinte est superficielle le traitement de choix est la photok&#xE9;ratectomie. Dans la forme plus profonde, l'indication de k&#xE9;ratectomie transfixiante se pose, mais malheureusement l'affection r&#xE9;cidive sur le greffon et n&#xE9;cessitera par la suite un traitement au laser.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Montrant des l&#xE9;sions gris blanch&#xE2;tres centrales retrouv&#xE9;es au niveau des deux yeux tr&#xE8;s caract&#xE9;ristiques de la dystrophie corn&#xE9;enne de Groenouw</p>
        </caption>
        <graphic xlink:href="PAMJ-17-74-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
