<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419323</article-id>
      <article-id pub-id-type="pmc">4237582</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-196</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.196.4819</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>D&#xE9;couverte fortuite de quadruplets au cours d'un accouchement: illustration d'un cas &#xE0; l'H&#xF4;pital Central de Yaound&#xE9; (Cameroun)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fortuitous discovery of quadruplets during childbirth: illustration of a case at Yaounde Central Hospital (Cameroon)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fouelifack</surname>
            <given-names>Florent Ymele</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fouedjio</surname>
            <given-names>Jeanne Hortence</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dingom</surname>
            <given-names>Madye Ange Ngo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fouogue</surname>
            <given-names>Jovanny Tsuala</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Enow</surname>
            <given-names>Robinson Mbu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de Gyn&#xE9;cologie-Obst&#xE9;trique de l'H&#xF4;pital Central de Yaound&#xE9;, Cameroun</aff>
      <aff id="AF0002"><label>2</label>D&#xE9;partement de Gyn&#xE9;cologie-Obst&#xE9;triques de la Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Florent Ymele Fouelifack, Unit&#xE9; de Gyn&#xE9;cologie-Obst&#xE9;trique de l'H&#xF4;pital Central de Yaound&#xE9;, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>196</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Florent Ymele Fouelifack et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent une grossesse de haut rang (quadrupl&#xE9;s) dont le nombre de f&#x153;tus n'a &#xE9;t&#xE9; d&#xE9;couvert que pendant l'accouchement par voie vaginale. Faute de moyens, la parturiente re&#xE7;ue en phase active du travail n'a pas pu b&#xE9;n&#xE9;ficier de la c&#xE9;sarienne d'urgence indiqu&#xE9;e pour pr&#xE9;sentation en si&#xE8;ge du premier jumeau. Ce n'est qu'apr&#xE8;s l'accouchement du deuxi&#xE8;me f&#x153;tus que les deux derniers quadrupl&#xE9;s ont &#xE9;t&#xE9; successivement d&#xE9;couverts. Les difficult&#xE9;s et les pi&#xE8;ges contextuels de la prise en charge des grossesses multiples sont pass&#xE9;s en revue. Ce cas rappelle au personnel des salles d'accouchement la possibilit&#xE9; d'erreur de diagnostique sur les r&#xE9;sultats d'&#xE9;chographies pr&#xE9;sent&#xE9;s par les parturientes.</p>
      </abstract>
      <kwd-group>
        <kwd>Grossesse multiple</kwd>
        <kwd>grossesse de haut rang</kwd>
        <kwd>quadrupl&#xE9;s</kwd>
        <kwd>accouchement</kwd>
        <kwd>Cameroun</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>multiple pregnancy</kwd>
        <kwd>high risk pregnancy</kwd>
        <kwd>quadruplets</kwd>
        <kwd>childbirth</kwd>
        <kwd>Cameroon</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les grossesses multiples comportent un risque qui augmente avec le nombre de f&#x153;tus [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La grossesse quadruple a une fr&#xE9;quence de 1/500000 naissances vivantes en conception naturelle d'apr&#xE8;s la formule de Hellin-Zenleny [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La raret&#xE9; de cette entit&#xE9; impose une attention particuli&#xE8;re et une prise en charge pluridisciplinaire incluant l'obst&#xE9;tricien, l'&#xE9;chographiste et le n&#xE9;onatologiste. Elle se con&#xE7;oit dans des structures sp&#xE9;cialis&#xE9;es, ce qui n'est pas souvent le cas dans les milieux aux ressources limit&#xE9;es. A la veille de la cl&#xF4;ture des objectifs du mill&#xE9;naire pour le d&#xE9;veloppement en mati&#xE8;re de sant&#xE9; g&#xE9;n&#xE9;sique, l'acc&#xE8;s au suivi pr&#xE9;natal de qualit&#xE9; reste faible au Cameroun [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous illustrons un cas de grossesse quadruple d&#xE9;couvert au cours d'un accouchement en milieu urbain.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une m&#xE9;nag&#xE8;re de 27ans, G6P3023 rendue &#xE0; 39 semaines et 2 jours de grossesse. Elle est re&#xE7;ue en urgence pour douleurs lombo-pelviennes &#xE0; type de contractions ut&#xE9;rines. L'histoire r&#xE9;v&#xE8;le que le d&#xE9;but de la symptomatologie remontait &#xE0; 24 heures avant la consultation par la survenue d'une douleur pelvienne. Cette douleur &#xE9;tait &#xE0; type de crampes irradiant vers la r&#xE9;gion lombaire, intermittente et de fr&#xE9;quence progressivement croissante. Il n'y avait ni &#xE9;coulement vaginal, ni de fi&#xE8;vre associ&#xE9;e.</p>
      <p>Comme ant&#xE9;c&#xE9;dents, la patiente &#xE9;tait G6P3023. La premi&#xE8;re, la troisi&#xE8;me et la cinqui&#xE8;me grossesse se sont termin&#xE9;es par des accouchements normaux &#xE0; terme de 2 gar&#xE7;ons et d'une fille. La deuxi&#xE8;me et la quatri&#xE8;me grossesse se sont termin&#xE9;es par des avortements spontan&#xE9;s complets, respectivement &#xE0; 08 et 12 semaines sans complications. La sixi&#xE8;me grossesse &#xE9;tait en cours avec un &#xE2;ge gestationnel de 39 semaines et 2 jours. Le suivi de la grossesse avait &#xE9;t&#xE9; assur&#xE9; par un obst&#xE9;tricien dans un h&#xF4;pital de district. Six consultions pr&#xE9;natales s'&#xE9;talant sur les 6 derniers mois de la grossesse avaient &#xE9;t&#xE9; r&#xE9;alis&#xE9;es et aucune pathologie n'avait &#xE9;t&#xE9; rapport&#xE9;e. La seule &#xE9;chographie obst&#xE9;tricale disponible avait &#xE9;t&#xE9; faite &#xE0; 31 semaines et 6 jours par un radiologue. Elle concluait &#xE0; une grossesse intra-ut&#xE9;rine g&#xE9;mellaire di-amniotique di-choriale &#xE9;volutive de 26 semaines de grossesse, inf&#xE9;rieure au terme clinique. Les f&#x153;tus de sexes masculin et f&#xE9;minin avaient des poids estim&#xE9;s de 996 et 994 grammes. Le seul examen biologique r&#xE9;alis&#xE9; &#xE9;tait le test de d&#xE9;pistage de la syphilis dont le r&#xE9;sultat &#xE9;tait n&#xE9;gatif. Les prophylaxies anti-an&#xE9;mique et antit&#xE9;tanique avaient &#xE9;t&#xE9; bien administr&#xE9;es, cependant elle n'avait re&#xE7;u aucune prophylaxie anti palustre. La parturiente a eu les m&#xE9;narches &#xE0; 15 ans et le premier co&#xEF;t &#xE0; 16 ans. Son cycle menstruel est r&#xE9;gulier &#xE0; 29 jours et ses r&#xE8;gles durent 4 jours. Elle n'avait jamais &#xE9;t&#xE9; op&#xE9;r&#xE9;e et son groupe sanguin n'&#xE9;tait pas connu. A l'enqu&#xEA;te des syst&#xE8;mes on notait en plus du motif de consultation de l&#xE9;g&#xE8;res c&#xE9;phal&#xE9;es en casque.</p>
      <p>A l'examen physique, la patiente avait un bon &#xE9;tat g&#xE9;n&#xE9;ral. Elle &#xE9;tait consciente et bien orient&#xE9;e dans le temps et dans l'espace. Elle avait une pression art&#xE9;rielle de 110/60 millim&#xE8;tres de mercure, un pouls &#xE0; 88 pulsations par minute, une temp&#xE9;rature de 37,3 degr&#xE9;s Celsius et une fr&#xE9;quence respiratoire de 18 cycles par minute. Les conjonctives &#xE9;taient color&#xE9;es et les scl&#xE9;rotiques anict&#xE9;riques. L'examen cardio-respiratoire &#xE9;tait normal. L'abdomen &#xE9;tait distendu avec une hauteur ut&#xE9;rine de 51 centim&#xE8;tres. On y palpait quatre p&#xF4;les f&#x153;taux, orientant vers une grossesse g&#xE9;mellaire avec les 2 f&#x153;tus en pr&#xE9;sentation de si&#xE8;ge. Nous avons objectiv&#xE9; deux foyers de bruits de c&#x153;ur f&#x153;tal respectivement &#xE0; 141 et 129 battements par minute. On notait 2 contractions ut&#xE9;rines de 30 secondes chacune, toutes les 10 minutes, et de moyenne intensit&#xE9;. Au toucher vaginal le col &#xE9;tait m&#xE9;dian, effac&#xE9; &#xE0; 70% et dilat&#xE9; &#xE0; 5 centim&#xE8;tres. Le premier jumeau &#xE9;tait en pr&#xE9;sentation de si&#xE8;ge complet, les membranes intactes et il n'y avait pas de pr&#xE9;sentation du cordon. Le reste de l'examen clinique &#xE9;tait sans particularit&#xE9;. Le diagnostic de travail &#xE9;tait celui de grossesse g&#xE9;mellaire en phase active de travail avec le premier jumeau en si&#xE8;ge. Une c&#xE9;sarienne en urgence avait aussit&#xF4;t &#xE9;t&#xE9; indiqu&#xE9;e. Seulement, l'indigence de la patiente et l'absence de kits pour les urgences chirurgicales dans la ville cette nuit l&#xE0; n'ont pas permis de la r&#xE9;aliser. Apr&#xE8;s sept heures d'&#xE9;volution sous surveillance par un partogramme, la parturiente est parvenue &#xE0; dilatation compl&#xE8;te avec le premier jumeau &#xE0; la station +1. Nous avons d&#xE9;cid&#xE9; de proc&#xE9;der &#xE0; l'accouchement par voie basse, au cours duquel nous avons d&#xE9;couvert successivement des quadrupl&#xE9;s tous en si&#xE8;ge pesant respectivement 1730 grammes (sexe masculin, score d'Apgar 6/10 &#xE0; la 1&#xE8;re minute et 8/10 &#xE0; la 5&#xE8;me minute), 1680 grammes (sexe masculin, score d'Apgar 6/10 &#xE0; la 1&#xE8;re minute et 8/10 &#xE0; la 5&#xE8;me minute), 2130 grammes (sexe f&#xE9;minin, d'Apgar 8/10 &#xE0; la 1&#xE8;re minute et 10/10 &#xE0; la 5&#xE8;me minute) et 1700 grammes (sexe f&#xE9;minin, score d'Apgar 9/10 &#xE0; la 1&#xE8;re minute et 9/10 &#xE0; la 5&#xE8;me minute) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'accouchement du quatri&#xE8;me f&#x153;tus s'est compliqu&#xE9; d'une fracture simple du f&#xE9;mur gauche. La d&#xE9;livrance active des deux placentas dont l'un tri-amniotique, &#xE9;tait compl&#xE8;te (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les nouveaux n&#xE9;s ont &#xE9;t&#xE9; transf&#xE9;r&#xE9;s en n&#xE9;onatologie. La maman a &#xE9;t&#xE9; observ&#xE9;e &#xE0; la maternit&#xE9; pendant trois jours. La p&#xE9;riode puerp&#xE9;rale s'est d&#xE9;roul&#xE9;e sans complications et l'accouch&#xE9;e a re&#xE7;u un dispositif contraceptif intra-ut&#xE9;rin au cuivre. La fracture du f&#xE9;mur &#xE9;tait compl&#xE8;tement consolid&#xE9;e un mois apr&#xE8;s l'accouchement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Photographie montrant les quadruplets d&#xE9;j&#xE0; habill&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-18-196-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Photographie montrant les trois placentas apr&#xE8;s la d&#xE9;livrance</p>
        </caption>
        <graphic xlink:href="PAMJ-18-196-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fr&#xE9;quence des grossesses multiples est en nette augmentation depuis les ann&#xE9;es 1990. Aux Etats-Unis, l'incidence des accouchements multiples a atteint le pic de 193,5 pour 100000 naissances vivantes en 1998 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En Europe cette incidence varie d&#x2032;un pays &#xE0; l&#x2032;autre. La France est pass&#xE9;e d'un taux de 9, 9 pour 100000 accouchements en 1972 &#xE0; un pic de 45,7 pour 100000 accouchements en 1989 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La fr&#xE9;quence de grossesses multiples augmente avec la pr&#xE9;sence d'ant&#xE9;c&#xE9;dent familial de g&#xE9;mellit&#xE9; et la parit&#xE9; de la femme. Elle est environ deux fois plus fr&#xE9;quente chez les multipares que chez les primipares [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'utilisation des techniques de procr&#xE9;ation m&#xE9;dicalement assist&#xE9;e est l'un des facteurs cit&#xE9;s dans la litt&#xE9;rature. Notre parturiente &#xE9;tait multipare et a con&#xE7;u naturellement. La prise en charge ad&#xE9;quate des grossesses multiples implique une un d&#xE9;pistage pr&#xE9;coce et la pr&#xE9;vention des complications maternelles et f&#x153;tales. Le suivi de la grossesse doit &#xEA;tre multidisciplinaire et men&#xE9; par l'obst&#xE9;tricien, le radiologue et le n&#xE9;onatologiste. Les grossesses multiples sont des grossesses &#xE0; haut risque et l'&#xE9;chographie du premier trimestre est la pierre angulaire dans leur diagnostic [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Notre parturiente &#xE9;tait suivie par un obst&#xE9;tricien, qui a r&#xE9;alis&#xE9; 6 consultations pr&#xE9;natales r&#xE9;parties sur les deux derniers trimestres. Le bilan pr&#xE9;natal biologique &#xE9;tait incomplet. Ceci peut s'expliquer par le faible niveau socio-&#xE9;conomique de notre patiente. Actuellement au Cameroun le co&#xFB;t global d'un bilan pr&#xE9;natal complet s'&#xE9;l&#xE8;ve &#xE0; 79500 francs CFA (XAF) soit environ 165 Dollars US. La r&#xE9;alisation de l'&#xE9;chographie obst&#xE9;tricale au cours du premier trimestre permet de d&#xE9;terminer le nombre de f&#x153;tus d'une grossesse et d'en &#xE9;tudier la chronicit&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Cependant cet examen est hautement d&#xE9;pendant du contexte clinique et de l'exp&#xE9;rience de l'op&#xE9;rateur [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans notre cas l'unique &#xE9;chographie obst&#xE9;tricale disponible pr&#xE9;sentait des lacunes. Un counseling pour l'encouragement des clientes &#xE0; commencer les visites pr&#xE9;natales pr&#xE9;cocement, un renforcement des capacit&#xE9;s op&#xE9;rationnelles des &#xE9;chographistes en activit&#xE9; et la dotation des salles de travail d'appareils d'&#xE9;chographie pourraient &#xE0; l'avenir &#xE9;viter de telles situations. La connaissance &#xE0; travers l'&#xE9;chographie du nombre de f&#x153;tus nous aurait permis de pr&#xE9;voir et de pr&#xE9;parer la parturiente &#xE0; une c&#xE9;sarienne prophylactique lors des consultations pr&#xE9;natales pour &#xE9;viter les complications li&#xE9;es &#xE0; l'accouchement des grossesses multiples. Pour notre patiente, bien que la c&#xE9;sarienne en urgence ait &#xE9;t&#xE9; d&#xE9;cid&#xE9;e, le manque de moyens financiers et l'absence de kit d'urgence dans la ville, nous ont oblig&#xE9;s &#xE0; r&#xE9;aliser l'accouchement par voie basse. Une c&#xE9;sarienne co&#xFB;te en moyenne 200.000 francs CFA (414,33 dollars US) dans les h&#xF4;pitaux de r&#xE9;f&#xE9;rence de la ville de Yaound&#xE9;, une somme inaccessible en urgence pour la majorit&#xE9; des citoyens dans notre pays ou le salaire minimum interprofessionnel de croissance (SMIC) est de 28.175FCFA soit 58,37 dollars US [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre cas la seule complication rencontr&#xE9;e &#xE9;tait une fracture du f&#xE9;mur d'un des nouveau-n&#xE9;s lors de l'extraction &#xE0; la naissance, ce qui est d&#xE9;crit dans la litt&#xE9;rature [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Ce cas illustre quelques obstacles &#xE0; la prise en charge de grossesses multiples dans notre milieu. L'obst&#xE9;tricien devrait toujours avoir &#xE0; l'id&#xE9;e la possibilit&#xE9; d'erreur diagnostic en &#xE9;chographie obst&#xE9;tricale et en tenir compte lors de la prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; soit &#xE0; la prise en charge de la parturiente, soit &#xE0; l&#x2032;&#xE9;laboration, &#xE0; la validation et/ou &#xE0; la supervision du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>De Tourris</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Henrion</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Delecour</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Gyn&#xE9;cologie et Obst&#xE9;trique</article-title>
          <year>1994</year>
          <edition>6e &#xE9;d</edition>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zeleny</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>The relative numbers of twins and triplets</article-title>
          <source>Science.</source>
          <year>1921</year>
          <volume>53</volume>
          <issue>1368</issue>
          <fpage>262</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17794418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <collab>Cameroun-Institut National de la Statistique</collab>
          <article-title>Rapport National de Progres Des Objectifs du Millenaire Pour le Developpement, pour l'ann &#xE9;e 2012</article-title>
          <publisher-loc>Yaound&#xE9;</publisher-loc>
          <publisher-name>Ministere de l'Economie de le Planification et de l'Am&#xE9;nagement du T&#xE9;rritoire</publisher-name>
          <fpage>201</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martin</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Hamilton</surname>
              <given-names>BE</given-names>
            </name>
            <name>
              <surname>Sutton</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Ventura</surname>
              <given-names>SJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Births: Final data for 2006, National vital statistics reports; Hyattsville, MD</article-title>
          <source>National Center for Health Statistics</source>
          <year>2009</year>
          <volume>57</volume>
          <issue>7</issue>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <collab>Institut National de la Statistique et des Etudes Economiques</collab>
          <article-title>Tableaux 36 : accouchements multiples selon le type et le groupe d' &#xE2;ge de la m&#xE8;re en France de 1902 &#xE0; 2007</article-title>
          <year>2008</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Institut National de la Statistique et des Etudes Economiques</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Vokaer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Barrat</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bossard</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lewin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Renaud</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Trait &#xE9; d'Obt&#xE9;trique</article-title>
          <year>1985</year>
          <volume>2</volume>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
          <fpage>8</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Sentilhes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bonneau</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Boussion</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Biquard</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Guichet</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Avec Bousssion</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Leblanc</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Le diagnostic pr &#xE9;natal en pratique</article-title>
          <source>Pathologie du tube digestif</source>
          <year>2011</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier-Masson</publisher-name>
          <fpage>206</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Cunningham</surname>
              <given-names>FG</given-names>
            </name>
            <name>
              <surname>Leveno</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Bloom</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Hauth</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Gilstrap</surname>
              <given-names>LC</given-names>
              <suffix>III</suffix>
            </name>
            <name>
              <surname>Wenstrom</surname>
              <given-names>KD</given-names>
            </name>
          </person-group>
          <article-title>Williams Obstetrics</article-title>
          <year>2005</year>
          <edition>22nd edition</edition>
          <publisher-loc>New York</publisher-loc>
          <publisher-name>McGraw-Hill Companies</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <collab>Cameroun: Premier Ministre</collab>
          <article-title>D&#xE9;cret N*2008/2115/PM du 24 juin 2008 portant revalorisation du salaire minimum interprofessionnel garanti</article-title>
          <year>2008</year>
          <publisher-name>Texte de loi du Cameroun</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morris</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cassidy</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Stephens</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>McCormack</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>McManus</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Birth -associated femoral fractures: incidence and outcome</article-title>
          <source>J Pediatr Orthop.</source>
          <year>2002</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">11744849</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
