<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469203</article-id>
      <article-id pub-id-type="pmc">4247902</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-310</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.310.5133</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lambeau musculocutan&#xE9; infra hyoidien &#xE0; palette cutan&#xE9; horizontale pour un angiomyxome agressif de la face interne de la joue</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Horizontal musculo-cutaneous infrahyoid skin pallet for an aggressive angiomyxoma of the internal face of the cheek</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kettani</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Touihem</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Attifi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hmidi</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhari</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zalagh</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messary</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'ORL et de Chirurgie Cervico-faciale, H&#xF4;pital Militaire Moulay Ismail, Meknes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mounir Kettani, Service d'ORL et de Chirurgie Cervico-faciale, H&#xF4;pital Militaire Moulay Ismail, Meknes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>310</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mounir Kettani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>D&#xE9;crit par Wang en 1986, le lambeau musculocutan&#xE9; infra hyoidien est vascularis&#xE9; par l'art&#xE8;re thyro&#xEF;dienne sup&#xE9;rieure et comporte les muscles sternohyo&#xEF;dien, sternothyro&#xEF;dien et le chef sup&#xE9;rieur du muscle Omo hyo&#xEF;dien. Le pr&#xE9;l&#xE8;vement horizontal de la palette cutan&#xE9;e ne modifie pas la fiabilit&#xE9; du lambeau et permet d&#x2019;&#xE9;viter des cicatrices suppl&#xE9;mentaires. L'angiomyxome agressif est une tumeur m&#xE9;senchymateuse d&#xE9;velopp&#xE9;e aux d&#xE9;pens du tissu conjonctif avec un site de pr&#xE9;dilection pour les parties molles du p&#xE9;rin&#xE9; f&#xE9;minin. Cette tumeur croit progressivement mais n'est pas m&#xE9;tastatique. Le traitement indiqu&#xE9; actuellement est l'ex&#xE9;r&#xE8;se chirurgicale large. La tumeur a une tendance &#xE0; la r&#xE9;cidive locale, qui est fr&#xE9;quente, li&#xE9;e &#xE0; la difficult&#xE9; d'une ex&#xE9;r&#xE8;se initiale compl&#xE8;te. Nous rapportons le cas d'un angiomyxome agressif de la joue chez un patient de 63 ans, qui a &#xE9;t&#xE9; trait&#xE9; par chirurgie avec reconstruction par un lambeau musculocutan&#xE9; infra hyoidien &#xE0; palette cutan&#xE9;e horizontale. Les aspects cliniques, histologiques et th&#xE9;rapeutiques de la tumeur ont &#xE9;t&#xE9; discut&#xE9;s.</p>
      </abstract>
      <kwd-group>
        <kwd>lambeau musculocutane infrahyo&#xEF;dien &#xE0; palette cutan&#xE9;e horizontale</kwd>
        <kwd>angiomyxome agressif</kwd>
        <kwd>tumeur m&#xE9;senchymateuse</kwd>
        <kwd>ex&#xE9;r&#xE8;se</kwd>
        <kwd>r&#xE9;cidive</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Horizontal musculo-cutaneous infrahyoid skin pallet</kwd>
        <kwd>aggressive angiomyxoma</kwd>
        <kwd>mesenchymal tumor</kwd>
        <kwd>excision</kwd>
        <kwd>relapse</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'angiomyxome agressif est une tumeur m&#xE9;senchymateuse d&#xE9;velopp&#xE9;e aux d&#xE9;pens de tissu conjonctif [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Son site de pr&#xE9;dilection &#xE9;tant les parties molles du tractus g&#xE9;nital f&#xE9;minin et sa localisation cervico-faciale demeure rare [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le probl&#xE8;me pos&#xE9; par cette tumeur est surtout th&#xE9;rapeutique li&#xE9; au risque accru de r&#xE9;cidive apr&#xE8;s traitement [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans ce travail et &#xE0; partir d'une observation d'un patient porteur d'un angiomyxome agressif, nous nous proposons de rappeler les aspects cliniques, histologiques et th&#xE9;rapeutiques de la tumeur.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 63 ans, diab&#xE9;tique, hypertendu, sans habitudes toxiques, ayant consult&#xE9; pour une tum&#xE9;faction de la face interne de la joue droite augmentant progressivement de volume d&#xE9;puis un peu plus de 3 mois, &#xE9;voluant dans un contexte de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral sans signes cliniques associ&#xE9;s. L'examen clinique a objectiv&#xE9; l'existence d'une masse d'environ 4cm de diam&#xE8;tre occupant la face interne de la joue droite n'atteignant pas le trigone retro molaire, de consistance ferme et mobile par rapport aux deux plans, le reste de l'examen orl &#xE9;tait sans particularit&#xE9; notamment pas de localisation synchrone au niveau de la cavit&#xE9; buccale et des voies a&#xE9;ro digestifs sup&#xE9;rieures, les aires ganglionnaires &#xE9;taient libres. Une tomodensitom&#xE9;trie du massif facial avait objectiv&#xE9; un volumineux processus expansif de la r&#xE9;gion pt&#xE9;rygo-palatine droite de 4 cm de grand axe. Une biopsie avec examen histopathologique avait conclu &#xE0; un angiomyxome (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; avec une ex&#xE9;r&#xE8;se large de la tumeur suivie d'une reconstruction par un lambeau infra hyoidien &#xE0; palette cutan&#xE9;e horizontale. L'incision cutan&#xE9;e &#xE9;tait centr&#xE9;e sur les muscles infra hyoidiens homo- lat&#xE9;raux &#xE0; la perte de substance &#xE0; hauteur de la r&#xE9;gion crico&#xEF;dienne (<xref ref-type="fig" rid="F0002">Figure 2</xref>), l'art&#xE8;re thyro&#xEF;dienne sup&#xE9;rieure rep&#xE8;re (<xref ref-type="fig" rid="F0003">Figure 3</xref>), le lambeau transpos&#xE9; librement sur la perte de substance (<xref ref-type="fig" rid="F0004">Figure 4</xref>) suivi d'une fermeture en 3 plans (<xref ref-type="fig" rid="F0005">Figure 5</xref>). La pi&#xE8;ce op&#xE9;ratoire a &#xE9;t&#xE9; adress&#xE9;e pour examen histopathologique (<xref ref-type="fig" rid="F0006">Figure 6</xref>). Les suites op&#xE9;ratoires &#xE9;taient simples et le patient a quitt&#xE9; l'h&#xF4;pital &#xE0; j7. Malheureusement il a &#xE9;t&#xE9; perdu de vue.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image histologique montrant une prolif&#xE9;ration vasculaire sur Fond myxoide, coloration HE, moyen grossissement</p>
        </caption>
        <graphic xlink:href="PAMJ-18-310-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Dessin de la palette cutan&#xE9;e horizontale du lambeau infra hyoidien</p>
        </caption>
        <graphic xlink:href="PAMJ-18-310-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Rep&#xE9;rage de l'art&#xE8;re thyro&#xEF;dienne sup&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-18-310-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Perte de substance jugale apr&#xE8;s ex&#xE9;r&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-18-310-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Lambeau infra hyoidien: fermeture</p>
        </caption>
        <graphic xlink:href="PAMJ-18-310-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-310-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les angiomyxomes rentrent dans le cadre des tumeurs m&#xE9;senchymateuses myxo&#xEF;des dont le site de pr&#xE9;dilection est la r&#xE9;gion p&#xE9;rin&#xE9;ale f&#xE9;minine. La localisation faciale demeure exceptionnelle [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. La tumeur se pr&#xE9;sente habituellement comme une excroissance muqueuse qui croit insidieusement mais qui infiltre rapidement les tissus environnants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'incidence m&#xE9;diane de survenue est la 4&#xE8;me d&#xE9;cennie chez la femme (16 &#xE0; 70 ans), 6&#xE8;me -7&#xE8;me d&#xE9;cennies chez l'homme. Elle peut survenir &#xE9;galement chez l'enfant. Le patient le plus jeune a 2 ans.</p>
      <p>
<bold>Anatomopathologie:</bold> L'angiomyxome agressif pr&#xE9;sente un aspect infiltrant plus marqu&#xE9;, un aspect g&#xE9;n&#xE9;ral moins nodulaire et plus pauvre en cellules, ainsi que des cellules musculaires lisses et des fibroblastes dispos&#xE9;s de fa&#xE7;on concentrique autour des vaisseaux [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le tissu environnant appara&#xEE;t myxo&#xEF;de par endroits renfermant une prolif&#xE9;ration de collag&#xE8;ne dense [<xref rid="CIT0002" ref-type="bibr">2</xref>]. G&#xE9;n&#xE9;ralement, les cellules tumorales de l'angiomyxome agressif ne montrent pas d'atypies cyto-nucl&#xE9;aires. L&#x2019;&#xE9;tude immuno-histochimique montre une positivit&#xE9; importante &#xE0; la vimentine et &#xE0; la d&#xE9;samine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Une &#xE9;tude cyto-g&#xE9;n&#xE9;tique tente de d&#xE9;montrer que l'angiomyxome agressif serait le produit de mutation d'un g&#xE8;ne situ&#xE9; sur le chromosome 12.</p>
      <p>
<bold>Diagnostic diff&#xE9;rentiel:</bold> Le diagnostic diff&#xE9;rentiel de l'angiomyxome se pose avec le groupe des tumeurs &#xAB; stromales &#xBB; &#xE0; diff&#xE9;renciation fibroblastique-Myofibroblastique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. De ce fait il n'est pas toujours ais&#xE9; de le diff&#xE9;rencier d'un angiomyofibroblastome, d'un sarcome myxo&#xEF;de de bas grade ou d'un liposarcome myxo&#xEF;de [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>], d'autant plus que l&#x2019;&#xE9;tude immuno-histochimique ne permet pas toujours de trancher entre ces diff&#xE9;rentes formes histologiques pouvant pr&#xE9;senter toutes une positivit&#xE9; aux marqueurs musculaires [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>
<bold>Le bilan radiologique:</bold> L&#x2019;&#xE9;chographie montre un aspect polyplo&#xEF;de hypo&#xE9;chog&#xE8;ne parfois kystique. Les images tomodensitom&#xE9;triques sont variables et montrent souvent une masse homog&#xE8;ne hypodense par rapport au muscle. L'aspect en imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) est caract&#xE9;ristique montrant une tumeur iso ou hypo intense par rapport au muscle dans les s&#xE9;quences pond&#xE9;r&#xE9;es T1 et hyper intense dans les s&#xE9;quences pond&#xE9;r&#xE9;es T2. La masse se rehausse fortement et de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de produit de contraste et peut montrer des zones moins hyper intenses au sein de la tumeur [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'IRM d&#xE9;tient un r&#xF4;le important dans le diagnostic de r&#xE9;cidive tumorale puisque les m&#xEA;mes aspects radiologiques sont pr&#xE9;sents au niveau des zones de r&#xE9;cidive [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>
<bold>Traitement:</bold> Dans les formes d&#xE9;butantes et limit&#xE9;es, une excision large de la tumeur est g&#xE9;n&#xE9;ralement le garant d'un traitement curatif avec peu de s&#xE9;quelles fonctionnelles [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cependant, le caract&#xE8;re infiltrant en profondeur de l'angiomyxome rend parfois l'excision compl&#xE8;te difficile et dangereuse. Dans tous les cas, la chirurgie demeure l'option de choix, &#xE0; moins qu'elle est techniquement difficile ou que les risques encourus sont potentiels [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Une chimioth&#xE9;rapie adjuvante a &#xE9;t&#xE9; tent&#xE9;e par certaines &#xE9;quipes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La radioth&#xE9;rapie n'est pas indiqu&#xE9;e dans ce type tumoral vue l'activit&#xE9; mitotique faible [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Il est &#xE0; noter qu'aucune d&#xE9;marche th&#xE9;rapeutique claire et bien codifi&#xE9;e n'a &#xE9;t&#xE9; jusque l&#xE0; pr&#xE9;cis&#xE9;e pour le traitement des angiomyxomes agressifs. Pour notre patient nous avons optes pour une ex&#xE9;r&#xE8;se compl&#xE8;te de la tumeur suivie dans le m&#xEA;me temps op&#xE9;ratoire d'une reconstruction par un lambeau musculocutan&#xE9; infra hyo&#xEF;dien a palette cutan&#xE9;e horizontale [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>
<bold>Technique de pr&#xE9;l&#xE8;vement:</bold> L'incision cutan&#xE9;e dessine un fuseau horizontal dont la partie m&#xE9;diane est centr&#xE9;e sur les muscles infra hyoidiens homo- lat&#xE9;raux a la perte de substance a hauteur de la r&#xE9;gion crico&#xEF;dienne. L'incision se prolonge lat&#xE9;ralement pour l&#x2019;&#xE9;videment cervical. La dissection suit la description du pr&#xE9;l&#xE8;vement de Wang [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le lambeau est lev&#xE9; de bas en haut. La veine jugulaire ant&#xE9;rieure est li&#xE9;e, puis sectionn&#xE9;e. Les muscles sternohyo&#xEF;dien et sternothyro&#xEF;dien sont sectionn&#xE9;s pr&#xE8;s de l&#x2019;&#xE9;chancrure sternale. La peau est sutur&#xE9;e aux muscles a la p&#xE9;riph&#xE9;rie du lambeau pour &#xE9;viter le cisaillement des perforantes cutan&#xE9;es. Le lambeau est s&#xE9;par&#xE9; de la glande thyro&#xEF;de en passant dans l'espace avasculaire pr&#xE8;capsulaire. Le chef sup&#xE9;rieur du muscle omohyo&#xEF;dien est s&#xE9;par&#xE9; de l'inf&#xE9;rieur. Au pole sup&#xE9;rieure de la glande thyro&#xEF;de, les branches terminales de l'art&#xE8;re et de la veine thyro&#xEF;dienne sup&#xE9;rieure sont li&#xE9;es. Il faut pr&#xE9;server, a ce stade, la branche externe du nerf laryng&#xE9; sup&#xE9;rieur. Puis les art&#xE8;res thyrohyo&#xEF;dienne et cricothyro&#xEF;dienne sont li&#xE9;es. Une fois que les insertions des muscles sternothyro&#xEF;dien, omohyo&#xEF;dien et sternohyo&#xEF;dien ont &#xE9;t&#xE9; d&#xE9;tach&#xE9;es du cartilage thyro&#xEF;de et de l'os hyo&#xEF;de, le lambeau est transposable librement. Le site donneur est referm&#xE9; sur un drain, apr&#xE8;s un &#xE9;ventuel &#xE9;videment ganglionnaire cervical.</p>
      <p>
<bold>&#xC9;volution:</bold> Le caract&#xE8;re agressif de l'angiomyxome est d&#xFB; &#xE0; ses potentialit&#xE9;s d'extension et d'infiltration muqueuse mais surtout aux r&#xE9;cidives locales fr&#xE9;quentes apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ces r&#xE9;cidives sont dues &#xE0; la difficult&#xE9; d'une r&#xE9;section tumorale compl&#xE8;te. Elles peuvent appara&#xEE;tre des ann&#xE9;es apr&#xE8;s le geste chirurgical et justifient, de ce fait, la n&#xE9;cessit&#xE9; d'une surveillance r&#xE9;guli&#xE8;re de ces patients [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>En conclusion, l'angiomyxome agressif est une tumeur m&#xE9;senchymateuse infiltrante non m&#xE9;tastatique. Le diagnostic anatomopathologique doit &#xEA;tre pr&#xE9;cis afin d&#x2019;&#xE9;liminer une prolif&#xE9;ration sarcomateuse maligne. Une chirurgie d'ex&#xE9;r&#xE8;se large demeure l'option th&#xE9;rapeutique de choix sans causer de pr&#xE9;judice fonctionnel important. Les r&#xE9;cidives sont fr&#xE9;quentes justifiant une surveillance r&#xE9;guli&#xE8;re apr&#xE8;s traitement.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de l&#x2019;&#xE9;tude. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Behranwalla</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Tomas</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Aggressive&#x2019; angiomyxoma: a distinct clinical entity</article-title>
          <source>EJSO.</source>
          <year>2003</year>
          <volume>29</volume>
          <issue>7</issue>
          <fpage>559</fpage>
          <lpage>563</lpage>
          <pub-id pub-id-type="pmid">12943618</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lachkhem</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mardassi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gamra</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ouertani</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kochbati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Elmay</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Angiomyxome agressif de la joue: a propos d'une observation</article-title>
          <source>Journal Tunisien d'ORL et de Chirurgie Cervico-Faciale</source>
          <year>2008</year>
          <volume>20</volume>
          <issue>1</issue>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ravindra</surname>
              <given-names>SV</given-names>
            </name>
            <name>
              <surname>Srinivasa Raju</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sunitha</surname>
              <given-names>JD</given-names>
            </name>
          </person-group>
          <article-title>Intraoral Superficial Angiomyxoma of the Upper Alveolus: Report of a Unique Case</article-title>
          <source>Case Reports in Medicine.</source>
          <year>2012</year>
          <volume>2012</volume>
          <fpage>3</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ramaraj</surname>
              <given-names>PN</given-names>
            </name>
            <name>
              <surname>Sah</surname>
              <given-names>SP</given-names>
            </name>
          </person-group>
          <article-title>Myxoma of oral soft tissue</article-title>
          <source>Journal of Nepal Medical Association.</source>
          <year>2003</year>
          <volume>41</volume>
          <issue>141</issue>
          <fpage>266</fpage>
          <lpage>70</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamashita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Tokunaga</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Goto</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Aggressive angiomyxoma of the oral floor: report of a case</article-title>
          <source>Journal of oral and maxillofacial surgery.</source>
          <year>2004</year>
          <volume>62</volume>
          <issue>11</issue>
          <fpage>1429</fpage>
          <lpage>1431</lpage>
          <pub-id pub-id-type="pmid">15510368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chen</surname>
              <given-names>YK</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Yan</surname>
              <given-names>YH</given-names>
            </name>
          </person-group>
          <article-title>Myxoid tumor of the oral cavity with features of superficial angiomyxoma: report of a case</article-title>
          <source>Journal of oral and maxillofacial surgery.</source>
          <year>1998</year>
          <volume>56</volume>
          <issue>3</issue>
          <fpage>379</fpage>
          <lpage>382</lpage>
          <pub-id pub-id-type="pmid">9496854</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dufaut</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Soulard</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gros</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Angiofibrome cellulaire, angiomyofibroblastome et angiomyxome agressif: variantes d'une m&#xEA;me tumeur stromale de la sph&#xE8;re g&#xE9;nitale</article-title>
          <source>Ann Pathol.</source>
          <year>2002</year>
          <volume>22</volume>
          <fpage>241</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12410114</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gardner</surname>
              <given-names>AW</given-names>
            </name>
          </person-group>
          <article-title>Superficial angiomyxoma of the floor of the mouth-A case report</article-title>
          <source>British Journal of Oral and Maxillofacial Surgery.</source>
          <year>2007</year>
          <volume>45</volume>
          <issue>5</issue>
          <fpage>418</fpage>
          <lpage>419</lpage>
          <pub-id pub-id-type="pmid">16459001</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Majoufre-Lefebvre</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Laurentjoye</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Faucher</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zwetyenga</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The horizontal infrahyoid myocutaneous flap: surgical technique</article-title>
          <source>Revue de stomatologie et de chirurgie maxillo-faciale.</source>
          <year>2008</year>
          <volume>109</volume>
          <issue>2</issue>
          <fpage>106</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">18359499</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ma</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tian</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The infrahyoid myocutaneous flap for reconstruction after resection of head and neck cancer</article-title>
          <source>Cancer.</source>
          <year>1986</year>
          <volume>57</volume>
          <issue>3</issue>
          <fpage>663</fpage>
          <lpage>668</lpage>
          <pub-id pub-id-type="pmid">3943003</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
