<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523181</article-id>
      <article-id pub-id-type="pmc">4607991</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-241</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.241.6484</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrysme de l'aorte thoracique d'origine traumatique: cas clinique suspect</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Aneurysm of the thoracic aorta of traumatic origin: a suspected clinical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bontolo</surname>
            <given-names>Faustin Mbangi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mols</surname>
            <given-names>Pierre</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youatou</surname>
            <given-names>Pierre</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ramadan</surname>
            <given-names>Ahmed Sabri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ngatchou</surname>
            <given-names>William</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Saint Pierre, Bruxelles, Belgique</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: William Ngatchou, Service des Urgences et de Chirurgie Cardiaque, CHU St Pierre, Rue Haute, 322, 1000 Bruxelles, Belgique</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>241</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Faustin Mbangi Bontolo et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Dans ce travail nous rapportons le cas d'un homme d'origine africaine du nord, &#xE2;g&#xE9; de 51 ans, qui s'est pr&#xE9;sent&#xE9; &#xE0; l'urgence pour des douleurs thoraciques constantes depuis un jour. Dans son anamn&#xE8;se on note un enrouement de la voix depuis deux mois, une notion d'accident de circulation il y a environ dix ans. Patient sportif, fait de la boxe et travaille comme agent de s&#xE9;curit&#xE9; dans une boite de nuit. La radiographie du thorax et l'angio-scanner thoracique montrent un volumineux an&#xE9;vrisme non compliqu&#xE9; de la crosse et du tiers distal de l'aorte thoracique descendante (7cmx7.8cm en vue axiale). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une cure chirurgicale de ce volumineux an&#xE9;vrisme de l'aorte thoracique. Nous discutons des &#xE9;tiologies, des mesures cliniques et para cliniques qui permet le diagnostic de cette entit&#xE9; clinique rare pouvant &#xEA;tre une erreur diagnostique pour un m&#xE9;decin urgentiste.</p>
      </abstract>
      <kwd-group>
        <kwd>Aorte</kwd>
        <kwd>traumatisme thoracique</kwd>
        <kwd>an&#xE9;vrysme</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Aorta</kwd>
        <kwd>chest trauma</kwd>
        <kwd>aneurysm</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'an&#xE9;vrisme de l'aorte thoracique (AAT) est une dilatation permanente et localis&#xE9;e de l'art&#xE8;re, de plus de 50% par rapport au diam&#xE8;tre normal, avec une perte de parall&#xE9;lisme de ses bords en forme de sac (An&#xE9;vrysme sacciforme) ou de fuseau (An&#xE9;vrysme fusiforme) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Une dilatation de moins de 50% du diam&#xE8;tre normal est une ectasie [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>L'an&#xE9;vrisme peut se rencontrer sur toutes les portions de l'aorte. La r&#xE9;partition anatomique est la suivante: aorte ascendante 40%, crosse de l'aorte 10%, aorte descendante 50% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'AAT est une affection relativement rare, de fr&#xE9;quence variable de 2,5 &#xE0; 3,4% selon les s&#xE9;ries [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Son incidence et sa pr&#xE9;valence sont en augmentation. On estime son incidence &#xE0; 5,9/100000/habitants/an [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Il existe plusieurs &#xE9;tiologies &#xE0; un an&#xE9;vrisme aortique. Les l&#xE9;sions d&#xE9;g&#xE9;n&#xE9;ratives de l'ath&#xE9;rome sont les &#xE9;tiologies les plus fr&#xE9;quemment rencontr&#xE9;es, mais les AAT peuvent avoir d'autres origines telles que la m&#xE9;dia n&#xE9;crose d'origine g&#xE9;n&#xE9;tique (Marfan, Ehlers-Danlos), l'aortite, traumatisme et l'an&#xE9;vrisme mycotique [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Il existe une &#xE9;tiologie dominante pour chaque topographie: atteinte dystrophique du tissu &#xE9;lastique pour l'aorte ascendante, post-traumatique pour l'aorte horizontale (crosse), ath&#xE9;rome pour l'aorte descendante [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>La plupart des personnes qui ont un AAT sont asymptomatiques. Le diagnostic &#xE9;tant fait fortuitement lors d'une radiographie du thorax ou d'une &#xE9;chographie effectu&#xE9;e pour une autre pathologie cardiaque ou pratiqu&#xE9;e de fa&#xE7;on syst&#xE9;matique dans un contexte familial tel que la maladie de Marfan [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'examen physique est peu sp&#xE9;cifique; n&#xE9;anmoins on peut observer un souffle diastolique en cas d'insuffisance aortique, ou des signes cliniques d'insuffisance cardiaque [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le bilan pr&#xE9;conis&#xE9; est une radiographie du thorax, une &#xE9;chographie et l'angio-scanner thoracique [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'indication op&#xE9;ratoire est pos&#xE9;e pour un diam&#xE8;tre de plus de 55 mm dans l'aorte ascendante et la crosse (plus de 50 mm en cas de syndrome de Marfan) et de plus de 60 mm dans l'aorte descendante [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les autres indications au traitement sont l'apparition des sympt&#xF4;mes (compression d'un organe de voisinage), an&#xE9;vrisme compliqu&#xE9; (fissuration, rupture) ou une croissance annuelle sup&#xE9;rieure &#xE0; 10 mm. Ces an&#xE9;vrismes conduisant &#xE0; une chirurgie sans d&#xE9;lai [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 51 ans, d'origine nord africaine, sportif (boxeur) se pr&#xE9;sente au service des Urgences pour des douleurs thoraciques constantes depuis un jour avec notion d'enrouement de la voix depuis environ deux mois. Le patient avait &#xE9;t&#xE9; victime d'un grave accident de circulation il y a environ dix ans (choc frontal, alors qu'il &#xE9;tait conducteur d'un v&#xE9;hicule). Il fume environ 20 cigarettes par jour et n'a aucun ant&#xE9;c&#xE9;dent cardiovasculaire personnel ou familial connu. L'examen clinique montre un patient avec un bon &#xE9;tat g&#xE9;n&#xE9;ral, eupn&#xE9;ique au repos et normocolor&#xE9;.</p>
      <p>Sa tension art&#xE9;rielle brachiale est de 160/110 mmHg &#xE0; droite et 145/100 mmHg &#xE0; gauche. Il a une fr&#xE9;quence cardiaque de 70 battements par minute, une temp&#xE9;rature mesur&#xE9;e &#xE0; 36,8&#xB0;C et une saturation en oxyg&#xE8;ne de 100% &#xE0; l'air ambiant. L'auscultation cardio-pulmonaire est normale. L&#x2019;&#xE9;lectrocardiogramme (<xref ref-type="fig" rid="F0001">Figure 1</xref>) montre un rythme sinusal avec quelques extrasystoles auriculaires, une fr&#xE9;quence &#xE0; 55 par minutes et des ondes T n&#xE9;gatives en inf&#xE9;rieur et en ant&#xE9;rolat&#xE9;ral compatibles avec une maladie cardiaque.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>ECG: rythme sinusal avec extrasystoles auriculaires, fr&#xE9;quence &#xE0; 55 par minute, alt&#xE9;ration de la repolarisation inf&#xE9;rieure et ant&#xE9;rolat&#xE9;rale compatible avec une maladie cardiaque</p>
        </caption>
        <graphic xlink:href="PAMJ-21-241-g001"/>
      </fig>
      <p>Le bilan sanguin montre un examen h&#xE9;matologique et un ionogramme normaux. La troponine T ultrasensible au temps z&#xE9;ro et apr&#xE8;s 3heures est normale. La radiographie du thorax de face (<xref ref-type="fig" rid="F0002">Figure 2</xref>) montre un &#xE9;largissement de l'aorte thoracique estim&#xE9; &#xE0; 90 mm avec d&#xE9;roulement de l'aorte justifiant la r&#xE9;alisation d'un angio scanner total de l'aorte (<xref ref-type="fig" rid="F0003">Figure 3</xref>) montrant la pr&#xE9;sence d'un volumineux an&#xE9;vrisme du versant post&#xE9;rieur de la crosse de l'aorte et de la moiti&#xE9; sup&#xE9;rieure de l'aorte thoracique descendante. Il n'y a pas de thrombose ou de dissection. En coupe axiale (<xref ref-type="fig" rid="F0003">Figure 3</xref>, A) il montre un diam&#xE8;tre de 78 x 70 mm. En reconstruction para-sagittale l'an&#xE9;vrisme mesure 14 cm de long. Le versant post&#xE9;rieur de la crosse de l'aorte pr&#xE9;-an&#xE9;vrismal mesure 30 mm et 29 mm au niveau du tiers distal de l'aorte thoracique descendante.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Rx thorax: &#xE9;largissement de l'aorte thoracique estim&#xE9; &#xE0; 9 cm avec d&#xE9;roulement de l'aorte, vue de face, A) vue de face; B) vue de profil</p>
        </caption>
        <graphic xlink:href="PAMJ-21-241-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Angio-scanner thorax: &#xE9;largissement de l'aorte thoracique estim&#xE9; &#xE0; 9 cm avec d&#xE9;roulement de l'aorte (A: coupe axiale: diam&#xE8;tre de 78x70 mm. En reconstruction para sagittale l'an&#xE9;vrisme mesure 14 mm de long. Le versant post&#xE9;rieur de la crosse de l'aorte pr&#xE9;-an&#xE9;vrismal mesure 30mm et 29 mm au niveau du tiers distal de l'aorte thoracique descendante; B: coupe sagittale: volumineux an&#xE9;vrisme du versant post&#xE9;rieur de la crosse de l'aorte et de la moiti&#xE9; sup&#xE9;rieure de l'aorte thoracique descendante)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-241-g003"/>
      </fig>
      <p>Le traitement aux urgences a consist&#xE9; &#xE0; l'administration de sufentanyl et de nicardipine en intraveineux. Le patient a &#xE9;t&#xE9; transf&#xE9;r&#xE9; aux soins intensifs et op&#xE9;r&#xE9; en semi urgence deux jours plus tard. L'intervention a consist&#xE9; en une r&#xE9;section de l'an&#xE9;vrisme sous circulation extracorporelle et &#xE0; l'interposition d'une proth&#xE8;se vasculaire en dacron. L&#x2019;&#xE9;volution postop&#xE9;ratoire &#xE9;tait satisfaisante. L'examen microscopique de la pi&#xE8;ce op&#xE9;ratoire &#xE9;tait compatible avec l'ath&#xE9;roscl&#xE9;rose mod&#xE9;r&#xE9;e. L'intima &#xE9;tait &#xE9;paissie et pr&#xE9;sentait un thrombus r&#xE9;canalis&#xE9;. L'hypoth&#xE8;se post-traumatique ancien est &#xE9;voqu&#xE9;.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'int&#xE9;r&#xEA;t de notre cas clinique est de rappeler l'importance pour les m&#xE9;decins urgentistes d'inclure l'AAT et ses complications possibles dans le diagnostic diff&#xE9;rentiel des douleurs thoraciques.</p>
      <p>Dans notre d&#xE9;marche diagnostique nous avons exclu par l'ECG et le dosage r&#xE9;p&#xE9;t&#xE9; de Troponine le syndrome coronarien aigu qui aurait pu &#xEA;tre un diagnostic chez ce patient. Les autres causes fr&#xE9;quentes de douleurs thoraciques (pneumothorax, foyer pulmonaire&#x2026;) ayant &#xE9;t&#xE9; exclues par l'anamn&#xE8;se, l'examen physique et la radiographie du thorax. L'enrouement de la voix et la douleur thoracique nous ont fait penser &#xE0; un processus expansif au sein du m&#xE9;diastin, diagnostic finalement confirm&#xE9; par la radiographie du thorax qui montrait un volumineux an&#xE9;vrisme de l'aorte thoracique.</p>
      <p>Trois grandes &#xE9;tiologies dominent la pathologie an&#xE9;vrismale de l'aorte thoracique: l'ath&#xE9;roscl&#xE9;rose (&lt;72 &#xE0; 92%) des cas selon Culliford et coll [<xref rid="CIT0007" ref-type="bibr">7</xref>] et Moreno Cabral [<xref rid="CIT0008" ref-type="bibr">8</xref>], les dystrophies du tissu &#xE9;lastique, et le traumatisme dans 11% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. N'ayant pas d'iconographie aortique du patient avant l'accident de roulage d&#xE9;crit comme violent 10 ans auparavant, l'origine traumatique n'est qu'une hypoth&#xE8;se. Mis &#xE0; part le tabagisme mod&#xE9;r&#xE9;, le patient ne pr&#xE9;sentait aucun facteur de risque cardiovasculaire. La pi&#xE8;ce op&#xE9;ratoire montrait une ath&#xE9;romatose mod&#xE9;r&#xE9;e avec une zone intimale pr&#xE9;sentant un repli contenant un thrombus faisant suspecter aux anatomopathologistes une l&#xE9;sion ancienne. Nolan et al [<xref rid="CIT0009" ref-type="bibr">9</xref>] ont rapport&#xE9; une s&#xE9;rie de 400 cas d'an&#xE9;vrisme traumatique de l'aorte thoracique dont 85% &#xE9;taient devenus symptomatiques apr&#xE8;s 45 ans d&#x2019;&#xE9;volution. Alain Verdant [<xref rid="CIT0010" ref-type="bibr">10</xref>] a pr&#xE9;sent&#xE9; une s&#xE9;rie personnelle de 52 cas d'an&#xE9;vrisme thoracique trait&#xE9;s en moyenne 14 ans apr&#xE8;s leur accident, 85% des malades souffraient d'un syndrome douloureux ou compressif (toux, dyspn&#xE9;e, dysphagie, raucit&#xE9; de la voix) comme dans notre cas clinique. Le morphotype et l'histoire familiale de notre patient ne faisaient pas penser &#xE0; une origine g&#xE9;n&#xE9;tique.</p>
      <p>Bien que rare, la syphilis est une des causes d&#xE9;crites de l'an&#xE9;vrisme de l'aorte thoracique, la s&#xE9;rologie syphilitique n'a pas &#xE9;t&#xE9; demand&#xE9;e vu le contexte peu suspect. La plupart des patients avec l'AAT sont asymptomatiques. Notre patient a consult&#xE9; pour des douleurs thoraciques et un enrouement de la voix. Une douleur d'origine an&#xE9;vrismale est toujours tr&#xE8;s significative d'un danger imminent pour une l&#xE9;sion habituellement asymptomatique. Elle traduit soit un remaniement soudain de la paroi aortique, soit une sur distension pari&#xE9;tale lors d'une crise hypertensive ou encore l'initiation d'une fissure sans fuite sanguine suffisante pour s'accompagner des changements h&#xE9;modynamiques. Notre patient avait &#xE0; l'admission une Tension art&#xE9;rielle de 160/110 mmHg &#xE0; droite et 145/100 mmHg &#xE0; gauche. Cette hypertension art&#xE9;rielle pourrait favoriser une sur distension de la paroi an&#xE9;vrismale &#xE0; l'origine de douleur thoracique ressentie par le patient. L'enrouement de sa voix pourrait &#xEA;tre d&#xFB; &#xE0; une compression du nerf r&#xE9;curent.</p>
      <p>L'exploration des an&#xE9;vrismes a b&#xE9;n&#xE9;fici&#xE9; ces derni&#xE8;res ann&#xE9;es de progr&#xE8;s de l'imagerie m&#xE9;dicale. La radiographie du thorax et l&#x2019;&#xE9;chographie trans-thoracique voire trans-oesophagienne sont des examens de premi&#xE8;re intention [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'angio-scanner thoracique est indispensable en pr&#xE9;op&#xE9;ratoire, il permet de faire une cartographie des an&#xE9;vrismes de l'aorte thoracique, ainsi que le bilan d'extension art&#xE9;rielle [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Il permet aussi une orientation du diagnostic &#xE9;tiologique et la recherche des complications (fissure, rupture). La place de l'IRM est devenue pr&#xE9;pond&#xE9;rante devant son caract&#xE8;re peu irradiant et peu invasif permettant d&#x2019;&#xEA;tre r&#xE9;p&#xE9;t&#xE9;e lors du suivi du patient [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Le traitement m&#xE9;dical par b&#xEA;ta-bloquants et un suivi &#xE9;chocardiographique (1 &#xE0; 2 fois par an) sont recommand&#xE9;s pour les patients asymptomatiques [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les b&#xEA;ta-bloquants ont d&#xE9;montr&#xE9; un effet freinateur sur la dilatation de la racine aortique et am&#xE9;liorent la survie surtout dans le cas de syndrome de Marfan [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'utilisation des inhibiteurs de l'enzyme de conversion pourrait permettre de r&#xE9;duire le risque de rupture d'AAT [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Chez les malades asymptomatiques, le diam&#xE8;tre de l'an&#xE9;vrisme est le meilleur crit&#xE8;re pour d&#xE9;cider de l'intervention chirurgicale. Le risque de rupture est important pour les an&#xE9;vrismes de taille de 60 mm pour l'aorte ascendante et de 70 mm pour l'aorte descendante [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une intervention est recommand&#xE9;e sur l'aorte ascendante lorsque le diam&#xE8;tre est sup&#xE9;rieur ou &#xE9;gal 55 mm [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. A noter que certains facteurs favorisent des complications pour des diam&#xE8;tres moindres et justifient une intervention chirurgicale plus pr&#xE9;coce: maladie de Marfan, histoire familiale de dissection aortique, valve aortique bicuspide [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une intervention chirurgicale est recommand&#xE9;e sur l'aorte descendante lorsque le diam&#xE8;tre est sup&#xE9;rieur ou &#xE9;gal &#xE0; 65 mm, cette recommandation passant 60 en cas de maladie de Marfan [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Tous les an&#xE9;vrismes thoraciques symptomatiques ou compliqu&#xE9;s doivent &#xEA;tre op&#xE9;r&#xE9;s [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette pathologie est potentiellement mortelle surtout en cas de rupture, complication gravissime et souvent fatale dont la mortalit&#xE9; globale d&#xE9;passe 90%. Il est donc important d'op&#xE9;rer avant la survenue d'une dissection ou d'une rupture [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'an&#xE9;vrisme de l'aorte thoracique est une pathologie rare habituellement asymptomatique et constitue une menace permanente d'erreur diagnostique pour le m&#xE9;decin urgentiste. Les an&#xE9;vrismes traumatiques de l'aorte peuvent devenir symptomatiques apr&#xE8;s plusieurs ann&#xE9;es d&#x2019;&#xE9;volution. La cure chirurgicale ne devra pas attendre les complications &#xE9;tant donn&#xE9; le taux de mortalit&#xE9; &#xE9;lev&#xE9; dans ce contexte.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Dr Mbangi Bontolo: r&#xE9;daction; Pr Mols: relecture; Drs Youatou et Sabri Ramadan: revue de la litt&#xE9;rature; Dr Ngatchou: relecture finale et soumission. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <collab>Communiqu&#xE9; de l'ANDEM</collab>
          <article-title>Traitement des an&#xE9;vrysmes de l'aorte par proth&#xE8;ses endo-vasculaires: conclusions et recommandations de l'ANDEM</article-title>
          <source>Ann Cardio Ang&#xE9;ol.</source>
          <year>1995</year>
          <volume>4</volume>
          <issue>6</issue>
          <fpage>310</fpage>
          <lpage>312</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kiefer</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of aneurysms of thoraco abdominal aorta</article-title>
          <source>Rev prat.</source>
          <year>1991</year>
          <volume>41</volume>
          <issue>19</issue>
          <fpage>1793</fpage>
          <lpage>1797</lpage>
          <pub-id pub-id-type="pmid">1925358</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Delhaye</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Villard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Revel</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>An&#xE9;vrysmes de l'aorte thoracique</article-title>
          <source>Encycl M&#xE9;d Chir (Paris, France), Cardiologie, Ang&#xE9;ologie.</source>
          <year>1991</year>
          <volume>11500</volume>
          <fpage>A10</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Villard</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>An&#xE9;vrysmes ath&#xE9;romateux de l'aorte thoracique</article-title>
          <source>Arch Mal Coeur et Vaisseaux.</source>
          <year>1997</year>
          <volume>90</volume>
          <issue>12 Suppl</issue>
          <fpage>1741</fpage>
          <lpage>1749</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loire</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Anatomie et &#xE9;tiologies des an&#xE9;vrysmes aortiques</article-title>
          <source>Rev Prat. Paris.</source>
          <year>1991</year>
          <volume>41</volume>
          <issue>19</issue>
          <fpage>1751</fpage>
          <lpage>1757</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erbel</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Aboyans</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Boileau</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bossone</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Di Bartolomeo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Eggebrecht</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>ESC Guidelines on diagnosis and treatment of thoracic and abdominal aorta of the adult</article-title>
          <source>Eur Heart J.</source>
          <year>2014</year>
          <volume>35</volume>
          <issue>41</issue>
          <fpage>2873</fpage>
          <lpage>2926</lpage>
          <pub-id pub-id-type="pmid">25173340</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Culliford</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Ayvaliotis</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Shemin</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Aneurysms of the descending aorta and transverse arch</article-title>
          <source>J Thorac Cardiovasc Surg.</source>
          <year>1982</year>
          <volume>83</volume>
          <issue>5</issue>
          <fpage>701</fpage>
          <lpage>710</lpage>
          <pub-id pub-id-type="pmid">7078238</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moreno Cabral</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Mitcheli</surname>
              <given-names>RC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Degenerative and atherosclerotic aneurysms of the thoracic aorta</article-title>
          <source>J Thoracic Cardiovasc Surg.</source>
          <year>1984</year>
          <volume>88</volume>
          <issue>6</issue>
          <fpage>1020</fpage>
          <lpage>1032</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nolan</surname>
              <given-names>SOP</given-names>
            </name>
          </person-group>
          <article-title>Chronic traumatic thoracic aneurysm: influence of operative treatment on natural history: an analysis of reported cases, 1950-1980</article-title>
          <source>J Thorac cardiovasc Surg.</source>
          <year>1982</year>
          <volume>84</volume>
          <issue>2</issue>
          <fpage>257</fpage>
          <lpage>266</lpage>
          <pub-id pub-id-type="pmid">7098511</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verdant</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pag&#xE9;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Blair</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Observations diagnostiques et th&#xE9;rapeutiques tir&#xE9;es d'une exp&#xE9;rience chirurgicale de 108 ruptures traumatiques de l'aorte thoracique descendante</article-title>
          <source>Ann Chir.</source>
          <year>1998</year>
          <volume>52</volume>
          <issue>8</issue>
          <fpage>813</fpage>
          <lpage>820</lpage>
          <pub-id pub-id-type="pmid">9846434</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Qanadli</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Mesurolle</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>El Hajjam</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mignon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Guichaux</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Dubourg</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tomodensitom&#xE9;trie h&#xE9;lico&#xEF;dale de l'aorte et de ses branches</article-title>
          <source>J Radiol.</source>
          <year>1999</year>
          <volume>80</volume>
          <issue>9 Pt 2</issue>
          <fpage>998</fpage>
          <lpage>1008</lpage>
          <pub-id pub-id-type="pmid">10506958</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hackam</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Thiruchelvam</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Redelmeier</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Angiotensin-converting enzyme inhibitors and aortic rupture: a population-based case-control study</article-title>
          <source>Lancet.</source>
          <year>2006</year>
          <volume>368</volume>
          <issue>9536</issue>
          <fpage>659</fpage>
          <lpage>665</lpage>
          <pub-id pub-id-type="pmid">16920471</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
