<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883723</article-id>
      <article-id pub-id-type="pmc">4393969</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-295</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.295.5318</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un &#xE9;quivalent de Galeazzi chez l'enfant: une entit&#xE9; clinique rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An equivalent of Galeazzi in children: a rare clinical entity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atif</surname>
            <given-names>Mechchat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelmajid</surname>
            <given-names>Elmrini</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Departement de Chirurgie Orthop&#xE9;dique et Traumatologie B4, CHU Hassan II, Fez, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mechchat Atif, Departement de Chirurgie Orthop&#xE9;dique et Traumatologie B4, CHU Hassan II, Fez, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>295</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mechchat Atif et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Galeazzi &#xE9;quivalent</kwd>
        <kwd>enfant</kwd>
        <kwd>avant bras</kwd>
        <kwd>fracture</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>equivalent Galeazzi</kwd>
        <kwd>child</kwd>
        <kwd>forearm</kwd>
        <kwd>fracture</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Un gar&#xE7;on de 14 ans se pr&#xE9;sente aux urgences pour une impotence fonctionnelle douloureuse de l'avant bras droit &#xE0; la suite d'une chute de sa bicyclette. L'examen clinique initial a montr&#xE9; un avant bras tum&#xE9;fi&#xE9; avec une vive douleur au tiers moyen sans d&#xE9;ficit vasculaire ou nerveux. Les diagnostics &#xE0; &#xE9;voquer sont une fracture du radius ou de l'ulna ou des deux os de l'avant bras. La radiographie de l'avant bras de face et de profil a montr&#xE9; une fracture de la diaphyse radiale avec une angulation ant&#xE9;rieure, associ&#xE9;e &#xE0; un d&#xE9;collement &#xE9;piphysaire stade II de Salter et Harris de l'extr&#xE9;mit&#xE9; distale de l'ulna. Le diagnostic final est une fracture &#xE9;quivalente &#xE0; la fracture de galeazzi. Le m&#xE9;canisme le plus probable est une chute sur la paume de la main avec une extension du poignet, et une pronation forc&#xE9;e de l'avant-bras avec un coude fl&#xE9;chi. Les forces sont transmises vers le poignet, produisant ainsi une fracture de la diaphyse radiale au niveau de sa courbure pronatrice et une rupture au niveau de la plaque de croissance de la t&#xEA;te ulnaire. Le traitement se base sur la r&#xE9;duction de la fracture sous anesth&#xE9;sie compl&#xE9;t&#xE9;e par une immobilisation pl&#xE2;tr&#xE9;. Lorsque la r&#xE9;duction reste impossible une r&#xE9;duction chirurgicale s'impose. La l&#xE9;sion de la physe peut se traduire &#xE0; long terme par l'installation de trouble de croissance de l'avant bras traumatis&#xE9; suite &#xE0; la l&#xE9;sion du cartilage de conjugaison. D'o&#xF9; l'int&#xE9;r&#xEA;t de la r&#xE9;duction anatomique et la stabilisation urgente de la fracture.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de l'avant bras de face et de profil montrant une fracture de la diaphyse radiale avec une angulation ant&#xE9;rieure (fl&#xE8;che 1), associ&#xE9;e &#xE0; un d&#xE9;collement &#xE9;piphysaire stade II de Salter et Harris de l'extr&#xE9;mit&#xE9; distale de l'ulna (fl&#xE8;che 2) soit une fracture &#xE9;quivalente &#xE0; la fracture de Galeazzi</p>
        </caption>
        <graphic xlink:href="PAMJ-19-295-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
