<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090026</article-id>
      <article-id pub-id-type="pmc">4450029</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-68</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.68.6097</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase c&#xE9;r&#xE9;brale d'un cancer de l'endom&#xE8;tre: &#xE0; propos d'un cas et une revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Brain metastasis of endometrial cancer: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kouhen</surname>
            <given-names>Fadila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El kabous</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raiss</surname>
            <given-names>Fadoua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benhmidou</surname>
            <given-names>Naoual</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Majjaoui</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Tayeb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fadila Kouhen, Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>68</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fadila Kouhen et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases c&#xE9;r&#xE9;brales du cancer de l'endom&#xE8;tre sont rares, peu de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Nous rapportons le cas d'une patiente de 62 ans qui a &#xE9;t&#xE9; trait&#xE9;e en 2009 pour un ad&#xE9;nocarcinome de l'endom&#xE8;tre class&#xE9; initialement stade Ia de la FIGO, grade 3 de l'OMS et qui a pr&#xE9;sent&#xE9; deux ans apr&#xE8;s, une m&#xE9;tastase c&#xE9;r&#xE9;brale unique sans autres m&#xE9;tastases &#xE0; distance, trait&#xE9;e par une irradiation sur l'enc&#xE9;phale total &#xE0; une dose de 30gy (10x3Gy) suivie d'une chimioth&#xE9;rapie &#xE0; base de paclitaxel et carboplatine, avec une bonne &#xE9;volution clinique et radiologique.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tastase c&#xE9;r&#xE9;brale</kwd>
        <kwd>cancer de l&#xB4;endom&#xE8;tre</kwd>
        <kwd>radioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Brain metastasis</kwd>
        <kwd>endometrial cancer</kwd>
        <kwd>radiotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cancer de l'endom&#xE8;tre est fr&#xE9;quent, repr&#xE9;sente le premier cancer gyn&#xE9;cologique en Europe et en Am&#xE9;rique du Nord [<xref rid="CIT0001" ref-type="bibr">1</xref>] et le 4&#xE8;me selon les registres de Rabat de 2007. Dans plus de 75% des cas, il est diagnostiqu&#xE9; &#xE0; un stade localis&#xE9;, expliquant ainsi son pronostic favorable avec un taux de survie &#xE0; cinq ans avoisinant 80%. Les l&#xE9;sions m&#xE9;tastatiques sont rares (moins de 5%) et se localisent principalement au niveau pulmonaire et h&#xE9;patique. Les m&#xE9;tastases c&#xE9;r&#xE9;brales du cancer de l'endom&#xE8;tre sont tr&#xE8;s rares, et ne se voient que dans 0,3 &#xE0; 1,4% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>], il est consid&#xE9;r&#xE9; comme un cancer neurophobe [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le but de ce travail est de rapporter le cas d'une m&#xE9;tastase c&#xE9;r&#xE9;brale d'un cancer de l'endom&#xE8;tre trait&#xE9; &#xE0; l'institut national d'oncologie &#xE0; rabat avec une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 62 ans, m&#xE9;nopaus&#xE9;e depuis 15 ans, trait&#xE9;e en 2009 pour un ad&#xE9;nocarcinome de l'endom&#xE8;tre r&#xE9;v&#xE9;l&#xE9; par des m&#xE9;trorragies de moyenne abondance et une l&#xE9;sion &#xE9;xophytique de l'endom&#xE8;tre &#xE0; l'hysteroscopie. La patiente avait b&#xE9;n&#xE9;fici&#xE9; d'une colpohyst&#xE9;rectomie totale avec annexectomie et curage ganglionnaire bilat&#xE9;ral. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire avait objectiv&#xE9; un ad&#xE9;nocarcinome endometrioide moyennement diff&#xE9;renci&#xE9; et infiltrant moins de 50% de l&#x2019;&#xE9;paisseur du myometre, grade 3 de l'OMS. Le curage ganglionnaire &#xE9;tait n&#xE9;gatif (14N- / 14 N). La patiente &#xE9;tait class&#xE9;e stade IA/ selon la classification de la FIGO 2009. Une radioth&#xE9;rapie externe adjuvante sur le lit tumoral &#xE0; une dose de 46 Gy (2 Gy /Fraction) suivie d'une curieth&#xE9;rapie endovaginale &#xE0; la dose de 2*7Gy ont &#xE9;t&#xE9; indiqu&#xE9;es. Deux ans apr&#xE8;s la fin du traitement, la patiente a pr&#xE9;sent&#xE9; des c&#xE9;phal&#xE9;es importantes rebelles au traitement symptomatique. Une tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale avait objectiv&#xE9; une l&#xE9;sion fronto-pari&#xE9;tale gauche d'allure secondaire. Un compl&#xE9;ment d'imagerie par IRM c&#xE9;r&#xE9;brale a confirm&#xE9; la pr&#xE9;sence d'un processus tumoral pari&#xE9;to-occipital droit en isosignal en T1 et en hypersignal en T2 avec engagement sous falcoriel d&#xE9;butant &#xE9;voquant une localisation secondaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une biopsie st&#xE9;r&#xE9;otaxique dont l&#xB4;&#xE9;tude anatomopathologique morphologique et immunohistochimique &#xE9;tait en faveur d'une m&#xE9;tastase c&#xE9;r&#xE9;brale d'un ad&#xE9;nocarcinome peu diff&#xE9;renci&#xE9; avec des r&#xE9;cepteurs hormonaux positifs. Une tomodensitom&#xE9;trie thoraco-abdomino-pelvienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e dans le cadre du bilan d'extension locor&#xE9;gional et &#xE0; distance et s'est r&#xE9;v&#xE9;l&#xE9;e normale. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une radioth&#xE9;rapie externe sur l'enc&#xE9;phale total &#xE0; une dose de 30Gy (3 Gy /Fraction) d&#xE9;livr&#xE9;e par deux faisceaux lat&#xE9;raux droit et gauche aux rayons X de 6 Mv; suivie de 6 cures de chimioth&#xE9;rapie &#xE0; base de docetaxel et carboplatine avec une bonne tol&#xE9;rance clinique et biologique. La patiente est &#xE0; 30 mois de la fin du traitement de sa m&#xE9;tastase avec un bon contr&#xF4;le locor&#xE9;gional et &#xE0; distance clinique et radiologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale: coupe sagittale en en T2 objectivant la m&#xE9;tastase c&#xE9;r&#xE9;brale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-68-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le cancer de l'endom&#xE8;tre est le cancer gyn&#xE9;cologique le plus fr&#xE9;quent en occident, et le troisi&#xE8;me cancer f&#xE9;minin apr&#xE8;s le cancer du sein et du colorectum [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est consid&#xE9;r&#xE9; comme un cancer hormond&#xE9;pendant, avec une nette pr&#xE9;dominance chez les femmes m&#xE9;nopaus&#xE9;es. Les principaux facteurs de risque sont: l&#x2019;&#xE2;ge, la surexposition aux &#x2018;strog&#xE8;nes sans exposition ad&#xE9;quate &#xE0; la progest&#xE9;rone soit d'origine endog&#xE8;ne ou d'origine exog&#xE8;ne, le diab&#xE8;te. Le cancer de l'endom&#xE8;tre est souvent diagnostiqu&#xE9; &#xE0; un stade limit&#xE9; &#xE0; l'ut&#xE9;rus, ce qui explique son excellent pronostic. La pr&#xE9;valence des m&#xE9;tastases c&#xE9;r&#xE9;brales chez les femmes atteintes de cancer de l&#xB4;endom&#xE8;tre est de 0,3-1, 4% dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Le principal m&#xE9;canisme de diss&#xE9;mination est la diffusion des cellules canc&#xE9;reuses vers les poumons, puis vers le cerveau par l&#xB4;interm&#xE9;diaire de l'art&#xE8;re pulmonaire [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. A nos jours, 119 patientes sont d&#xE9;crites dans la litt&#xE9;rature. L&#x2019;&#xE2;ge des patientes ayant un cancer de l'endom&#xE8;tre avec des m&#xE9;tastases c&#xE9;r&#xE9;brales varie dans la litt&#xE9;rature entre 48 &#xE0; 82 ans avec une m&#xE9;diane de 66 ans [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le d&#xE9;lai de diagnostic entre la tumeur primitive et l'apparition de la m&#xE9;tastase c&#xE9;r&#xE9;brale est entre 0 &#xE0; 52 mois [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le d&#xE9;lai &#xE9;tait de 24 mois dans notre cas. Lors du diagnostic initial du cancer de l'endom&#xE8;tre, 36,7% ont un stade I et II selon la classification FIGO 2009, et 63,3% ont un stade III et IV, 5,5% ont un grade 1, 16,4% ont un grade 2, et 78,1% ont un grade 3. Le type histologique de carcinome de l&#xB4;endom&#xE8;tre le plus fr&#xE9;quent est l'ad&#xE9;nocarcinome endom&#xE9;trioide (72,4%) et 27,6% avaient d'autres types histologiques consid&#xE9;r&#xE9;s comme d&#xE9;favorables (un carcinome ad&#xE9;nosquameux, un carcinome &#xE0; cellules claires, un carcinome s&#xE9;reux, un carcinosarcome). Notre patiente avait un ad&#xE9;nocarcinome de l'endom&#xE8;tre stade Ia selon la classification FIGO 2009, grade 3.</p>
      <p>Dans la litt&#xE9;rature, 49% des patientes ont des m&#xE9;tastases c&#xE9;r&#xE9;brales isol&#xE9;es, c&#x2019;&#xE9;tait le cas de notre patiente contre 51% qui ont des m&#xE9;tastases c&#xE9;r&#xE9;brales dans le cadre d&#xB4;une maladie diss&#xE9;min&#xE9;e qui touche &#xE9;galement des sites extra cr&#xE2;niens pr&#xE9;f&#xE9;rentiellement le pelvis, le p&#xE9;ritoine, le poumon, les os, le foie, et les ganglions lymphatiques [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. Peu de facteurs pronostiques ont &#xE9;t&#xE9; impliqu&#xE9;s comme &#xE9;tant des facteurs de risque de diss&#xE9;mination de la maladie et l'apparition de m&#xE9;tastases, y compris les m&#xE9;tastases c&#xE9;r&#xE9;brales, il s'agit essentiellement du type histologique autre que l'ad&#xE9;nocarcinome, le haut grade histologique, le stade avanc&#xE9;, et la pr&#xE9;sence d'emboles vasculaires [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. Notre patiente avait deux facteurs de mauvais pronostic: la pr&#xE9;sence d'emboles vasculaires et le grade 3. Les recommandations actuelles pour le traitement d&#xB4;une m&#xE9;tastase c&#xE9;r&#xE9;brale unique chez un patient avec un bon &#xE9;tat g&#xE9;n&#xE9;ral est la r&#xE9;section chirurgicale ou radiochirurgie suivie d&#xB4;une irradiation de l'enc&#xE9;phale in toto [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>&#x2013;<xref rid="CIT0012" ref-type="bibr">12</xref>]. Un traitement multimodal des m&#xE9;tastases c&#xE9;r&#xE9;brales (chirurgie + radioth&#xE9;rapie + /- chimioth&#xE9;rapie) montre un b&#xE9;n&#xE9;fice en survie globale (m&#xE9;diane de survie de 9,2 mois) par rapport &#xE0; la radioth&#xE9;rapie seule (survie m&#xE9;diane de 0,9 mois) (p = 0.0001) ou &#xE0; l'abstention th&#xE9;rapeutique (survie m&#xE9;diane de 0.2 mois) (p = 0.009) [<xref rid="CIT0008" ref-type="bibr">8</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]. The Radiation Therapy Oncology Group a d&#xE9;montr&#xE9; dans une &#xE9;tude prospective de plus de 300 patients atteints de divers cancers et une m&#xE9;tastase c&#xE9;r&#xE9;brale unique que le boost sur la m&#xE9;tastase par une radioth&#xE9;rapie st&#xE9;r&#xE9;otaxique apr&#xE8;s une radioth&#xE9;rapie sur enc&#xE9;phale in toto am&#xE9;liore significativement la survie [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Dans notre cas, une radiochirurgie a &#xE9;t&#xE9; propos&#xE9; mais non r&#xE9;alis&#xE9;e. Pour les patientes qui pr&#xE9;sentent des m&#xE9;tastases c&#xE9;r&#xE9;brales multiples symptomatiques, l'irradiation de l'enc&#xE9;phale in toto est le traitement standard [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. La chimioth&#xE9;rapie &#xE0; base de carboplatine et paclitaxel peut &#xEA;tre indiqu&#xE9;e surtout lorsque les m&#xE9;tastases c&#xE9;r&#xE9;brales sont dans le cadre d&#xB4;une maladie diss&#xE9;min&#xE9;e. L'hormonoth&#xE9;rapie dans le cadre de la prise en charge des cancers de l'endom&#xE8;tre m&#xE9;tastatiques a des indications bien d&#xE9;finies: ad&#xE9;nocarcinome bien diff&#xE9;renci&#xE9;e, r&#xE9;cepteurs hormonaux positifs ou mauvais &#xE9;tat g&#xE9;n&#xE9;ral. La survie m&#xE9;diane dans la litt&#xE9;rature est de 5mois (1-82) mois [<xref rid="CIT0015" ref-type="bibr">15</xref>, <xref rid="CIT0016" ref-type="bibr">16</xref>]. La survie chez notre patiente est de 36 mois.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Bien que les m&#xE9;tastases c&#xE9;r&#xE9;brales de cancer de l&#xB4;endom&#xE8;tre soient rares, elles doivent &#xEA;tre &#xE9;voqu&#xE9;es chez toute patiente avec un cancer de l'endom&#xE8;tre qui pr&#xE9;sente des signes neurologiques, m&#xEA;me si la maladie est contr&#xF4;l&#xE9;e localement et il n'y a pas d'autres sites m&#xE9;tastatiques. Le traitement est bas&#xE9; essentiellement sur la r&#xE9;section chirurgicale ou radio chirurgie suivie d&#xB4;une irradiation de l'enc&#xE9;phale in toto. Le pronostic est souvent mauvais surtout si la maladie est diss&#xE9;min&#xE9;e aux plusieurs sites.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Fadila Kouhen &#xE0; fourni l'effort intellectuel pour la r&#xE9;daction de l'article, Mohammed Afif, Rais Fadoua, Naoual Benhmiddou, et Mustapha Elkabous ont particip&#xE9; &#xE0; la pr&#xE9;paration des donn&#xE9;es bibliographiques et la relecture de l'article, Sanaa Majjaoui, Hanan Elkacemi, Tayeb Kebdani, et Noureddine Benjaafar ont particip&#xE9; &#xE0; la r&#xE9;vision critique du contenu intellectuel du document et ont donn&#xE9; l'approbation finale de la version &#xE0; publier. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <collab>Cancer Stats-Cancer Statistics for the UK: Cancer Research UK</collab>
          <comment>Updated 3 November 2011 <ext-link ext-link-type="uri" xlink:href="http://info.cancerresearchuk.org/cancerstats/">http://info.cancerresearchuk.org/cancerstats/</ext-link></comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aalders</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Abeler</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kolstand</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Recurrent adenocarcinoma of the endometrium: A clinical and histopathological study of 379 patients</article-title>
          <source>Gynecol Oncol.</source>
          <year>1984</year>
          <month>1</month>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>85</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">6693055</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martinez-Manas</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Brell</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Rumia</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ferrer</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Brain metastases in endometrial carcinoma</article-title>
          <source>Gynecol Oncol.</source>
          <year>1998</year>
          <month>8</month>
          <volume>70</volume>
          <issue>2</issue>
          <fpage>282</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">9740706</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wronski</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zakowski</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Arbit</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Endometrial cancer metastasis to brain: report of two cases and a review of literature</article-title>
          <source>Surg Neurol.</source>
          <year>1993</year>
          <month>5</month>
          <volume>39</volume>
          <issue>5</issue>
          <fpage>355</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8493593</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Henriksen</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>The lymphatic dissemination in endometrial carcinoma</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1975</year>
          <month>11</month>
          <day>15</day>
          <volume>123</volume>
          <issue>6</issue>
          <fpage>570</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1200043</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aalders</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Abeler</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kolstand</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Recurrent adenocarcinoma of the endometrium: a clinical and histopathological study of 379 patients</article-title>
          <source>Gynecol Oncol.</source>
          <year>1984</year>
          <month>1</month>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>85</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">6693055</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gien</surname>
              <given-names>LT</given-names>
            </name>
            <name>
              <surname>Kwon</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>D'Souza</surname>
              <given-names>DP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Brain metastases from endometrial carcinoma: a retrospective study</article-title>
          <source>Gynecol Oncol.</source>
          <year>2004</year>
          <month>5</month>
          <volume>93</volume>
          <issue>2</issue>
          <fpage>524</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15099973</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahmoud-Ahmed</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Suh</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Barnett</surname>
              <given-names>GH</given-names>
            </name>
            <name>
              <surname>Webster</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Belinson</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Kennedy</surname>
              <given-names>AW</given-names>
            </name>
          </person-group>
          <article-title>The effect of radiation therapy on brain metastases from endometrial carcinoma: a retrospective study</article-title>
          <source>Gynecol Oncol.</source>
          <year>2001</year>
          <month>11</month>
          <volume>83</volume>
          <issue>2</issue>
          <fpage>305</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11606089</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cormio</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Lissoni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Losa</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Zanetta</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pellegrino</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mangioni</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Brain metastases from endometrial carcinoma</article-title>
          <source>Gynecol Oncol.</source>
          <year>1996</year>
          <month>4</month>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>40</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">8626115</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kottke-Marchant</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Estes</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Nunez</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Early brain metastases in endometrial carcinoma</article-title>
          <source>Gynecol Oncol.</source>
          <year>1991</year>
          <month>4</month>
          <volume>41</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">2026362</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sewak</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Muggia</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Zagzag</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Endometrial carcinoma with cerebellar metastasis: a case report and review of the literature</article-title>
          <source>J Neurooncol.</source>
          <year>2002</year>
          <month>6</month>
          <volume>58</volume>
          <issue>2</issue>
          <fpage>137</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">12164685</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patchell</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Tibbes</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Walsh</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>A randomized trial of surgery in the treatment of single metastases to the brain</article-title>
          <source>N Engl J Med.</source>
          <year>1990</year>
          <month>2</month>
          <day>22</day>
          <volume>322</volume>
          <issue>8</issue>
          <fpage>494</fpage>
          <lpage>500</lpage>
          <pub-id pub-id-type="pmid">2405271</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chura</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Marushin</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Boyd</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ghebre</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Geller</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Argenta</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Multimodal therapy improves survival in patients with CNS metastasis from uterine cancer: a retrospective analysis and literature review</article-title>
          <source>Gynecologic Oncology.</source>
          <year>2007</year>
          <volume>107</volume>
          <issue>1</issue>
          <fpage>79</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">17588647</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andrews</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Sperduto</surname>
              <given-names>PW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Whole brain radiation therapy with or without stereotactic radiosurgery boost for patients with one to three metastases: phase III results for the RTOG 9508 randomised trial</article-title>
          <source>Lancet.</source>
          <year>2004</year>
          <month>5</month>
          <day>22</day>
          <volume>363</volume>
          <issue>9422</issue>
          <fpage>1665</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">15158627</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sawada</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Inagaki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ozaki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yamasaki</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nakagawa</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Inoue</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Long-term survival after brain metastases from endometrial carcinoma</article-title>
          <source>Jpn J Clin Oncol.</source>
          <year>1990</year>
          <month>9</month>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>312</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2255108</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ogawa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yoshii</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Aoki</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment and prognosis of brain metastases from gynecological cancers</article-title>
          <source>Neurol Med Chir (Tokyo)</source>
          <year>2008</year>
          <month>2</month>
          <volume>48</volume>
          <issue>2</issue>
          <fpage>57</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">18296873</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
