<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185558</article-id>
      <article-id pub-id-type="pmc">4499236</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-367</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.367.3859</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La choro&#xEF;dite serpigineuse like et tuberculose intraoculaire: &#xE0; propos de 2 cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Serpiginous-like choroiditis and intraocular tuberculosis: report of 2 cases and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tachfouti</surname>
            <given-names>Samira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherkaoui</surname>
            <given-names>Lalla Ouafae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Charhi</surname>
            <given-names>Othmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>UChama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalil</surname>
            <given-names>Saloua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zerkaoui</surname>
            <given-names>Nouha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alouane</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naciri</surname>
            <given-names>Kamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>367</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les manifestations oculaires de la tuberculose sont tr&#xE8;s polymorphes. La choro&#xEF;dite serpigineuse like repr&#xE9;sente une forme clinique rare de la maladie. Les auteurs rapportent l'observation de deux patients issus d'un pays d'end&#xE9;mie tuberculeuse, pr&#xE9;sentant un tableau de choro&#xEF;dite serpigineuse like avec un bilan &#xE9;tiologique orientant le diagnostic vers une tuberculose oculaire. Un traitement antituberculeux a &#xE9;t&#xE9; pr&#xE9;conis&#xE9; en association avec une corticoth&#xE9;rapie, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une stabilisation des l&#xE9;sions et une discr&#xE8;te am&#xE9;lioration de l'acuit&#xE9; visuelle. Dans les pays d'end&#xE9;mie tuberculeuse le diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; en pr&#xE9;sence d une choro&#xEF;dite multifocale serpigineuse like afin de proposer un traitement adapt&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>choro&#xEF;dite serpigineuse like</kwd>
        <kwd>traitement antituberculeux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>Serpiginous-like choroiditis</kwd>
        <kwd>TB treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les manifestations intra oculaires de la tuberculose peuvent &#xEA;tre tr&#xE8;s vari&#xE9;es, comprenant les choro&#xEF;dites, les uv&#xE9;ites ant&#xE9;rieures ou interm&#xE9;diaires, souvent granulomateuses, les vascularites r&#xE9;tiniennes, la choro&#xEF;dite serpigineuse like, la pan uv&#xE9;ite, et l'endophtalmie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Aucune de ces manifestations cliniques n'est pathognomique. Certes, le diagnostic de certitude de la tuberculose intraoculaire repose sur la pr&#xE9;sence de mycobact&#xE9;ries (ou de leur g&#xE9;nome) au niveau des pr&#xE9;l&#xE8;vements oculaires, ce qui est de r&#xE9;alisation tr&#xE8;s difficile en pratique clinique quotidienne. Le diagnostic serait donc dans la majorit&#xE9; des cas pr&#xE9;somptif, pos&#xE9; devant un ensemble d&#x2019;&#xE9;l&#xE9;ments d'orientation cliniques et para cliniques. Parmi les manifestations intraoculaires de la tuberculose, la choro&#xEF;dite serpigineuse like repr&#xE9;sente une forme clinique rare de la maladie, bien que cette association a &#xE9;t&#xE9; reconnue depuis des d&#xE9;cennies. Nous rapportons deux observations de choro&#xEF;dite serpigineuse d origine tuberculeuse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Premi&#xE8;re observation</title>
        <p>Patient de sexe masculin &#xE2;g&#xE9; de 57 ans, bien vaccin&#xE9;, tabagique chronique, ayant comme ant&#xE9;c&#xE9;dent un p&#xE8;re trait&#xE9; pour tuberculose pulmonaire, et qui a pr&#xE9;sent&#xE9; 3 mois auparavant des &#xE9;pisodes de rougeur, douleur oculaire et une baisse de l'acuit&#xE9; visuelle de l&#x2019;&#x153;il gauche bilat&#xE9;ralis&#xE9;e 2 mois plutard. L'acuit&#xE9; visuelle corrig&#xE9;e est &#xE0; 8/10 au niveau de l&#x2019;&#x153;il droit (OD) et 7/10 au niveau de l&#x2019;&#x153;il gauche(OG), le tonus est &#xE0; 14mmHg en ODG. L'examen bio microscopique trouve un segment ant&#xE9;rieur calme en ODG. Le fond d&#x2019;&#x153;il r&#xE9;v&#xE8;le au niveau des 2 yeux un tyndall vitr&#xE9;en cellulaire mod&#xE9;r&#xE9;, ainsi que la pr&#xE9;sence de foyers de choro&#xEF;dite bilat&#xE9;rale &#xE0; r&#xE9;partition g&#xE9;ographique, situ&#xE9;s en p&#xE9;ri papillaire, &#xE9;voluant de fa&#xE7;on centrifuge &#xE9;pargnant le centre de la macula. Ces l&#xE9;sions sont actives jaun&#xE2;tres &#xE0; bords flous avec une vascularite r&#xE9;tinienne en regard et de multiples h&#xE9;morragies en taches au niveau de l&#x2019;&#x153;il droit (<xref ref-type="fig" rid="F0001">Figure 1, A</xref>), et cicatricielles gris&#xE2;tres &#xE0; contours nets au niveau de l&#x2019;&#x153;il gauche (<xref ref-type="fig" rid="F0001">Figure 1, B</xref>). L'angiographie &#xE0; la fluoresc&#xE9;ine montre une hypo fluorescence au centre des l&#xE9;sions choro&#xEF;diennes avec une hyper fluorescence des bords aux temps tardifs &#xE0; droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>), &#xE0; gauche Les l&#xE9;sions sont hypo fluorescentes au centre avec hyper fluorescence d'embl&#xE9;e d&#xE8;s les temps pr&#xE9;coces (<xref ref-type="fig" rid="F0003">Figure 3, A</xref>) puis hyper fluorescence centrale progressive aux temps tardifs (<xref ref-type="fig" rid="F0003">Figure 3, B</xref>). L'OCT maculaire a objectiv&#xE9; &#xE0; droite un &#x153;d&#xE8;me maculaire central avec hyper r&#xE9;flectivit&#xE9; de la choriocapillaire en rapport avec les foyers de choro&#xEF;dite (<xref ref-type="fig" rid="F0004">Figure 4, A</xref>), avec &#xE0; gauche un &#xE9;paississement diffus de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire sans &#x153;d&#xE8;me maculaire (<xref ref-type="fig" rid="F0004">Figure 4, B</xref>). La num&#xE9;ration formule sanguine, le bilan inflammatoire (vitesse de s&#xE9;dimentation et CRP), et la radiographie thoracique sont normaux. L'intradermor&#xE9;action &#xE0; la tuberculine est phlyct&#xE9;nulaire &#xE0; 15mm, le dosage du quantiferon est positif, le reste du bilan &#xE9;tiologique est normal. Le diagnostic de tuberculose intraoculaire a &#xE9;t&#xE9; retenu. Un traitement antituberculeux a &#xE9;t&#xE9; pr&#xE9;conis&#xE9; associant rifampicine 10 mg/ kg / jour, isoniazide 5 mg/ kg / jour, &#xE9;thambutol 15 mg / kg / jour et pyrazinamide 20 mg / kg/jour associe a une corticoth&#xE9;rapie instaure 48 heures plutard sous forme d'un bolus de m&#xE9;thylpr&#xE9;dnisolone &#xE0; raison de 1g/j pendant 3 jours relay&#xE9; par la prednisone par voie orale &#xE0; raison de 1 mg/kg/j. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la stabilisation des l&#xE9;sions, l'acuit&#xE9; visuelle corrig&#xE9;e est &#xE0; 8/10 au niveau des 2 yeux au dernier contr&#xF4;le.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Aspect du Fond d&#x2019;&#x153;il: (A) les l&#xE9;sions au niveau de l&#x2019;&#x153;il droit sont actives jaun&#xE2;tres &#xE0; bords flous avec une vascularite r&#xE9;tinienne en regard et de multiples h&#xE9;morragies en taches; (B) les l&#xE9;sions au niveau de l&#x2019;&#x153;il gauche sont cicatricielles gris&#xE2;tres &#xE0; contours nets</p>
          </caption>
          <graphic xlink:href="PAMJ-20-367-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Aspect &#xE0; l'angiographie &#xE0; la fluoresc&#xE9;ine de l&#x2019;&#x153;il droit: (A) et (B) hypo fluorescence au centre des l&#xE9;sions choro&#xEF;diennes aux temps pr&#xE9;coces; (C) et (D) hyper fluorescence des bords aux temps tardifs</p>
          </caption>
          <graphic xlink:href="PAMJ-20-367-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Aspect &#xE0; l'angiographie &#xE0; la fluoresc&#xE9;ine de l&#x2019;&#x153;il gauche (A) Les l&#xE9;sions sont hypo fluorescentes au centre avec hyper fluorescence des bords d'embl&#xE9;e d&#xE8;s les temps pr&#xE9;coces; (B) hyper fluorescence centrale progressive aux temps tardifs</p>
          </caption>
          <graphic xlink:href="PAMJ-20-367-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>OCT maculaire: (A) &#xE0; droite un &#x153;d&#xE8;me maculaire central avec hyper r&#xE9;flectivit&#xE9; de la choriocapillaire en rapport avec les foyers de choro&#xEF;dite (B) &#xE0; gauche un &#xE9;paississement diffus de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire sans &#x153;d&#xE8;me maculaire</p>
          </caption>
          <graphic xlink:href="PAMJ-20-367-g004"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Deuxi&#xE8;me observation</title>
        <p>Patiente &#xE2;g&#xE9;e de 37 ans, Ant&#xE9;c&#xE9;dent de m&#xE8;re et de grand p&#xE8;re trait&#xE9;s pour tuberculose pulmonaire, qui consulte pour douleur, rougeur et baisse de l'acuit&#xE9; visuelle droite d'installation rapidement progressive depuis vingt jours.</p>
        <p>L'examen clinique a trouv&#xE9; une acuit&#xE9; visuelle corrig&#xE9;e &#xE0; 6/10 au niveau de l&#x2019;&#x153;il droit (OD) et &#xE0; 9/10 au niveau de l&#x2019;&#x153;il gauche, le tonus est normal &#xE0; 12mmHg en ODG. L'examen bio microscopique trouve un segment ant&#xE9;rieur calme au niveau des 2 yeux. Le fond d&#x2019;&#x153;il r&#xE9;v&#xE8;le &#xE0; droite un tyndall vitr&#xE9;en cellulaire avec pr&#xE9;sence de l&#xE9;sions de choro&#xEF;dite serpigineuse like, avec des foyers choro&#xEF;diens en carte g&#xE9;ographique, irr&#xE9;guliers, situ&#xE9;s en p&#xE9;ri papillaire, &#xE9;voluant de fa&#xE7;on polypoidale centrifuge. Ces l&#xE9;sions de l&#x2019;&#x153;il droit sont actives jaun&#xE2;tres &#xE0; bords flous avec un &#x153;d&#xE8;me papillaire, maculaire et vascularite r&#xE9;tinienne (<xref ref-type="fig" rid="F0005">Figure 5, A</xref>). L'examen clinique de l&#x2019;&#x153;il gauche est normal (<xref ref-type="fig" rid="F0005">Figure 5, B</xref>). L'angiographie &#xE0; la fluoresc&#xE9;ine montre une hypo fluorescence au centre des l&#xE9;sions choro&#xEF;diennes (<xref ref-type="fig" rid="F0006">Figure 6, A</xref>)avec une hyper fluorescence des bords aux temps tardifs (<xref ref-type="fig" rid="F0006">Figure 6, B</xref>). L'OCT maculaire a confirm&#xE9; la pr&#xE9;sence de l&#x2019;&#x153;d&#xE8;me maculaire central (<xref ref-type="fig" rid="F0007">Figure 7</xref>). La num&#xE9;ration formule sanguine, le bilan inflammatoire (vitesse de s&#xE9;dimentation et CRP), et la radiographie thoracique sont normaux. L'intradermor&#xE9;action &#xE0; la tuberculine est phlyct&#xE9;nulaire &#xE0; 16mm, le dosage du quantiferon est positif, le reste du bilan infectieux est normal. Le diagnostic de tuberculose intraoculaire est pos&#xE9;. Un traitement antituberculeux (rifampicine 10 mg/ kg / jour, isoniazide 5 mg/ kg / jour, &#xE9;thambutol 15 mg / kg / jour, pyrazinamide 20 mg / kg/jour) instaur&#xE9; puis association d'un bolus de m&#xE9;thylpr&#xE9;dnisolone pendant 3 jours relay&#xE9; par une corticoth&#xE9;rapie par voie orale &#xE0; raison de 1 mg/kg/j. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la stabilisation des l&#xE9;sions et une discr&#xE8;te am&#xE9;lioration de l'acuit&#xE9; visuelle &#xE0; 7/10 corrig&#xE9; au niveau de l&#x2019;&#x153;il gauche.</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>(A) Aspect de l&#xE9;sions de choro&#xEF;dite serpigineuse au niveau de l&#x2019;&#x153;il droit actives jaun&#xE2;tres &#xE0; bords flous avec un &#x153;d&#xE8;me papillaire, maculaire et vascularit&#xE9; r&#xE9;tinienne; (B) L&#x2019;&#x153;il gauche est normal</p>
          </caption>
          <graphic xlink:href="PAMJ-20-367-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Aspect angiographique de l&#x2019;&#x153;il droit (A) Temps pr&#xE9;coce: hypo fluorescence au centre des l&#xE9;sions choro&#xEF;diennes; (B) Temps tardif: hyper fluorescence progressive des bords</p>
          </caption>
          <graphic xlink:href="PAMJ-20-367-g006"/>
        </fig>
        <fig id="F0007" orientation="portrait" position="float">
          <label>Figure 7</label>
          <caption>
            <p>OCT maculaire: pr&#xE9;sence d&#x2019;&#x153;d&#xE8;me maculaire central avec hyper r&#xE9;flectivit&#xE9; des couches externes de la r&#xE9;tine en rapport avec les foyers de choro&#xEF;dite</p>
          </caption>
          <graphic xlink:href="PAMJ-20-367-g007"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Si les tubercules choro&#xEF;diens, dit de Bouchut, sont la manifestation intraoculaire la plus fr&#xE9;quente d'une tuberculose syst&#xE9;mique [<xref rid="CIT0001" ref-type="bibr">1</xref>], les uv&#xE9;ites tuberculeuses peuvent se pr&#xE9;senter sous la forme d'une choro&#xEF;dite serpigineuse-like ou encore appel&#xE9;e choro&#xEF;dite serpigineuse multifocale d'origine tuberculeuse [<xref rid="CIT0002" ref-type="bibr">2</xref>] ayant un aspect clinique similaire &#xE0; la choro&#xEF;dite serpigineuse qui elle, dite idiopathique, d&#x2019;&#xE9;tiologie ind&#xE9;termin&#xE9;e. Il s'agit d'une affection inflammatoire rare, multifocale, chronique et r&#xE9;cidivante ou Les l&#xE9;sions int&#xE9;ressent l&#x2019;&#xE9;pith&#xE9;lium pigmentaire r&#xE9;tinien, la choriocapillaire et la choro&#xEF;de, en s&#x2019;&#xE9;tendant typiquement de la r&#xE9;gion juxta papillaire de fa&#xE7;on polypoidale centrifuge, avec des dommages irr&#xE9;versibles des photor&#xE9;cepteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Des formes &#xE0; d&#xE9;but maculaire ou &#xE9;voluant &#xE0; partir d'une AMPPE (Acute Multifocal Placoide Pigment Epitheliopathy) ont &#xE9;galement &#xE9;t&#xE9; d&#xE9;crites. Les deux yeux sont souvent touch&#xE9;s de mani&#xE8;re asym&#xE9;trique. Il n'y a g&#xE9;n&#xE9;ralement pas de r&#xE9;action inflammatoire du segment ant&#xE9;rieur, mais une tr&#xE8;s discr&#xE8;te hyalite peut &#xEA;tre pr&#xE9;sente. Chez nos deux patients, Les l&#xE9;sions choro&#xEF;diennes confluentes ont progress&#xE9; de mani&#xE8;re centrifuge &#xE0; contours g&#xE9;ographiques &#xE0; partir de la papille, sans r&#xE9;action inflammatoire significative du segment ant&#xE9;rieur, ni du vitr&#xE9;. L'atteinte par contre &#xE9;tait unilat&#xE9;rale chez l'un des deux patients, bilat&#xE9;rale chez l'autre. La pathog&#xE9;nie de l'affection reste un sujet de controverse [<xref rid="CIT0003" ref-type="bibr">3</xref>] bien que de nombreuses hypoth&#xE8;ses aient &#xE9;t&#xE9; &#xE9;mises. En fait, l&#x2019;&#x153;il peut &#xEA;tre la voie d'entr&#xE9;e de mycobact&#xE9;ries (tuberculose oculaire primaire) ce qui est tr&#xE8;s rare. Dans la plus grande majorit&#xE9; des cas, les bact&#xE9;ries atteignent l'int&#xE9;rieur de l&#x2019;&#x153;il par diss&#xE9;mination h&#xE9;matog&#xE8;ne (tuberculose oculaire secondaire). Une &#xE9;tude r&#xE9;cente, ayant montr&#xE9; la multiplication de mycobact&#xE9;ries au sein de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire r&#xE9;tinien qui servirait de r&#xE9;servoir pour l agent pathog&#xE8;ne [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Par ailleurs, plusieurs auteurs consid&#xE8;rent que la r&#xE9;action inflammatoire secondaire &#xE0; l'infection tuberculeuse est due essentiellement &#xE0; une r&#xE9;action d'hypersensibilit&#xE9; contre les antig&#xE8;nes mycobact&#xE9;riens. L'angiographie &#xE0; la fluoresc&#xE9;ine et au vert d'indocyanine peuvent &#xEA;tre utile dans l&#x2019;&#xE9;valuation de l&#x2019;&#xE9;tendue et de l'activit&#xE9; des l&#xE9;sions. L'analyse des clich&#xE9;s aux temps pr&#xE9;coces montre une hypo fluorescence des l&#xE9;sions actives, suivie d'une hyper fluorescence tardive de fa&#xE7;on centrip&#xE8;te. Les l&#xE9;sions cicatricielles peuvent &#xEA;tre hypo fluorescentes. Les clich&#xE9;s aux temps pr&#xE9;coces et moyens montrent un liser&#xE9; continu hyper fluorescent qui borde l'ensemble du territoire cicatriciel [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'angiographie au vert d'indocyanine est plus pr&#xE9;cise que l'angiographie r&#xE9;tinienne &#xE0; la fluoresc&#xE9;ine dans l&#x2019;&#xE9;valuation de l&#x2019;&#xE9;tendue des l&#xE9;sions. Les l&#xE9;sions se caract&#xE9;risent par des zones d'hypo fluorescence sur les temps pr&#xE9;coces et les temps tardifs, qui peuvent &#xEA;tre &#xE9;tendues au del&#xE0; des l&#xE9;sions observables en angiographie &#xE0; la fluoresc&#xE9;ine et en auto fluorescence. [<xref rid="CIT0005" ref-type="bibr">5</xref>]
</p>
      <p>La tomographie en coh&#xE9;rence optique d&#xE9;termine tr&#xE8;s pr&#xE9;cocement l'extension des l&#xE9;sions, et objective la pr&#xE9;sence ou non d&#x2019;&#x153;d&#xE8;me maculaire. L'association entre la choro&#xEF;dite serpigineuse et la tuberculose a &#xE9;t&#xE9; rapport&#xE9;e il y'a plus d une dizaine d'ann&#xE9;es par Laatikainen L et Erkkila H [<xref rid="CIT0006" ref-type="bibr">6</xref>]. En 2003, Gupta V et collaborateurs ont d&#xE9;crit sept cas de tuberculose oculaire pr&#xE9;sum&#xE9;e prenant l'aspect de choro&#xEF;dite serpigineuse, avec une am&#xE9;lioration clinique sous l'association de traitement antituberculeux et corticoth&#xE9;rapie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. De m&#xEA;me, Mackensen et collaborateurs ont montr&#xE9; que 52% de leurs patients pr&#xE9;sentant une choro&#xEF;dite serpigineuse avaient un test au Quantif&#xE9;ron positif et que 25% des patients s'am&#xE9;lioraient sous traitement antituberculeux associ&#xE9; &#xE0; une corticoth&#xE9;rapie [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Plus r&#xE9;cemment, Nazari Khanamiri et Narsing A. Rao ont d&#xE9;fini la choro&#xEF;dite serpigineuse like chez les patients avec tuberculose oculaire pr&#xE9;sum&#xE9;e sous le nom de choro&#xEF;dite serpigineuse multifocale d'origine tuberculeuse [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic de tuberculose oculaire repose souvent sur la mise en &#xE9;vidence d'une infection syst&#xE9;mique latente ou active chez un patient en r&#xE9;gion d'end&#xE9;mie ou ayant &#xE9;t&#xE9; en contact avec des sujets tuberculeux. La radiographie thoracique peut montrer des l&#xE9;sions parenchymateuses m&#xE9;diastinales et pleurales qu'on pourrait mieux analyser sur le CT- scanner et le PET scan, mais elle peut &#xEA;tre normale chez 15% des patients ayant une tuberculose pr&#xE9;sum&#xE9;e. De m&#xEA;me, chez les patients pr&#xE9;sentant une tuberculose latente, la radiographie thoracique est souvent normale, ou peut montrer des l&#xE9;sions suggestives d'anciennes tuberculoses (nodules pulmonaires, cicatrices fibros&#xE9;es, bronchiectasies..). Plus rarement, la mise en &#xE9;vidence du g&#xE9;nome de Mycobact&#xE9;rium tuberculosis &#xE0; partir de pr&#xE9;l&#xE8;vements oculaires, de m&#xEA;me que la r&#xE9;ponse clinique favorable aux traitements antituberculeux repr&#xE9;sente &#xE9;galement une preuve diagnostic de BK oculaire.</p>
      <p>En fait, la PCR, dont la sensibilit&#xE9; reste mod&#xE9;r&#xE9;e, avec un grand risque de faux n&#xE9;gatifs, est la seule technique qui permet &#xE0; l'heure actuelle d'apporter des preuves directes de l'origine tuberculeuse d'une uv&#xE9;ite &#xE0; partir des pr&#xE9;l&#xE8;vements. Malheureusement, elle n'est disponible que dans certains centres.</p>
      <p>Chez nos patients, le diagnostic de tuberculose oculaire &#xE9;tait pos&#xE9; sur un faisceau d arguments cliniques et para cliniques notamment la notion de contage tuberculeux, l'intradermor&#xE9;action &#xE0; la tuberculine positive phlyct&#xE9;nulaire, le test au quantiferon positif et l&#x2019;&#xE9;volution favorable sous traitement antituberculeux.</p>
      <p>Le traitement d'uv&#xE9;ite tuberculeuse est bas&#xE9; sur l'association antituberculeux et cortico&#xEF;des. Chez nos malades, on a propos&#xE9; une quadrith&#xE9;rapie de 2 mois: Isoniaside 5m/kg/j, Rifampicine 10mg/kg/j, Pyrazinamide 20mg/kg/j, Ethambutol 15mg/kg/j, suivie d'une bith&#xE9;rapie: Isoniaside et Rifampicine &#xE0; la m&#xEA;me posologie pendant quatre mois, associe au bolus de corticoth&#xE9;rapie de trois jours par voie intraveineuse suivie d'une corticoth&#xE9;rapie par voie orale pendant six semaines.</p>
      <p>Le pronostic des choro&#xEF;dites serpigineuses like tuberculeuses est favorable sous traitement anti bacillaire associ&#xE9; &#xE0; une corticoth&#xE9;rapie qui r&#xE9;duit consid&#xE9;rablement les r&#xE9;cidives oculaires avec une stabilisation voire une am&#xE9;lioration de l acuit&#xE9; visuelle finale en l'absence d'atteinte maculaire [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La choro&#xEF;dite serpigineuse like est une manifestation rare de la tuberculose intraoculaire, dont la confirmation diagnostique reste un d&#xE9;fi dans la plupart des cas. Elle survient le plus souvent dans le cadre d'une tuberculose pr&#xE9;sum&#xE9;e ou latente dont la difficult&#xE9; r&#xE9;side dans la mise en &#xE9;vidence de mycobact&#xE9;ries en intraoculaire Le diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; devant toute choro&#xEF;dite serpigineuse like notamment en pays d'end&#xE9;mie tuberculeuse afin de proposer un traitement adapt&#xE9; permettant une stabilisation ou une am&#xE9;lioration visuelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Hakima Elouarradi: suivi des patients, recherche bibliographique et r&#xE9;alisation du manuscrit. Samira Tachfouti, Lalla Ouafae Cherkaoui et Rajae Daoudi: suivi des patients et correction du manuscrit. Othmane Charhi et Chama Daoudi: prise des photos, suivi des patients. Nouha Zerkaoui, Saloua Khalil, Amal Alouane et Kamal Naciri: suivi des patients. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Willermain</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Makhoul</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Caspers</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Les uv&#xE9;ites</article-title>
          <year>2010</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Elsevier Masson</publisher-name>
          <fpage>121</fpage>
          <lpage>128</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nazari Khanamiri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>NA</given-names>
            </name>
          </person-group>
          <article-title>Serpiginous Choroiditis and Infectious Multifocal Serpiginoid Choroiditis</article-title>
          <source>Surv Ophthalmol.</source>
          <year>2013</year>
          <volume>58</volume>
          <issue>3</issue>
          <fpage>203</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">23541041</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lim</surname>
              <given-names>WK</given-names>
            </name>
            <name>
              <surname>Buggage</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Nussenblatt</surname>
              <given-names>RB</given-names>
            </name>
          </person-group>
          <article-title>Serpiginous choroiditis</article-title>
          <source>Surv Ophthalmol.</source>
          <year>2005</year>
          <volume>50</volume>
          <issue>3</issue>
          <fpage>231</fpage>
          <lpage>244</lpage>
          <pub-id pub-id-type="pmid">15850812</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rao</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Saraswathy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis uveitis: distribution of mycobacterium tuberculosis in the retinal pigment epithelium</article-title>
          <source>Arch Ophtalm.</source>
          <year>2006</year>
          <volume>124</volume>
          <issue>12</issue>
          <fpage>1777</fpage>
          <lpage>1779</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouchenaki</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Cimino</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Auer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Tao Tran</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Herbort</surname>
              <given-names>CP</given-names>
            </name>
          </person-group>
          <article-title>Assessment and classification of choroidal vasculitis in posterior uveitis using indocyanine green angiography</article-title>
          <source>Klin Monbl Augenheilkd.</source>
          <year>2002</year>
          <volume>219</volume>
          <issue>4</issue>
          <fpage>243</fpage>
          <lpage>249</lpage>
          <pub-id pub-id-type="pmid">12022010</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laatikainen</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Erkkil&#xE4;</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Serpiginous choroiditis</article-title>
          <source>Br J Ophthalmol.</source>
          <year>1974</year>
          <volume>58</volume>
          <issue>9</issue>
          <fpage>777</fpage>
          <lpage>783</lpage>
          <pub-id pub-id-type="pmid">4433491</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gupta</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Arora</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bambery</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dogra</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Agarwal</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Presumed tubercular serpiginouslike choroiditis: clinical presentations and management</article-title>
          <source>Ophthalmology.</source>
          <year>2003</year>
          <volume>110</volume>
          <issue>9</issue>
          <fpage>1744</fpage>
          <lpage>1749</lpage>
          <pub-id pub-id-type="pmid">13129872</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mackensen</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Becker</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Wiehler</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Max</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dalpke</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zimmermann</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>QuantiFERON TB-Gold--a new test strengthening long-suspected tuberculous involvement in serpiginous-like choroiditis</article-title>
          <source>Am J Ophthalmol.</source>
          <year>2008</year>
          <volume>146</volume>
          <issue>5</issue>
          <fpage>761</fpage>
          <lpage>766</lpage>
          <pub-id pub-id-type="pmid">18718569</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gan</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>NP</given-names>
            </name>
          </person-group>
          <article-title>Serpiginous-like choroiditis as a marker for tuberculosis in a non-endemic area</article-title>
          <source>Br J Ophthalmol.</source>
          <year>2013</year>
          <volume>97</volume>
          <issue>5</issue>
          <fpage>644</fpage>
          <lpage>647</lpage>
          <pub-id pub-id-type="pmid">23449344</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
