<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25821548</article-id>
      <article-id pub-id-type="pmc">4369392</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-205</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.205.5483</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#xE9;phrectomie bilat&#xE9;rale de sauvetage compliquant une scl&#xE9;rose tub&#xE9;reuse de Bourneville</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lifesaving bilateral nephrectomy complicating Bourneville tuberous sclerosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Amrani</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azizi</surname>
            <given-names>Mounia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de N&#xE9;phrologie, Dialyse et Transplantation R&#xE9;nale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed El Amrani, Service de N&#xE9;phrologie, Dialyse et Transplantation R&#xE9;nale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>205</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed El Amrani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Scl&#xE9;rose tub&#xE9;reuse de Bourneville</kwd>
        <kwd>angiomyolipomes</kwd>
        <kwd>kystes</kwd>
        <kwd>reins</kwd>
        <kwd>tubers</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bourneville tuberous sclerosis</kwd>
        <kwd>angiomyolipoma</kwd>
        <kwd>cyst</kwd>
        <kwd>kidneys</kwd>
        <kwd>tubers</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La scl&#xE9;rose tub&#xE9;reuse de Bourneville (STB) est une phacomatose autosomique dominante en rapport avec la mutation de deux g&#xE8;nes suppresseurs de tumeurs TSC1 et TSC2. L'atteinte cutan&#xE9;e et neurologique est constante, celle des reins ou de la r&#xE9;tine est fr&#xE9;quente. Une patiente &#xE2;g&#xE9;e de 28 ans, suivie depuis l'enfance pour STB retenue devant l'association d'atteinte neurologique (tubers corticaux compliqu&#xE9;s d'&#xE9;pilepsie), cutan&#xE9;e (tubers faciaux, t&#xE2;ches achromiques), h&#xE9;patique, spl&#xE9;nique et r&#xE9;nale (angiomyolipomes). La patiente fut admise aux urgences pour choc h&#xE9;morragique objectivant &#xE0; la TDM abdominale de volumineux angiomyolipomes r&#xE9;naux bilat&#xE9;raux spontan&#xE9;ment hyperdenses &#xE9;voquant un saignement intral&#xE9;sionel (A). Par ailleurs, on notait des angiomyolipomes h&#xE9;patiques, un &#xE9;panchement intrap&#xE9;riton&#xE9;al et une thrombose de la veine cave inf&#xE9;rieure. Une embolisation de l'art&#xE8;re r&#xE9;nale &#xE9;tait tent&#xE9;e sans succ&#xE8;s (B). L'&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition d'un syndrome de compartiment avec une d&#xE9;tresse respiratoire et h&#xE9;modynamique ayant motiv&#xE9; une n&#xE9;phro-surr&#xE9;nalectomie bilat&#xE9;rale d'h&#xE9;mostase en urgence. Un traitement de suppl&#xE9;ance de la fonction r&#xE9;nale est initi&#xE9; par h&#xE9;modialyse dans l'attente d'une transplantation r&#xE9;nale, ainsi qu'une corticoth&#xE9;rapie substitutive de la fonction surr&#xE9;nalienne. L'atteinte r&#xE9;nale doit &#xEA;tre d&#xE9;pist&#xE9;e pr&#xE9;cocement et comprend des angiomyolipomes et/ou des kystes r&#xE9;naux. La pr&#xE9;sence de plages de n&#xE9;crose ou d'h&#xE9;morragie doit faire &#xE9;liminer un carcinome r&#xE9;nal. Les principaux diagnostics diff&#xE9;rentiels sont la neurofibromatose type 1 et 2 et la maladie de Von Hippel Lindau. Le pronostic d&#xE9;pend de la s&#xE9;v&#xE9;rit&#xE9; des sympt&#xF4;mes et de leur &#xE9;volution impr&#xE9;visible. La recherche m&#xE9;dicale est toujours d'actualit&#xE9; pour retarder au maximum la survenue de tumeurs.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) Tomodensitom&#xE9;trie abdominale: volumineux angiomyolipomes r&#xE9;naux bilat&#xE9;raux spontan&#xE9;ment hyperdenses; (B) Art&#xE9;riographie r&#xE9;nale: hypervascularisation r&#xE9;nale et diffusion extrar&#xE9;nale du produit de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-19-205-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
