<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090054</article-id>
      <article-id pub-id-type="pmc">4458313</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-106</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.106.5709</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture en bec de canard de la tuberosit&#xE9; posterieure du calcaneum: &#xE0; propos d&#x2019;&#x2018;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Duck beak fracture the posterior tuberosity of the calcaneus: about one case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hmouri</surname>
            <given-names>Isma&#xEF;l</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthop&#xE9;die, CHU Avicene, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Isma&#xEF;l Hmouri, Service de Traumatologie Orthop&#xE9;die, CHU Avicene, Rabat, Maroc
</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>106</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Isma&#xEF;l Hmouri et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Calcaneum</kwd>
        <kwd>fracture</kwd>
        <kwd>bec</kwd>
        <kwd>cannard</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Calcaneum</kwd>
        <kwd>fracture</kwd>
        <kwd>beak</kwd>
        <kwd>duck</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les fractures de calcaneum constituent 60% des fractures de tarse et 02% de l'ensemle des fractures. La fracture en bec de canard de la tuberosit&#xE9; posterieure, appel&#xE9;e &#xE9;galement avulsion de l'insertion du tendon d'achile est une entit&#xE9;e encore plus rare mais de bon pronostic. Dans notre cas, on decrit l'observation d'un jeune homme de 24 ans, sans antecedents pathologiques notables, qui a pr&#xE9;sent&#xE9; suite a un accident de sport survenu lors d'un match de foot, apr&#xE8;s une sensation de craquement au niveau de l'arri&#xE8;re pied gauche, une cheville gauche oedemati&#xE9;e,ecchymotique,avec impotence foctionnelletotale,impossibilit&#xE9; de se tenir debout sur la pointe du pied gauche et un signe de Thompson positif a gauche. Un bilan radiologique fait d'une radiographie standard de la cheville a objective une fracture extra-thalamique du calcaneum interessant la tuberosit&#xE9; posterieure, en bec de canard. La prise en charge a consist&#xE9; en une intervention chirurgicale sous rachi-anesthesie pendant laquelle on a realis&#xE9; un vissage direct,complet&#xE9; par une botte platr&#xE9;e en &#xE9;quin pendant 04 semaines, avec interdiction de l'appui, sous couvert d'une anticoagulation a dose prophylactique, suivie apr&#xE8;s l'ablation du pl&#xE2;tred'une reeducation fonctionnelle. Le r&#xE9;sultat avec un recul de 01 an &#xE9;tait satisfaisant avec une bonne &#xE9;volution clinique et radiologique. Les fractures en bec de canard du calcaneum sont rares mais de bon pronostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) radiologie standard de profile de la cheville gauche objectivant une fracture en bec de canard du calcan&#xE9;um; (B) radiographie de contr&#xF4;le de profile montrant l'ost&#xE9;osynth&#xE8;se par vissage de la fracture de clacaneum</p>
        </caption>
        <graphic xlink:href="PAMJ-20-106-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
