<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995799</article-id>
      <article-id pub-id-type="pmc">4430151</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-2</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.2.5877</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>A propos d'un rare cas de tumeur Rhabdo&#xEF;de Terato&#xEF;de atypique du systeme nerveux central chez une femme enceinte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>About a rare case of atypical rhabdoid teratoid tumor of the central nervous system in a pregnant woman</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalil</surname>
            <given-names>Jihane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouhen</surname>
            <given-names>Fadila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aissa</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Omour</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkabous</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Tayeb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjaafar</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, Institut National d'Oncologie de Rabat, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Afif, Service d'Oncologie M&#xE9;dicale, Institut National d'Oncologie, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>2</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Afif et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs rhabdo&#xEF;des t&#xE9;rato&#xEF;des atypiques du syst&#xE8;me nerveux central sont des tumeurs p&#xE9;diatriques rares et de mauvais pronostic. La litt&#xE9;rature rapporte une dizaine de cas chez l'adulte dont deux survenus au cours d'une grossesse. Nous rapportons dans ce travail, le cas d'une femme de 25 ans, enceinte de 14 semaines d'am&#xE9;norrh&#xE9;e, qui a &#xE9;t&#xE9; op&#xE9;r&#xE9;e pour une tumeur rhabdo&#xEF;de t&#xE9;rato&#xEF;de atypique de la fosse c&#xE9;r&#xE9;brale post&#xE9;rieure. Un compl&#xE9;ment th&#xE9;rapeutique a &#xE9;t&#xE9; discut&#xE9; chez la patiente apr&#xE8;s interruption th&#xE9;rapeutique de grossesse, mais la patiente fut d&#xE9;c&#xE9;d&#xE9;e avant de d&#xE9;marrer le traitement adjuvant. Nous d&#xE9;crivons bri&#xE8;vement les caract&#xE9;ristiques des tumeurs rhabdo&#xEF;des, et les particularit&#xE9;s de sa prise en charge chez l'adulte.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur rhabdoide t&#xE9;ratoide atypique</kwd>
        <kwd>cervelet</kwd>
        <kwd>femme enceinte</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>atypical rhabdoid tumor</kwd>
        <kwd>cerebellum</kwd>
        <kwd>pregnant woman</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs rhabdo&#xEF;des dites &#xE9;galement t&#xE9;rato&#xEF;des atypiques (TRTA) du syst&#xE8;me nerveux central (SNC) sont des tumeurs p&#xE9;diatriques rares et agressives. Les cas rapport&#xE9;s chez l'adulte sont rares [<xref rid="CIT0001" ref-type="bibr">1</xref>], et les cas d&#xE9;crits chez la femme enceinte sont exceptionnels [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Ainsi, notre cas repr&#xE9;sente le 3<sup>&#xE8;me</sup> cas d&#xE9;crit chez une femme enceinte.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme de 25 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, primipare et enceinte de 14 semaines d'am&#xE9;norrh&#xE9;e, qui a pr&#xE9;sent&#xE9; 3 semaines avant le diagnostic de la tumeur, un syndrome d'hypertension intracr&#xE2;nienne associ&#xE9; &#xE0; une baisse de l'acuit&#xE9; visuelle bilat&#xE9;rale, et un syndrome c&#xE9;r&#xE9;belleux. Une imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence, et avait objectiv&#xE9; un processus sous tentoriel, de si&#xE8;ge m&#xE9;dian, occupant le vermix, infiltrant les h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;belleux lat&#xE9;ralement, et occupant le V4 avec refoulement du tronc c&#xE9;r&#xE9;bral, ce processus mesurant 56x46x40 mm, est tissulaire, h&#xE9;t&#xE9;rog&#xE8;ne, en hyposignal en T1, hyper signal en T2, et prend fortement le contraste en T1 apr&#xE8;s injection du gadolinium (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>). Il est associ&#xE9; &#xE0; une hydroc&#xE9;phalie, et un engagement amygdalien. La patiente a b&#xE9;n&#xE9;fici&#xE9; initialement en urgence d'une d&#xE9;rivation ventriculop&#xE9;riton&#xE9;ale, puis secondairement d'une ex&#xE9;r&#xE8;se large et fragment&#xE9;e de la tumeur.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Images IRM en coupe frontale &#xAB;A&#xBB; et sagitale &#xAB;B&#xBB;, objectivant une tumeur si&#xE9;geant au niveau du vermix, avec un hypersignal en T2</p>
        </caption>
        <graphic xlink:href="PAMJ-20-2-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Images IRM T1 apr&#xE8;s injection de Gadolinium (coupe axiale &#xAB;A&#xBB; et sagittale &#xAB;B&#xBB;), objectivant la tumeur du vermis avec une forte prise de contraste</p>
        </caption>
        <graphic xlink:href="PAMJ-20-2-g002"/>
      </fig>
      <p>L&#x2019;&#xE9;tude anatomopathologique avait objectiv&#xE9; un processus tumoral d'architecture polymorphe, constitu&#xE9; de nappes cellulaires blast&#xE9;mateuses, faites de cellules indiff&#xE9;renci&#xE9;es &#xE0; noyaux hyperchromatiques excentr&#xE9;s et comportant des inclusions intracytoplasmiques, ces nappes &#xE9;taient s&#xE9;par&#xE9;es par un tissu m&#xE9;senchymateux tr&#xE8;s dense comportant des cellules rhabdomyoblastiques regroup&#xE9;es en amas. L'aspect &#xE9;tait en faveur d'une tumeur rhabdo&#xEF;de t&#xE9;rato&#xEF;de atypique, grade IV de l'OMS (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'immunohistochimie a confirm&#xE9; le diagnostic avec une positivit&#xE9; de la vimentine; EMA, et la synaptophysine. La patiente a &#xE9;t&#xE9; adress&#xE9;e au service de radioth&#xE9;rapie pour une radioth&#xE9;rapie adjuvante, les options th&#xE9;rapeutiques ont &#xE9;t&#xE9; discut&#xE9;es avec la famille, et une interruption th&#xE9;rapeutique de grossesse &#xE0; &#xE9;t&#xE9; indiqu&#xE9;e, mais la patiente fut d&#xE9;c&#xE9;d&#xE9;e dans les suites op&#xE9;ratoires, par d&#xE9;tresse respiratoire, trois semaines apr&#xE8;s la chirurgie, et avant de d&#xE9;marrer le traitement adjuvant.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect anatomopathologique de la tumeur: prolif&#xE9;ration tumorale d'architecture polymorphe &#xAB;A&#xBB;; faite de cellules rhabdo&#xEF;des rondes, &#xE0; cytoplasme &#xE9;osinophile, comportant des inclusions hyalines intracytoplasmiques &#xAB;B&#xBB;</p>
        </caption>
        <graphic xlink:href="PAMJ-20-2-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les TRTA du SNC constituent une entit&#xE9; pathologique rare, survenant principalement chez l'enfant, avec une fr&#xE9;quence ne d&#xE9;passant pas 1 &#xE0; 2% des tumeurs c&#xE9;r&#xE9;brales p&#xE9;diatriques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les cas d&#xE9;crits chez l'adulte sont tr&#xE8;s rares, et seulement deux cas de TRTA chez une femme enceinte ont &#xE9;t&#xE9; publi&#xE9;s jusqu&#x2019;&#xE0; nos jours [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. D&#xE9;crites pour la 1<sup>&#xE8;re</sup> fois en 1978 par Beckwith et Palmer comme une tumeur primitive r&#xE9;nale extr&#xEA;mement agressive [<xref rid="CIT0005" ref-type="bibr">5</xref>], le 1<sup>er</sup> cas de tumeur rhabdo&#xEF;de maligne c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; diagnostiqu&#xE9; chez un nourrisson &#xE2;g&#xE9; de trois mois par Briner (1985) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La symptomatologie clinique des TRTA n'est pas sp&#xE9;cifique, et varie en fonction de l&#x2019;&#xE2;ge, et du si&#xE8;ge de la tumeur (Syndrome d'HTIC, crises convulsives, syndrome c&#xE9;r&#xE9;belleux ou pyramidal&#x2026;). La symptomatologie de l'adulte peut &#xEA;tre plus accentu&#xE9;e, et am&#xE8;ne &#xE0; un diagnostic plus pr&#xE9;coce [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'IRM est l'examen cl&#xE9; au diagnostic notamment chez la femme enceinte, &#xE0; l'IRM, les tumeurs apparaissent isointenses par rapport au cortex en T2; associ&#xE9;es &#xE0; des calcifications, et des remaniements h&#xE9;morragiques et kystiques, cet aspect peut poser un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec les m&#xE9;dulloblastomes, ce qui &#xE9;tait le cas pour notre patiente [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le diagnostic de certitude est histologique, il s'agit d'une prolif&#xE9;ration cellulaire diffuse, faite de cellules rhabdo&#xEF;des typiques polygonales ou rondes, &#xE0; cytoplasme abondant, ces cellules sont si&#xE8;ge d'inclusions &#xE9;osinophiles hyalines &#xE0; bordure bien d&#xE9;finie, refoulant un noyau excentr&#xE9; v&#xE9;siculeux, avec nucl&#xE9;ole pro&#xE9;minent, et montrant des atypies marqu&#xE9;es. Dans 85% des cas, le contingent rhabdo&#xEF;de s'associe &#xE0; d'autres &#xE9;l&#xE9;ments tissulaires.</p>
      <p>L'immunohistochimie pr&#xE9;sente un grand int&#xE9;r&#xEA;t pour la confirmation diagnostique, les TRTA expriment de la vimentine, l'EMA, et de la cytok&#xE9;ratine, elles pr&#xE9;sentent une positivit&#xE9; variable pour la GFAP, la NSE, la prot&#xE9;ine S100 et la Synaptophysine [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Sur le plan mol&#xE9;culaire, les TRTA sont associ&#xE9;es &#xE0; une d&#xE9;l&#xE9;tion du g&#xE8;ne hSNF5/INI1 (g&#xE8;ne suppresseur de tumeur), situ&#xE9; au niveau du chromosome 22q11 [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>], cette mutation du g&#xE8;ne hSNF5/INI1 est pathognomonique des tumeurs avec composante rhabdo&#xEF;de, et pourra &#xEA;tre demand&#xE9;e dans les cas de difficult&#xE9;s diagnostiques [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L'ex&#xE9;r&#xE8;se chirurgicale la plus compl&#xE8;te semble &#xEA;tre le seul traitement ayant permis des survies prolong&#xE9;es. La radioth&#xE9;rapie c&#xE9;r&#xE9;brospinale adjuvante est recommand&#xE9;e &#xE0; cause des diss&#xE9;minations m&#xE9;ning&#xE9;es fr&#xE9;quentes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. La dose recommand&#xE9;e est de 36 Gy sur l'axe c&#xE9;r&#xE9;brospinal, avec une surimpression de 24 Gy sur le lit tumoral. Certains auteurs recommandent une d&#xE9;sescalade des doses &#xE0; moins de 50 Gy, afin de r&#xE9;duire la toxicit&#xE9; neurologique, sans diff&#xE9;rence sur la survie globale et la survie sans r&#xE9;cidive. La chimioth&#xE9;rapie intrath&#xE9;cale &#xE0; base de cytarabine a &#xE9;galement permis une am&#xE9;lioration clinique [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Dans les deux cas de TRTA chez une femme enceinte publi&#xE9;s dans la litt&#xE9;rature, les patientes avaient une grossesse assez &#xE9;volu&#xE9;e, l'une &#xE0; 33 SA, et la 2<sup>&#xE8;me</sup> &#xE0; 36 SA, elles ont &#xE9;t&#xE9; op&#xE9;r&#xE9;es pendant la grossesse, et elles ont pu b&#xE9;n&#xE9;ficier de radioth&#xE9;rapie adjuvante apr&#xE8;s extraction du f&#x153;tus [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre cas, la patiente &#xE9;tait encore au 1<sup>er</sup> trimestre de grossesse (14 SA), et une interruption th&#xE9;rapeutique s'av&#xE9;rait n&#xE9;cessaire avant toute d&#xE9;cision d'un traitement adjuvant. Le pronostic des TRTA reste mauvais, avec une m&#xE9;diane de survie dans les s&#xE9;ries publi&#xE9;es ne d&#xE9;passant pas les 8 mois [<xref rid="CIT0001" ref-type="bibr">1</xref>], ceci est du au caract&#xE8;re agressif de la tumeur, et son potentiel m&#xE9;tastatique &#xE9;lev&#xE9;. Le pronostic chez l'adulte semble plus mauvais, mais la raret&#xE9; des cas ne permet pas de confirmer l'impact de l&#x2019;&#xE2;ge sur le pronostic.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'observation que nous avons d&#xE9;crit confirme le caract&#xE8;re agressif des tumeurs rhabdo&#xEF;des t&#xE9;rato&#xEF;des atypiques de l'adulte, et l'association avec la grossesse dans notre contexte a pos&#xE9; des difficult&#xE9;s pour continuer le traitement adjuvant. Une prise en charge multidisciplinaire impliquant neurochirurgien, oncologue radioth&#xE9;rapeute, et obst&#xE9;tricien est indispensable afin de mieux g&#xE9;rer des cas similaires.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Mohammed Afif &#xE0; fourni l'effort intellectuel pour la r&#xE9;daction de l'article, Jihane Khalil, Fadila Kouhen, Abdellah Aissa, Youssef Omour, et Mustapha Elkabous ont particip&#xE9; &#xE0; la pr&#xE9;paration des donn&#xE9;es bibliographiques et la relecture de l'article, Hanan Elkacemi, Tayeb Kebdani, et Noureddine Benjaafar ont particip&#xE9; &#xE0; la r&#xE9;vision critique du contenu intellectuel du document et ont donn&#xE9; l'approbation finale de la version &#xE0; publier. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mirone</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bouazza</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chibbaro</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bresson</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Pavlika</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>George</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Primary malignant rhabdoid tumour of the brain in adults</article-title>
          <source>Case Reports / Journal of Clinical Neuroscience.</source>
          <year>2009</year>
          <month>11</month>
          <volume>16</volume>
          <issue>11</issue>
          <fpage>1495</fpage>
          <lpage>1497</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lutterbach</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Liegibel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kock</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Madlinger</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Frommhold</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pagenstecher</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Atypical teratoid/rhabdoid tumors in adult patients: case report and review of the literature</article-title>
          <source>J Neurooncol</source>
          <year>2001</year>
          <season>Mars</season>
          <volume>52</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">11451202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Erickson</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bannykh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>De Lotbiniere</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Malignant rhabdoid tumor in a pregnant adult female: literature review of central nervous system rhabdoid tumors</article-title>
          <source>Journal of Neuro-Oncology</source>
          <year>2005</year>
          <month>9</month>
          <volume>74</volume>
          <issue>3</issue>
          <fpage>311</fpage>
          <lpage>319</lpage>
          <pub-id pub-id-type="pmid">16132523</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>YK</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Atypical teratoid/rhabdoid tumor of the cerebellum: Report of two infantile cases</article-title>
          <source>ANJR Am J Neuroradiol</source>
          <year>2004</year>
          <month>3</month>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>481</fpage>
          <lpage>483</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beckwith</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Palmer</surname>
              <given-names>NF</given-names>
            </name>
          </person-group>
          <article-title>Histopathology and prognosis of Wilms tumour: results from the first national Wilms tumour study pathology center</article-title>
          <source>Hum Pathol</source>
          <year>1978</year>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>481</fpage>
          <lpage>492</lpage>
          <pub-id pub-id-type="pmid">6303938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lefkowitz</surname>
              <given-names>IB</given-names>
            </name>
            <name>
              <surname>Rorke</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Packer</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Sutton</surname>
              <given-names>LN</given-names>
            </name>
            <name>
              <surname>Segal</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Katnick</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Atypical teratoid tumor of infancy: definition of an entity</article-title>
          <source>Ann Neurol</source>
          <year>1987</year>
          <month>7</month>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>448</fpage>
          <lpage>449</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arrazola</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pedrosa</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mendez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Saldana</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Scheithauer</surname>
              <given-names>BW</given-names>
            </name>
            <name>
              <surname>Martinez</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Primary malignant rhabdoid tumour of the brain in an adult</article-title>
          <source>Neuroradiology</source>
          <year>2000</year>
          <month>5</month>
          <volume>42</volume>
          <issue>5</issue>
          <fpage>363</fpage>
          <lpage>367</lpage>
          <pub-id pub-id-type="pmid">10872158</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>IH</given-names>
            </name>
            <name>
              <surname>Yoo</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Eo</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Cheon</surname>
              <given-names>JE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Atypical teratoid/rhabdoid tumors of the central nervous system: imaging and clinical findings in 16 children</article-title>
          <source>Clinical Radiology</source>
          <year>2009</year>
          <month>3</month>
          <volume>64</volume>
          <issue>3</issue>
          <fpage>256</fpage>
          <lpage>264</lpage>
          <pub-id pub-id-type="pmid">19185655</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Judkins</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Eberhart</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Wesseling</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Atypical teratoid/rhabdoid tumour</article-title>
          <source>WHO classification of tumours of the central nervous system.</source>
          <year>2007</year>
          <fpage>147</fpage>
          <lpage>149</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harmouch</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bellarbi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Derkaoui</surname>
              <given-names>HF</given-names>
            </name>
            <name>
              <surname>Maher</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elkhamlichi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sefiani</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>La tumeur t&#xE9;rato&#xEF;de rhabdo&#xEF;de atypique c&#xE9;r&#xE9;brale: &#xE0; propos de deux cas</article-title>
          <source>Neurochirurgie</source>
          <year>2012</year>
          <month>8</month>
          <volume>58</volume>
          <issue>4</issue>
          <fpage>254</fpage>
          <lpage>257</lpage>
          <pub-id pub-id-type="pmid">22464603</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Biegel</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Tan</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Zhang</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Wainwright</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Russo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rorke</surname>
              <given-names>LB</given-names>
            </name>
          </person-group>
          <article-title>Alterations of the hSNF5/INI-1 gene in central nervous system atypical teratoid/rhabdoid tumors and renal and extrarenal rhabdoid tumors</article-title>
          <source>Clin Cancer Res</source>
          <year>2002</year>
          <month>11</month>
          <volume>8</volume>
          <issue>11</issue>
          <fpage>3461</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12429635</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Svenet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sheridan</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Amram</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Schneider</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Handgretinger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dellatre</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Constitutional Mutations of the hSNF5/INI1 Gene Predispose to a Variety of Cancers</article-title>
          <source>Am J Hum Genet</source>
          <year>1999</year>
          <month>11</month>
          <volume>65</volume>
          <issue>5</issue>
          <fpage>1342</fpage>
          <lpage>1348</lpage>
          <pub-id pub-id-type="pmid">10521299</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pimentel</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Silva</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Pimentel</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Primary malignant rhabdo&#xEF;de tumors of the central nervous system: considerations about two cases of adulthood presentation</article-title>
          <source>Journal of NeuroOncology.</source>
          <year>2003</year>
          <volume>61</volume>
          <issue>2</issue>
          <fpage>121</fpage>
          <lpage>126</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kevin</surname>
              <given-names>FG</given-names>
            </name>
            <name>
              <surname>Amar</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Atypical teratoid rhabdoid tumor: current therapy and future directions</article-title>
          <source>Frontiers in oncology</source>
          <year>2012</year>
          <month>9</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>114</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
