<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25918563</article-id>
      <article-id pub-id-type="pmc">4404510</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-323</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.323.2623</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lipoblastome de la fosse sous temporale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lipoblastoma of the subtemporal fossa</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Najib</surname>
            <given-names>Jaafar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aniba</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laghmari</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lmejjati</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghannane</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benali</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ennadam</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mrabti</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Idrissi</surname>
            <given-names>Nadia Cherif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie, H&#xF4;pital Ibn-Tofail, CHU Mohammed VI, Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radiologie, H&#xF4;pital Ibn-Tofail, CHU Mohammed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jaafar Najib, Service de Neurochirurgie, H&#xF4;pital Ibn-Tofail, CHU Mohammed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>323</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>3</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jaafar Najib et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lipoblastome est une tumeur b&#xE9;nigne rare, form&#xE9;e d'adypocytes immatures associ&#xE9;s &#xE0; la pr&#xE9;sence d'une matrice myxoide, de septas fibreux, et d'une architecture lobulaire. Il survient g&#xE9;n&#xE9;ralement chez le nourrisson et l'enfant. Cette tumeur touche dans la majorit&#xE9; des cas les tissus sous-cutan&#xE9;s des extr&#xE9;mit&#xE9;s et du tronc. Elle est extr&#xE8;mement rare au niveau de la t&#xE8;te et du cou. Un total de moins de 100 cas a &#xE9;t&#xE9; rapport&#xE9; pr&#xE9;c&#xE9;demment dans la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Lipoblastome</kwd>
        <kwd>fosse infratemporale</kwd>
        <kwd>IRM</kwd>
        <kwd>excision totale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lipoblastoma</kwd>
        <kwd>infratemporal fossae</kwd>
        <kwd>MRI</kwd>
        <kwd>total excision</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le lipoblastome est une tumeur b&#xE9;nigne rare [<xref rid="CIT0001" ref-type="bibr">1</xref>], form&#xE9;e d'adypocytes immatures associ&#xE9;s &#xE0; la pr&#xE9;sence d'une matrice myxoide, de septas fibreux, et d'une architecture lobulaire. Il survient g&#xE9;n&#xE9;ralement chez le nourrisson et l'enfant [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette tumeur touche dans la majorit&#xE9; des cas les tissus sous-cutan&#xE9;s des extr&#xE9;mit&#xE9;s et du tronc. Elle est extr&#xEA;mement rare au niveau de la t&#xEA;te et du cou. Un total de moins de 100 cas ont &#xE9;t&#xE9; rapport&#xE9;s pr&#xE9;c&#xE9;demment dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportant un cas tr&#xE8;s rare de lipoblastome de la fosse sous temporale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un enfant de 7 ans, sans ant&#xE9;c&#xE9;dents pathologiques, fut hospitalis&#xE9; pour une tum&#xE9;faction temporo-mandibulaire droite augmentant progressivement de volume <xref ref-type="fig" rid="F0001">Figure 1</xref>. Cette masse &#xE9;tait indolore sans aspect inflammatoire de la peau en regard ni ad&#xE9;nopathie satellite. L'imagerie par r&#xE9;sonnance magn&#xE9;tique du massif facial montre une masse de la fosse infra-temporale droite &#xE0; composante graisseuse pr&#xE9;dominante avec une composante charnue au centre sans signe d'extension locor&#xE9;gional <xref ref-type="fig" rid="F0002">Figure 2</xref>. Le geste chirurgical &#xE0; consist&#xE9; en une ex&#xE9;r&#xE8;se totale en masse d'une l&#xE9;sion graisseuse <xref ref-type="fig" rid="F0003">Figure 3</xref> par une voie d'abord temporale droite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction de la r&#xE9;gion temporo-mandibulaire droite (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-323-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>(A) formation de la fosse infratemporale de contours polylob&#xE9;s, bien limit&#xE9;e en hypesignal T1; (B) hypersignal T2 et (C) hyposignal Fat Sat</p>
        </caption>
        <graphic xlink:href="PAMJ-19-323-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-323-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le lipoblastome est une tumeur b&#xE9;nigne tr&#xE8;s rare du tissu graisseux embryonnaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une tumeur qui touche presque exclusivement le nourrisson et l'enfant. L&#x2019;&#xE2;ge de survenue est inf&#xE9;rieur &#xE0; 3 ans dans 90% des cas et inf&#xE9;rieur &#xE0; un an dans 40% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Bien que rares, les cas survenant chez des adultes ont &#xE9;t&#xE9; rapport&#xE9;s. Carcassone et al a rapport&#xE9; un cas de lipoblastome du m&#xE9;sent&#xE8;re chez un homme de 63 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Stout et Lattes ont &#xE9;galement rapport&#xE9;s 6 cas de lipoblastome chez l'adulte [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Il existe une pr&#xE9;dominance masculine avec un sexe ratio de 3/1 [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le terme de lipoblastome est introduit par Jaffe en 1926 [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chung et Enzingar [<xref rid="CIT0009" ref-type="bibr">9</xref>] identifient en 1973 deux formes: Le lipoblastme, tumeur lobul&#xE9;e correspendant &#xE0; la forme circonscrite de la tumeur et la lipoblastomatose, masse plus profonde, non encapsul&#xE9;e et plus infiltrante &#xE0; l&#x2019;&#xE9;gart des structures de voisinage correspondant &#xE0; la forme diffuse. La majorit&#xE9; de ces tumeurs touchent les tissus sous cutan&#xE9;s des extr&#xE9;mit&#xE9;s et du tronc. Elles sont extr&#xEA;mement rares au niveau de la t&#xEA;te et du cou: Seulement 48 cas ont &#xE9;t&#xE9; signal&#xE9;s dans la litt&#xE9;rature anglaise [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Habituellement, le lipoblastome est asymptomatique, mais il peut le devenir par sa taille et sa localisation [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Rasmussen et al. A mentionn&#xE9; un cas de lipoblastome cervical provoquant une obstruction intermittente des voies respiratoires. San et al a signal&#xE9; le premier cas d'h&#xE9;mipar&#xE9;sie r&#xE9;sultant d'un lipoblastome supraclaviculaire par compression de la moelle &#xE9;pini&#xE8;re [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L'apport de l'imagerie est capital dans l'approche diagnostique de ces tumeurs [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La radiographie standard, de nos jours presque abondonn&#xE9;e r&#xE9;v&#xE8;le une masse opaque parfois d'allure graisseuse sans calcification. L&#x2019;&#xE9;chographie montre soit une masse hyper&#xE9;chog&#xE8;ne soit une masse h&#xE9;t&#xE9;rog&#xE8;ne contenant des plages hyper&#xE9;chog&#xE8;nes dues au tissu adipeux, et d'autres faiblement &#xE9;chog&#xE8;nes au niveau des tissus myxoides. Elle est parcourue par des septas. Parfois la tumeur renferme des petites zones hypo&#xE9;chog&#xE8;nes ou kystiques. [<xref rid="CIT0011" ref-type="bibr">11</xref>] Le doppler couleur objective une hypervascularisation uniquement septale. L'IRM, par son caract&#xE8;re non invasif et non irradiant, est souvent pr&#xE9;f&#xE9;r&#xE9;e &#xE0; la tomodensitom&#xE9;trie. Elle confirme la nature graisseuse de la tumeur et l'aspect h&#xE9;t&#xE9;rog&#xE8;ne en rapport avec le rehaussement des septas fibrovasculaires [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle permet aussi l'analyse dans les trois plans de l'espace des relations de la tumeur avec les organes adjacents et les structures vasculo-nerveuses. Le lipoblastome pr&#xE9;sente un aspect aspect bien limit&#xE9; avec hypersignal T1, signal int&#xE9;rmediaire ou hypersignal T2 et une annulation de signal sur les s&#xE9;quences de supression de graisse [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le diagnostic diff&#xE9;rentiel se pose avec: le liposarcome dans sa vari&#xE9;t&#xE9; myxoide au pronostic tr&#xE8;s p&#xE9;joratif [<xref rid="CIT0012" ref-type="bibr">12</xref>], encore plus rare que le lipoblastome. Il est caract&#xE9;ris&#xE9; sur le plan histologique par la pr&#xE9;sence de mitoses anormales [<xref rid="CIT0013" ref-type="bibr">13</xref>]; le lipome qui n'existe th&#xE9;oriquement pas chez l'enfant; l'hibernome: tumeur graisseuse b&#xE9;nigne touchant surtout l'adulte jeune, atteignant &#xE9;lectivement la cuisse dont la pathog&#xE8;nie et le potentiel de malignit&#xE9; sont encore mal connus [<xref rid="CIT0014" ref-type="bibr">14</xref>]. L'aspect en imagerie de ces tumeurs est asp&#xE9;cifique. L'histologie offre une approche plus pr&#xE9;cise du diagnostic. La mise en &#xE9;vidence de lipoblastes lobul&#xE9;s et la raret&#xE9; des mitoses fait &#xE9;voquer le diagnostic de lipoblastome [<xref rid="CIT0015" ref-type="bibr">15</xref>]. L'absence de mitoses anormales &#xE9;carte le diagnostic de liposarcome. L'hibernome [<xref rid="CIT0014" ref-type="bibr">14</xref>] poss&#xE8;de des caract&#xE9;ristiques cytologiques pathognomoniques (cellules graisseuses matures marron, uniforme &#xE0; petit cytoplasme). L&#x2019;&#xE9;tude cytog&#xE9;n&#xE9;tique constitue un compl&#xE9;ment d'information &#xE0; l'analyse morphologique particuli&#xE8;rement utile pour le diagnostic de lipoblastome [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Elle objective souvent des remaniements caryotipiques portant sur le chromosome 8 (cassure au niveau du bras long) [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Le traitement de choix du lipoblastome consiste en une r&#xE9;section chirurgicale compl&#xE8;te [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Le taux de r&#xE9;cidive locale est de 14 &#xE0; 25% surtout lorsque la r&#xE9;section est incompl&#xE8;te [<xref rid="CIT0018" ref-type="bibr">18</xref>]. Une r&#xE9;solution spontan&#xE9;e d'un lipoblastome de la t&#xEA;te du f&#xE9;mur apr&#xE8;s un an d'observation, a &#xE9;t&#xE9; rapport&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Collins et al a rapport&#xE9; le cas d'une maturation d'un lipoblastome cervical en un lipome sur rechute de 4 ans apr&#xE8;s l'ex&#xE9;r&#xE8;se initiale [<xref rid="CIT0019" ref-type="bibr">19</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le lipoblastome est une tumeur b&#xE9;nigne tr&#xE8;s rare du tissu graisseux embryonnaire. Elle est extr&#xEA;mement rare au niveau de la t&#xEA;te et du cou. Son diagnostic diff&#xE9;rentiel se pose avec le liposarcome, le lipome et l&#xB4;hibernome. L'aspect en imagerie de ces tumeurs est asp&#xE9;cifique. L'histologie Et l&#x2019;&#xE9;tude cytog&#xE9;n&#xE9;tique offre une approche diagnostic pr&#xE9;cise. Le traitement de choix du lipoblastome consiste en une r&#xE9;section chirurgicale compl&#xE8;te.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient. Tous ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nguyen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pham</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Brian Poirier</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pediatric lipoblastoma in the head and neck: a systematic review of 48 reported cases</article-title>
          <source>International Journal of Pediatric Otorhinolaryngology.</source>
          <year>2010</year>
          <volume>74</volume>
          <issue>7</issue>
          <fpage>723</fpage>
          <lpage>728</lpage>
          <pub-id pub-id-type="pmid">20472310</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mo</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Peng</surname>
              <given-names>SSF</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>YW</given-names>
            </name>
            <name>
              <surname>Shun</surname>
              <given-names>CT</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric lipoblastoma: case report</article-title>
          <source>Pediatric Radiology.</source>
          <year>2003</year>
          <volume>33</volume>
          <issue>1</issue>
          <fpage>37</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">12497236</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sinha</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Thapa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Banskota</surname>
              <given-names>DK</given-names>
            </name>
          </person-group>
          <article-title>Lipoblastoma in head and neck - A rare childhood tumour</article-title>
          <source>Kathmandu University Medical Journal.</source>
          <year>2006</year>
          <season>Jan-Mar</season>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>94</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-Salem</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Al-Nazer</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Mesenteric lipoblastoma in a 2-year-old child</article-title>
          <source>Pediatric Surg Int.</source>
          <year>2003</year>
          <volume>19</volume>
          <issue>1-2</issue>
          <fpage>115</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carcassonne</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bonneau</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Peschard</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Ghiragossian</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Lipoblastoma: report of a case of its occurrence in the mesentery</article-title>
          <source>J Int Coll Surg.</source>
          <year>1964</year>
          <volume>42</volume>
          <fpage>311</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">14202775</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Stout</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Lattes</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tumors of the soft tissue</article-title>
          <source>Atlas of tumor pathology, 2nd series. Fascicle I</source>
          <year>1967</year>
          <publisher-loc>Washington DC</publisher-loc>
          <publisher-name>Armed Forces Institute of Pathology</publisher-name>
          <fpage>52</fpage>
          <lpage>57</lpage>
          <comment>(2)</comment>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kriaa</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Moussa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nouri</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lipoblastoma omental: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2005</year>
          <volume>86</volume>
          <fpage>1808</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16333232</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jaffe</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Recurrent lipomatous tumors of the groin: liposarcoma and lipoma pseudomyxomatodes</article-title>
          <source>Arch Pathol.</source>
          <year>1926</year>
          <issue>1</issue>
          <fpage>381</fpage>
          <lpage>387</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chung</surname>
              <given-names>EB</given-names>
            </name>
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Bening lipoblastomatosis : an analysis of 35 cases</article-title>
          <source>Cancer.</source>
          <year>1973</year>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>611</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mognato</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cecchetto</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Carli</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Is Surgical Treatment of lipoblastoma always necessary?</article-title>
          <source>J Pediatr Surg.</source>
          <year>2000</year>
          <volume>35</volume>
          <issue>10</issue>
          <fpage>1511</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">11051165</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adnani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chellaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chat</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dafiri</surname>
            </name>
          </person-group>
          <article-title>Aspect inhabituel d'un lipoblastome axillaire chez un nourrisson</article-title>
          <source>J Radiol.</source>
          <year>2005</year>
          <volume>86</volume>
          <issue>9</issue>
          <fpage>1043</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16224347</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miller</surname>
              <given-names>GG</given-names>
            </name>
            <name>
              <surname>Yanchar</surname>
              <given-names>NL</given-names>
            </name>
            <name>
              <surname>Magee</surname>
              <given-names>JF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumor karyotype differentiates lipoblastoma from liposarcoma</article-title>
          <source>J Pediatr Surg.</source>
          <year>1997</year>
          <volume>32</volume>
          <issue>12</issue>
          <fpage>1771</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">9434024</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crosier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Jouve</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Zattara-Cannoni</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lipoblastome de la fesse</article-title>
          <source>J Radiol.</source>
          <year>2002</year>
          <volume>83</volume>
          <fpage>983</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12223938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furlong</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Fanburg-Smith</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>The morphologic spectrum of hibernoma: a clinicopathologic study of 170 cases</article-title>
          <source>Am J Surg Path.</source>
          <year>2001</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>809</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">11395560</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fetsch</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Miettinem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Laskin</surname>
              <given-names>WB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A clinicopathologic study of 45 pediatric soft tissue tumors with an admixtyre of adipose tissue and fibroblastic elements and lipofibromatosis</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2000</year>
          <volume>24</volume>
          <issue>11</issue>
          <fpage>1491</fpage>
          <lpage>500</lpage>
          <pub-id pub-id-type="pmid">11075850</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fran&#xE7;ois</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bodenant</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rives</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lipoblastome m&#xE9;sent&#xE9;rique avec remaniement du chromosome 8</article-title>
          <source>Ann Pathol.</source>
          <year>1997</year>
          <volume>17</volume>
          <fpage>406</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">9526629</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nam-Yong</surname>
              <given-names>Do</given-names>
            </name>
            <name>
              <surname>Sung-Il</surname>
              <given-names>Cho</given-names>
            </name>
            <name>
              <surname>Jun Hee</surname>
              <given-names>Park</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lipoblastoma arising from the submandibular region</article-title>
          <source>Journal of Pediatric Surgery</source>
          <year>2008</year>
          <volume>43</volume>
          <issue>11</issue>
          <fpage>E13</fpage>
          <lpage>E15</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chung</surname>
              <given-names>EB</given-names>
            </name>
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Benign lipoblastomatosis: an analysis of 35 cases</article-title>
          <source>Cancer.</source>
          <year>1972</year>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>482</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">4353020</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Collins</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Chatten</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Lipoblastoma/lipoblastomatosis: a clinicopathologic study of 25 tumors</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1997</year>
          <volume>21</volume>
          <issue>10</issue>
          <fpage>1131</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">9331284</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
