<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401201</article-id>
      <article-id pub-id-type="pmc">4561137</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-7</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.7.6603</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le l&#xE9;iomyome r&#xE9;tro-p&#xE9;riton&#xE9;al: &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Retroperitoneal leiomyoma: report of 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yddoussalah</surname>
            <given-names>Othmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mounir</surname>
            <given-names>Lahyani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tarik</surname>
            <given-names>Karmouni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Elkhader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellatif</surname>
            <given-names>Koutani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmed</surname>
            <given-names>Ibn Attya Andaloussi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Universitaire Hospitalier Ibn Sina, H&#xF4;pital Ibn Sina, Service d'Urologie B, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Othmane Yddoussalah, Centre Universitaire Hospitalier Ibn Sina, H&#xF4;pital Ibn Sina, Service d'Urologie B, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>7</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Othmane Yddoussalah et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs b&#xE9;nignes du muscle lisse sont fr&#xE9;quentes dans le tractus gastro-intestinal et g&#xE9;nito-urinaire, et rares au niveau r&#xE9;tro p&#xE9;riton&#xE9;al. Leur pr&#xE9;valence parmi les tumeurs r&#xE9;trop&#xE9;riton&#xE9;ales primitives a &#xE9;t&#xE9; estim&#xE9;e entre de 0,5 &#xE0; 1,2%. Une situation qui conduit &#xE0; des erreurs de diagnostic. On rapporte dans cet article deux cas de l&#xE9;iomyome r&#xE9;trop&#xE9;riton&#xE9;al (LRP) retrouv&#xE9;s chez des femmes &#xE2;g&#xE9;es entre 47et 54 ans. L'imagerie a mis en &#xE9;vidence une masse r&#xE9;tro-p&#xE9;riton&#xE9;ale, ce qui a motiv&#xE9; une ex&#xE9;r&#xE8;se totale de la tumeur. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a pos&#xE9; le diagnostic de l&#xE9;iomyome r&#xE9;tro-p&#xE9;riton&#xE9;al. L&#x2019;&#xE9;volution sans r&#xE9;cidive &#xE9;tait bonne.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE9;iomyome</kwd>
        <kwd>r&#xE9;trop&#xE9;ritoine</kwd>
        <kwd>tumeur r&#xE9;trop&#xE9;riton&#xE9;ale</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Leiomyoma</kwd>
        <kwd>retroperitoneum</kwd>
        <kwd>retroperitoneal tumor</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les L&#xE9;iomyomes sont des tumeurs b&#xE9;nignes qui ont comme origine les cellules musculaires lisses. Ils sont des &#xE9;v&#xE9;nements rares qui &#xE9;tait reconnus r&#xE9;cemment comme des l&#xE9;sions distinctes avec des caract&#xE9;ristiques histologiques similaires &#xE0; celles du fibrome ut&#xE9;rin. Ces tumeurs r&#xE9;trop&#xE9;riton&#xE9;ales sont en g&#xE9;n&#xE9;ral paucisymptomatiques (douleurs abdominales, lombalgies, perte du poids) ou peuvent encore&#xEA;tre totalement asymptomatiques. Poliquin et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] ont &#xE9;tudi&#xE9; les caract&#xE9;ristiques d&#xB4;environ cent cas de fibrome r&#xE9;trop&#xE9;riton&#xE9;al. Cette entit&#xE9; rare est g&#xE9;n&#xE9;ralement difficilement diagnostiqu&#xE9;e en pr&#xE9;op&#xE9;ratoire. Nous rapportons dans cet article deux cas clinique del&#xE9;iomyome r&#xE9;tro-p&#xE9;riton&#xE9;al, et analysons, &#xE0; travers une revue delitt&#xE9;rature, les aspects &#xE9;pid&#xE9;miologiques, diagnostiques et th&#xE9;rapeutiques de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p><bold>Cas 1</bold>: Mme E.D, &#xE2;g&#xE9;e de 43 ans, sans d'ant&#xE9;c&#xE9;dent pathologique. Elle avait des cycles encore conserv&#xE9;s et r&#xE9;guliers. Elle se plaignait depuis six mois de lombalgies gauches irradiant vers la cuisse gauche, sans troubles urinaire, digestif ou gyn&#xE9;cologiqueassoci&#xE9;s. A l'examen clinique, la patiente a &#xE9;t&#xE9; apyr&#xE9;tique. Une masse a &#xE9;t&#xE9; palp&#xE9;e au niveau du flanc gauche s&#x2019;&#xE9;tendant sur 6 cm au-dessous du rebord costal, de consistance solide, et fixe au plan profond. La tomodensitom&#xE9;trie a objectiv&#xE9; une masse r&#xE9;tro-p&#xE9;riton&#xE9;ale, de 18 cm de grand axe, dont la densit&#xE9; tissulaire a &#xE9;t&#xE9;, estim&#xE9;e &#xE0; 50 unit&#xE9;s Hounsfield (UH) sans injection, se rehaussant apr&#xE8;s injection du produit de contraste. Cette masse a &#xE9;t&#xE9; en contact intime avec le rein gauche qui refoul&#xE9; vers l'avant. Elle a &#xE9;t&#xE9; &#xE9;galement en rapport intime avec la face post&#xE9;ro-inf&#xE9;rieure de la rate (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il n'y a pas eu d'envahissement r&#xE9;nal ni spl&#xE9;nique. Aucune ad&#xE9;nopathie n'a &#xE9;t&#xE9; visible. Sur le plan biologique, la patiente a eu un taux d'h&#xE9;moglobine &#xE0; 13 g/dl, des leucocytes &#xE0; 5400/mm3, une fonction r&#xE9;nale normale avec une cr&#xE9;atinin&#xE9;mie &#xE0; 6,7 mg/L. L'abord chirurgical &#xE9;tait par voie sous-costale gauche. Apr&#xE8;s d&#xE9;collement de l'angle colique gauche, une masse r&#xE9;tro-p&#xE9;riton&#xE9;ale a &#xE9;t&#xE9; d&#xE9;couverte, d'aspect blanch&#xE2;tre, mobile, adh&#xE9;rente &#xE0; la face post&#xE9;rieure du rein. Cette masse a &#xE9;t&#xE9; lib&#xE9;r&#xE9;e du rein. Apr&#xE8;s ex&#xE9;r&#xE8;se totale de la masse (<xref ref-type="fig" rid="F0002">Figure 2</xref>), une br&#xE8;che capsulaire r&#xE9;nale, occasionn&#xE9;e lors de la lib&#xE9;ration de la masse, a &#xE9;t&#xE9; ferm&#xE9;e. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. A l'examen macroscopique, la masse est ferme, d'aspect homog&#xE8;ne, nodulaire, de couleur blanch&#xE2;tre, sans remaniements n&#xE9;crotico-h&#xE9;morragique ou kystique. L'examen microscopique a mis en &#xE9;vidence une prolif&#xE9;ration tumorale fuso-cellulaire d'architecture nodulaire, faite de faisceaux entrecrois&#xE9;s (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les cellules tumorales ont un noyau allong&#xE9;, v&#xE9;siculeux, avec un fin nucl&#xE9;ole d&#xE9;pourvu d'atypies, et un cytoplasme &#xE9;osinophile mal limit&#xE9;. Les mitoses ont &#xE9;t&#xE9; estim&#xE9;es &#xE0; une mitose par dix champs au fort grossissement. Il n'y a pas eu de n&#xE9;crose (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;tude immuno-histochimique a objectiv&#xE9; un marquage positif diffus des cellules tumorales aux anticorps anti-caldesmone et anti-AML, et positif &#xE0; l'anticorps anti-P100. Le marquage des cellules tumorales &#xE0; l'anticorps anti-Ki67 a&#xE9;t&#xE9; estim&#xE9; &#xE0; 5%. Or, le marquage s'est r&#xE9;v&#xE9;l&#xE9; n&#xE9;gatif &#xE0; l'anticorps anti-CD117. Cette analyse morphologique et immunohistochimiques a conclu &#xE0; un l&#xE9;iomyome de type g&#xE9;nital. La patiente a &#xE9;t&#xE9; ensuite adress&#xE9;e pour une &#xE9;valuation gyn&#xE9;cologique, qui n'a pas d&#xE9;cel&#xE9; de l&#xE9;iomyome ut&#xE9;rin, et le frottis cervico-vaginal a &#xE9;t&#xE9; normal. La patiente a &#xE9;t&#xE9; revue en consultation &#xE0; un mois, six mois et un an; son examen clinique a &#xE9;t&#xE9; normal et la tomodensitom&#xE9;trie abdomino-pelvienne r&#xE9;alis&#xE9;e apr&#xE8;s un an n'a pas montr&#xE9; de r&#xE9;cidive.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe tomodensitom&#xE9;trique frontale mettant en &#xE9;vidence la masse r&#xE9;tro-p&#xE9;riton&#xE9;ale prenant le rein gauche enmanchon sans l'envahir</p>
        </caption>
        <graphic xlink:href="PAMJ-21-7-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire de la masse r&#xE9;tro-p&#xE9;riton&#xE9;ale, pesant 800 g, mesurant 19 cm &#xD7;9,5 cm &#xD7; 8,5 cm</p>
        </caption>
        <graphic xlink:href="PAMJ-21-7-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Prolif&#xE9;ration &#xE0; cellules fusiformes (grossissement &#xD7; 4, h&#xE9;mat&#xE9;ine-&#xE9;osine)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-7-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Cellules fusiformes r&#xE9;guli&#xE8;res sans activit&#xE9; mitotique (grossissement &#xD7; 10, h&#xE9;mat&#xE9;ine-&#xE9;osine)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-7-g004"/>
      </fig>
      <p><bold>Cas 2</bold>: Mme B.M &#xE2;g&#xE9;e de 54 ans, sans ant&#xE9;c&#xE9;dents particuliers, a pr&#xE9;sent&#xE9; des lombalgies droites, sans h&#xE9;maturie ou autres manifestations urologiques, le tout &#xE9;voluant dans un contexte d apyrexie. L examen clinique &#xE9;tait strictement normal. L&#x2019;&#xE9;chographie abdominale a montr&#xE9; la pr&#xE9;sence d'une masse tissulaire h&#xE9;t&#xE9;rog&#xE8;ne inter h&#xE9;pato r&#xE9;nal avec un ut&#xE9;rus myomateux. La TDM abdominale a objectiv&#xE9; une masse r&#xE9;trop&#xE9;riton&#xE9;ale hypodense ovalaire de 9 cm de grand axe et de 44 UH densit&#xE9;. Cette l&#xE9;sion &#xE9;tait en rapport &#xE9;troit avec le bord post&#xE9;rieur du p&#xF4;le sup&#xE9;rieur du rein droit (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'exploration chirurgicale par lombotomie droite avec r&#xE9;section de la onzi&#xE8;me c&#xF4;te, d&#xE9;couvre une masse solide retror&#xE9;nale droite. On r&#xE9;alise alors une ex&#xE9;r&#xE8;se compl&#xE8;te emportant un petit moignon adh&#xE9;rentiel du rein droit. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. Macroscopiquement, la volumineuse masse &#xE9;tait de couleur jaun&#xE2;tre, fascicul&#xE9;e avec pr&#xE9;sence de bandes fibreuses blanch&#xE2;tres et dures. A L'examen histologique les coupes analys&#xE9;es montrent une large prolif&#xE9;ration tumorale b&#xE9;gnine, des fascicules faits de cellules musculaires lisses &#xE0; noyau fusiforme et r&#xE9;gulier. Cette prolif&#xE9;ration est dissoci&#xE9;e par un stroma fibreux. Le tout est en faveur d'un l&#xE9;iomyome sans signes de malignit&#xE9;.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>TDM abdominale montrant un processus tissulaire ovalaire de 97 &#xD7; 47 mm de grand axe r&#xE9;trop&#xE9;riton&#xE9;ale et hypodense (a,b)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-7-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les fibromes ut&#xE9;rins sont les tumeurs pelviennes solides les plus communes chez les femmes [<xref rid="CIT0002" ref-type="bibr">2</xref>] et sont pr&#xE9;sentes dans environ 80% de toutes les hyst&#xE9;rectomies [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le L&#xE9;iomyome touche fr&#xE9;quemment les patientes dans la quatri&#xE8;meet cinqui&#xE8;me d&#xE9;cades de la vie. Le corps de l&#xB4;ut&#xE9;rus est la localisation la plus fr&#xE9;quente. Leur &#xE9;tiologie est encore mal connue, mais il est admis que les estrog&#xE8;nes et la progest&#xE9;rone sont impliqu&#xE9;s dans laprolif&#xE9;ration tumorale, tant que les fibromes apparaissent rarement avant la m&#xE9;narche, et r&#xE9;gressent apr&#xE8;s la m&#xE9;nopause [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les pr&#xE9;sentations des l&#xE9;iomyomes extra-ut&#xE9;rins les plusrapport&#xE9;es dans la litt&#xE9;rature sont: les l&#xE9;iomyomes m&#xE9;tastatiques b&#xE9;nins, la l&#xE9;iomyomatose p&#xE9;riton&#xE9;ale diss&#xE9;min&#xE9;e, la l&#xE9;iomyomatose intraveineuse, la l&#xE9;iomyomatose parasitaire etles masses r&#xE9;trop&#xE9;riton&#xE9;ales [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les LRPqui ont &#xE9;t&#xE9; d&#xE9;critsdans la litt&#xE9;rature pr&#xE9;sentent une pr&#xE9;valence parmi les tumeurs r&#xE9;trop&#xE9;riton&#xE9;ales primitives estim&#xE9;e entre 0,5 &#xE0; 1,2% [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces tumeurs sont apparues principalement chez des femmes, dans le quatri&#xE8;me-cinqui&#xE8;me d&#xE9;cennies de vie. Les aspects histologiques sontsimilaires &#xE0; celle des l&#xE9;iomyomes ut&#xE9;rins [<xref rid="CIT0008" ref-type="bibr">8</xref>]. En ce qui concerne leur &#xE9;tiopathog&#xE9;nie, il est difficile de savoir si les LRP sont des l&#xE9;sions primaires ou m&#xE9;tastatiques synchrones, mais encore s'ils proviennent des &#xE9;l&#xE9;ments musculaires lisses sensibles aux hormones [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Stutterecker et al. Pense que les vestiges embryonnaires des canaux de Muller ou Wolff pourraient &#xEA;tre &#xE0; l'origine du d&#xE9;veloppement des LRP [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Kang et al. [<xref rid="CIT0010" ref-type="bibr">10</xref>] ont sugg&#xE9;r&#xE9; l'origine multifocale primairedes LRP. Kho et Nezhat [<xref rid="CIT0011" ref-type="bibr">11</xref>] ont propos&#xE9; une origine &#xAB; iatrog&#xE8;ne &#xBB; des LRP en analysant une s&#xE9;rie de cas de l&#xE9;iomyomes extra-ut&#xE9;rins. Ils ont constat&#xE9; que 83% de leur s&#xE9;rie de cas avaient eu une chirurgie abdominale, 67% avaient eu des myomectomies ut&#xE9;rines, dont la plupart par laparoscopie avec morcellation. Le diagnostic pr&#xE9;op&#xE9;ratoire n'est pas toujours &#xE9;vident &#xE0; cause de la raret&#xE9; de cette tumeur, d'une part, et de la pr&#xE9;sentation clinique non sp&#xE9;cifique, d'autre part. Les sympt&#xF4;mes les plus fr&#xE9;quents comprennent des douleurs abdominales, fatigue, lombalgies, dyspareunie et des signes en rapport avec la compression des organes adjacents. Plus de 40% des cas de LRP ont eu un l&#xE9;iomyome ut&#xE9;rin concomitant ou un ant&#xE9;c&#xE9;dent r&#xE9;cent d'hyst&#xE9;rectomie pour fibrome ut&#xE9;rin [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. La prise en charge chirurgicale est bas&#xE9;e sur l'ex&#xE9;r&#xE8;se compl&#xE8;te de la masse tumorale; r&#xE9;alis&#xE9;e dans la majorit&#xE9; des cas par chirurgie ouverte. Kondo et al. [<xref rid="CIT0013" ref-type="bibr">13</xref>] ont rapport&#xE9; un cas de fibrome r&#xE9;trop&#xE9;riton&#xE9;ale op&#xE9;r&#xE9;e par coelioscopie. L'hyst&#xE9;rectomie peut &#xEA;tre r&#xE9;alis&#xE9;e dans certains cas, en fonction de l&#x2019;&#xE2;ge, la symptomatologie et l'importance du myome ut&#xE9;rin associ&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les LRP sont des tumeurs rares qu'on doit toujours &#xE9;voquer lors de toute &#xE9;valuation d'une masse r&#xE9;trop&#xE9;riton&#xE9;ale. L'imagerie est cruciale pour pr&#xE9;ciser l'extension locale mais seule l'analyse histologique et immunohistochimique de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se permettra d'assoir le diagnostic positif. La surveillance clinico-radiologique s'impose malgr&#xE9; le bon pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;tablissement de ce manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poliquin</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Victory</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Vilos</surname>
              <given-names>G A</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology, presentation, and management of retroperitoneal leiomyomata: systematic literature review and case report</article-title>
          <source>Journal of minimally invasive gynecology.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>152</fpage>
          <lpage>160</lpage>
          <pub-id pub-id-type="pmid">18312983</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dursun</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Salman</surname>
              <given-names>M C</given-names>
            </name>
            <name>
              <surname>Taskiran</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Yuce</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ayham</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>&#x201C;Retroperitoneal leiomyomatosis: a case report&#x201D;</article-title>
          <source>The Journal of Reproductive Medicine.</source>
          <year>2011</year>
          <volume>56</volume>
          <issue>11-12</issue>
          <fpage>515</fpage>
          <lpage>517</lpage>
          <pub-id pub-id-type="pmid">22195337</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cramer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fand Patel</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>&#x201C;The frequency of uterine leiomyomas&#x201D;</article-title>
          <source>American Journal of Clinical Pathology.</source>
          <year>1990</year>
          <volume>94</volume>
          <issue>4</issue>
          <fpage>435</fpage>
          <lpage>438</lpage>
          <pub-id pub-id-type="pmid">2220671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zimmermann</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bernuit</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Gerlinger</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Schaefers</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Geppert</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Prevalence, symptoms and management of uterine fibroids: an international internet-based survey of 21,746 women</article-title>
          <source>BMC women's health.</source>
          <year>2012</year>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>6</fpage>
          <pub-id pub-id-type="pmid">22448610</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fasih</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Shanbhogue</surname>
              <given-names>AKP</given-names>
            </name>
            <name>
              <surname>Macdonald</surname>
              <given-names>DB</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Leiomyomas beyond the uterus: unusual locations, rare manifestations</article-title>
          <source>Radiographics.</source>
          <year>2008</year>
          <volume>28</volume>
          <issue>7</issue>
          <fpage>1931</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">19001649</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paal</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Miettinen</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneal leiomyomas: a clinicopathologic and immunohistochemical study of 56 cases with a comparison to retroperitoneal leiomyosarcomas</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2001</year>
          <volume>25</volume>
          <issue>11</issue>
          <fpage>1355</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">11684951</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Billings</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Folpe</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <article-title>Do Leiomyomas of Deep Soft Tissue Exist? an analysis of highly differentiated smooth muscle tumors of deep soft tissue supporting two distinct subtypes</article-title>
          <source>The American journal of surgical pathology.</source>
          <year>2001</year>
          <volume>25</volume>
          <issue>9</issue>
          <fpage>1134</fpage>
          <lpage>1142</lpage>
          <pub-id pub-id-type="pmid">11688572</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dursun</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Salman</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Taskiran</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Yuce</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ayhan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Retroperitoneal leiomyomatosis: a case report</article-title>
          <source>Int J Gynecol Cancer.</source>
          <year>2005</year>
          <volume>15</volume>
          <issue>6</issue>
          <fpage>1222</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">16343219</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stutterecker</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Umek</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Tunn</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sulzbacher</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kainz</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Leiomyoma of the space of Retzius: a report of 2 cases</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>2001</year>
          <volume>185</volume>
          <issue>1</issue>
          <fpage>248</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11483940</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kang</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>YH</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>Three isolated, large retroperitoneal leiomyomas</article-title>
          <source>Archives of gynecology and obstetrics.</source>
          <year>2009</year>
          <volume>280</volume>
          <issue>3</issue>
          <fpage>499</fpage>
          <lpage>501</lpage>
          <pub-id pub-id-type="pmid">19184074</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kho</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Nezhat</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Parasitic myomas</article-title>
          <source>Obstet Gynecol.</source>
          <year>2009</year>
          <month>9</month>
          <volume>114</volume>
          <issue>3</issue>
          <fpage>611</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19701042</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ziouziou</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bennani</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Zouaidia</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>El Ghaouti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Haddan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mahassini</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Andaloussi</surname>
              <given-names>AIA</given-names>
            </name>
          </person-group>
          <article-title>L&#xE9;iomyome r&#xE9;tro-p&#xE9;riton&#xE9;al: &#xE0; propos d'un cas</article-title>
          <source>Progr&#xE8;s en urologie.</source>
          <year>2014</year>
          <volume>24</volume>
          <issue>5</issue>
          <fpage>262</fpage>
          <lpage>265</lpage>
          <pub-id pub-id-type="pmid">24674329</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kondo</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Botchorishvili</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Desvignes</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mage</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopie management of a pelvic retroperitoneal leiomyoma:case report</article-title>
          <source>Gynecological Surgery.</source>
          <year>2011</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>247</fpage>
          <lpage>251</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
