<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478052</article-id>
      <article-id pub-id-type="pmc">4250029</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-331</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.331.5193</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cavernome du quatri&#xE8;me ventricule: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cavernoma of the fourth ventricle: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Fahd Derkaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gana</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Abbadi</surname>
            <given-names>Najia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Fatemi</surname>
            <given-names>Nizare</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maaqili</surname>
            <given-names>Moulay Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie, Universit&#xE9; Mohammed V Souissi, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fahd Derkaoui Hassani, Service de Neurochirurgie, Universit&#xE9; Mohammed V Souissi, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>331</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fahd Derkaoui Hassani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le si&#xE8;ge intraventriculaire est une localisation rare des cavernomes de l'enc&#xE9;phale. Le quatri&#xE8;me ventricule est le moins concern&#xE9; de toutes les localisations. Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 52 ans qui pr&#xE9;sente depuis 12 mois un syndrome d'hypertension intracr&#xE2;nienne et trouble de l&#x2019;&#xE9;quilibre. Elle s'est pr&#xE9;sent&#xE9;e aux urgences avec un GCS &#xE0; 14, nuque subraide, un syndrome c&#xE9;r&#xE9;belleux statokin&#xE9;tique avec une acuit&#xE9; visuelle basse et un oedeme papillaire bilat&#xE9;ral. Une TDM c&#xE9;r&#xE9;brale r&#xE9;alis&#xE9;e aux urgences a objectiv&#xE9; un h&#xE9;matome du 4&#xE8;me ventricule avec hydroc&#xE9;phalie active triventriculaire. Une d&#xE9;rivation ventriculaire interne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence avec une bonne &#xE9;volution clinique post op&#xE9;ratoire. Le bilan a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une IRM c&#xE9;r&#xE9;brale objectivant un processus du quatri&#xE8;me ventricule &#xE9;voquant un cavernome. Un abord direct a &#xE9;t&#xE9; r&#xE9;alis&#xE9; permettant une ex&#xE9;r&#xE8;se totale du cavernome si&#xE9;geant au sein du quatri&#xE8;me ventricule. L'anatomo-pathologie a confirm&#xE9;e le diagnostic. A notre connaissance, il s'agit du 13<sup>&#xE8;me</sup> cas rapport&#xE9; dans la litt&#xE9;rature. Les cavernomes intraventriculaires repr&#xE9;sentent 2,5-10% de tous les cavernomes dont 9% est au niveau 4&#xE8;me ventricule. Les patients sont souvent admis aux urgences suite au saignement de cette malformation angiomateuse. Le diagnostic est rendu accessible par les diff&#xE9;rentes s&#xE9;quences de l'IRM. Le traitement est souvent chirurgical vu le risque de resaignement. Le pronostic d&#xE9;pend de l&#x2019;&#xE9;tat initial du patient et de l'infiltration du plancher du quatri&#xE8;me ventricule.</p>
      </abstract>
      <kwd-group>
        <kwd>Cavernome</kwd>
        <kwd>ventricule c&#xE9;r&#xE9;braux</kwd>
        <kwd>enc&#xE9;phale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cavernoma</kwd>
        <kwd>berebral ventricule</kwd>
        <kwd>brain</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le si&#xE8;ge intraventriculaire est une localisation rare des cavernomes de l'enc&#xE9;phale. Le quatri&#xE8;me ventricule est le moins concern&#xE9; de toutes les cavit&#xE9;s Il s'agit du 13<sup>&#xE8;me</sup> cas dans la litt&#xE9;rature apr&#xE8;s une recherche exhaustive depuis sa premi&#xE8;re description en 1905.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'une patiente &#xE2;g&#xE9;e de 52 ans qui pr&#xE9;sente depuis 12 mois un syndrome d'hypertension intracr&#xE2;nienne et trouble de l&#x2019;&#xE9;quilibre. Elle s'est pr&#xE9;sent&#xE9;e aux urgences avec un GCS &#xE0; 14, nuque subraide, un syndrome c&#xE9;r&#xE9;belleux statokin&#xE9;tique et un oed&#xE8;me papillaire bilat&#xE9;ral. Une TDM c&#xE9;r&#xE9;brale r&#xE9;alis&#xE9;e aux urgences a objectiv&#xE9; un h&#xE9;matome du quatri&#xE8;me ventricule avec hydroc&#xE9;phalie active triventriculaire. Une d&#xE9;rivation ventriculo-p&#xE9;riton&#xE9;ale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence avec une bonne &#xE9;volution clinique post op&#xE9;ratoire. Le bilan a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une IRM c&#xE9;r&#xE9;brale (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) objectivant une l&#xE9;sion du quatri&#xE8;me ventricule h&#xE9;t&#xE9;rog&#xE8;ne en s&#xE9;quence T1 et T2 avec contact intime avec le plancher du 4&#xE8;me ventricule correspondant &#xE0; son infiltration. La s&#xE9;quence en &#xE9;cho de gradient permet d'appr&#xE9;cier l'aspect &#xAB; poivre et sel &#xBB; typique d'un cavernome du quatri&#xE8;me ventricule (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Un abord sous occipital sous tonsillaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9; permettant d'objectiver un processus si&#xE9;geant au sein du 4&#xE8;me ventricule, d'aspect noir rouge&#xE2;tre qui infiltre le plancher du 4&#xE8;me ventricule. On proc&#xE9;de par une dissection du cavernome qu'on suit jusqu'au niveau du plancher du quatri&#xE8;me ventricule. Une dissection d&#xE9;licate du cavernome du plancher du quatri&#xE8;me ventriucle et sa d&#xE9;vascularisation permettent de r&#xE9;aliser une ex&#xE9;r&#xE8;se totale en bloc du cavernome. L'anatomo-pathologie a confirm&#xE9;e le diagnostic d'un cavernome. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une am&#xE9;lioration initiale en post op&#xE9;ratoire; puis la patiente a pr&#xE9;sent&#xE9; une pneumopathie nosocomiale avec r&#xE9;admission &#xE0; la r&#xE9;animation. La patiente est d&#xE9;c&#xE9;d&#xE9;e 4 semaines en post op&#xE9;ratoire dans un tableau de choc septique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe sagittale d'une IRM enc&#xE9;phalique en s&#xE9;quence T1 sans injection de produit de contraste objectivant un processus h&#xE9;t&#xE9;rog&#xE8;ne si&#xE9;gant au niveau du quatri&#xE8;me ventricule avec un contact intime avec son plancher</p>
        </caption>
        <graphic xlink:href="PAMJ-18-331-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM enc&#xE9;phalique en coupe sagittale en s&#xE9;quence T1 avec injection de produit de contraste ne r&#xE9;vele pas de prise de contraste au sein de la l&#xE9;sion en intraventriculaire ni au niveau du tronc cerebral</p>
        </caption>
        <graphic xlink:href="PAMJ-18-331-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect h&#xE9;t&#xE9;rog&#xE8;ne d'un processus du quatri&#xE8;me ventricule en s&#xE9;quence T2</p>
        </caption>
        <graphic xlink:href="PAMJ-18-331-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>S&#xE9;quence d&#x2019;&#xE9;cho de gradient en coupe axiale met en &#xE9;vidence l'aspect en &#xAB; poivre et sel &#xBB; typique d'un cavernome du quatri&#xE8;me ventricule et un saignement au niveau du vermis</p>
        </caption>
        <graphic xlink:href="PAMJ-18-331-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les cavernomes intraventriculaires repr&#xE9;sentent 2,5 - 10% de toutes les localisations des cavernomes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le cavernome du quatri&#xE8;me ventricule est une entit&#xE9; exceptionnelle par sa localisation. Sur 89 cas de cavernomes intraventriculaires, rapport&#xE9;s sur un si&#xE8;cle, cette localisation repr&#xE9;sente 9%; ce qui repr&#xE9;sente la localisation la plus rare des cavernomes. [<xref rid="CIT0002" ref-type="bibr">2</xref>] La manifestation clinique la plus rencontr&#xE9;e est un syndrome d'hypertension intracr&#xE2;nienne parlant d'une hydroc&#xE9;phalie triventriculaire d'origine obstructive par le processus ou compliquant un &#xE9;pisode h&#xE9;morragique. [<xref rid="CIT0002" ref-type="bibr">2</xref>] Notre patiente &#xE9;tait admise dans un tableau de pr&#xE9;engagment compliquant un &#xE9;pisode h&#xE9;morragique du quatri&#xE8;me ventricule. L'IRM c&#xE9;r&#xE9;brale permet souvent le diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Sur les s&#xE9;quences pond&#xE9;r&#xE9;es T1 et T2, le centre parait avec un signal h&#xE9;t&#xE9;rog&#xE8;ne, alors que la p&#xE9;riph&#xE9;rie parait en hyposignal ce qui sugg&#xE8;re un cercle d'h&#xE9;mosid&#xE9;rine t&#xE9;moignant d'un saignement r&#xE9;p&#xE9;t&#xE9; de la l&#xE9;sion. La s&#xE9;quence pond&#xE9;r&#xE9;e T1 avec injection de gadolinium permet d'avoir une prise de contraste de ce processus pouvant varier d'un rehaussement important jusqu&#x2019;&#xE0; l'absence de prise de contraste. La s&#xE9;quence d'IRM pond&#xE9;r&#xE9;e en Echo de gradient est la s&#xE9;quence maitresse dans le diagnostic des cavernomes. Aussi on appr&#xE9;cie sur cette IRM la pr&#xE9;sence d'effet de masse, d'une hydroc&#xE9;phalie sus-jacente, et parfois de peu d'oed&#xE8;me peril&#xE9;sionnel [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>L'histoire naturelle des cavernomes est marqu&#xE9;e par une tendance au resaignement. La litt&#xE9;rature rel&#xE8;ve seulement que 14% des cas publies de cavernomes intraventriculaires se sont pr&#xE9;sent&#xE9;s pour une h&#xE9;morragie intraventriculaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. G&#xE9;n&#xE9;ralement; le resaignement des cavernomes intraventriculaires ne constituent pas de fa&#xE7;on significative un risque pour un d&#xE9;ficit neurologique permanent. Sur les 89 cas publi&#xE9;s des cavernomes intraventriculaires [<xref rid="CIT0001" ref-type="bibr">1</xref>], seulement un patient est d&#xE9;c&#xE9;d&#xE9; avant toute chirurgie d'ex&#xE9;r&#xE8;se suite &#xE0; un resaignement du cavernome dans la corne temporale du ventricule lat&#xE9;ral avec une inondation ventriculaire massive et un h&#xE9;matome intrac&#xE9;r&#xE9;bral. La chirurgie est toujours indiqu&#xE9;e chaque fois que la l&#xE9;sion est accessible et qu'il faille r&#xE9;tablir la circulation du LCR.</p>
      <p>A notre connaissance, depuis la premi&#xE8;re description d'un cavernome du quatri&#xE8;me ventricule en 1905, 12 cas (<xref ref-type="table" rid="T0001">Tableau 1</xref>) ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. La m&#xE9;diane d&#x2019;&#xE2;ge est de 43,5 ans, avec une pr&#xE9;dominance f&#xE9;minine &#xE0; 2:1. 5 patients se sont pr&#xE9;sent&#xE9;s avec une h&#xE9;morragie ventriculaire. Tous les patients ont &#xE9;t&#xE9; op&#xE9;r&#xE9;s. 9 ont b&#xE9;n&#xE9;fici&#xE9; d&#xB4;une ex&#xE9;r&#xE8;se totale avec une am&#xE9;lioration post op&#xE9;ratoire &#xE0; long terme. 3 patients ont eu une ex&#xE9;r&#xE8;se partielle dont 2 sont d&#xE9;c&#xE9;d&#xE9;s en post op&#xE9;ratoire et le troisi&#xE8;me patient a eu une r&#xE9;cidive des sympt&#xF4;mes. Aucun d&#xE9;c&#xE8;s n&#xB4;a &#xE9;t&#xE9; note chez les patients avec une h&#xE9;morragie intra ventriculaire, alors que l&#xB4;ex&#xE9;r&#xE8;se partielle repr&#xE9;sente un &#xE9;ventuel un facteur de mauvais pronostic. La raret&#xE9; de cette localisation rend d&#xE9;licate la v&#xE9;rification de cette hypoth&#xE8;se.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Liste des 12 cas rapport&#xE9;s sur la litt&#xE9;rature de cavernomes du quatri&#xE8;me ventricule de 1905 &#xE0; 2012</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="left" rowspan="1" colspan="1">Cas rapport&#xE9;s</th>
              <th align="center" rowspan="1" colspan="1">Age</th>
              <th align="center" rowspan="1" colspan="1">Sexe</th>
              <th align="left" rowspan="1" colspan="1">Tableauau clinique</th>
              <th align="left" rowspan="1" colspan="1">Ex&#xE9;r&#xE8;se chirurgicale</th>
              <th align="left" rowspan="1" colspan="1">Evolution</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>1</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Finkelburg, 1905</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="left" rowspan="1" colspan="1">DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">PARTIELLE</td>
              <td align="left" rowspan="1" colspan="1">DECES</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>2</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Dandy, 1928</td>
              <td align="center" rowspan="1" colspan="1">31</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="left" rowspan="1" colspan="1">DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>3</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Giombini &amp; Morello, 1978</td>
              <td align="center" rowspan="1" colspan="1">27</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="left" rowspan="1" colspan="1">DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">PARIELLE</td>
              <td align="left" rowspan="1" colspan="1">DECES</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>4</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Terao et al. 1979</td>
              <td align="center" rowspan="1" colspan="1">29</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">HIV</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>5</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Kendall et al. 1983</td>
              <td align="center" rowspan="1" colspan="1">60</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">PARTIELLE</td>
              <td align="left" rowspan="1" colspan="1">RECIDIVE DES SYMPTOMES</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>6</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Yamasaki et al. 1986</td>
              <td align="center" rowspan="1" colspan="1">47</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>7</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Itoh &amp; Usui, 1991</td>
              <td align="center" rowspan="1" colspan="1">44</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">HIV ET DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>8</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Kivelev, 2010</td>
              <td align="center" rowspan="1" colspan="1">43</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>9</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Kivelev, 2010</td>
              <td align="center" rowspan="1" colspan="1">58</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">HIV ET DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>10</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Kivelev, 2010</td>
              <td align="center" rowspan="1" colspan="1">15</td>
              <td align="center" rowspan="1" colspan="1">M</td>
              <td align="left" rowspan="1" colspan="1">HIV ET DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>11</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Kivelev, 2010</td>
              <td align="center" rowspan="1" colspan="1">49</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>12</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Kivelev, 2010</td>
              <td align="center" rowspan="1" colspan="1">49</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">HIV ET DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">AMELIORATION</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>13</bold>
</td>
              <td align="left" rowspan="1" colspan="1">Notre cas</td>
              <td align="center" rowspan="1" colspan="1">52</td>
              <td align="center" rowspan="1" colspan="1">F</td>
              <td align="left" rowspan="1" colspan="1">HIV ET DEFICIT</td>
              <td align="left" rowspan="1" colspan="1">TOTALE</td>
              <td align="left" rowspan="1" colspan="1">DECES</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Sur une autre s&#xE9;rie de 12 cavernomes intraventriculaires rapport&#xE9;e par Kivelev et al [<xref rid="CIT0006" ref-type="bibr">6</xref>], 5 ont &#xE9;t&#xE9; pris en charge pour une localisation au sein du quatri&#xE8;me ventricule dont deux ont pr&#xE9;sent&#xE9;s un resaignement avant la chirurgie expliqu&#xE9; probablement par un d&#xE9;lai prolong&#xE9; avant la chirurgie secondaire &#xE0; une premi&#xE8;re hospitalisation au niveau de la structure r&#xE9;f&#xE9;rant le patient. Sur l'imagerie, le cavernome se situe sur la partie m&#xE9;diane du plancher du quatri&#xE8;me ventricule. L'ensemble des 5 patients ont b&#xE9;n&#xE9;fici&#xE9; d'une craniotomie sous occipitale en position assise avec un abord sous tonsillaire. Une dissection d&#xE9;licate de la l&#xE9;sion du plancher du quatri&#xE8;me ventricule avec ex&#xE9;r&#xE8;se du bourgeon infiltrant le plancher est pr&#xE9;conis&#xE9;e. En comparaison avec les 7 cas de cavernomes du ventricule lat&#xE9;ral, la localisation au sein du quatri&#xE8;me ventricule est accompagn&#xE9;e d'un pronostic moins bon avec des s&#xE9;quelles neurologiques plus importantes et plus fr&#xE9;quentes tr&#xE8;s probablement &#xE0; cause de la localisation &#xE0; la fois au niveau du quatri&#xE8;me ventricule mais surtout &#xE0; cause de l'infiltration du tronc c&#xE9;r&#xE9;bral.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le carvernome du quatri&#xE8;me ventricule est une entit&#xE9; rare. Nous rapportons un cas devant la raret&#xE9; et la particularit&#xE9; du traitement et des r&#xE9;sultats. L'h&#xE9;morragie intraventriculaire n'est pas synonyme de mauvais pronostic. Ce dernier d&#xE9;pend de la localisation et de l'infiltration du plancher du quatri&#xE8;me ventricule.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de cet article. Ils ont lu et approuv&#xE9; le contenu de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kivelev</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Niemel&#xE4;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kivisaari</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intraventricular cerebral cavernomas: a series of 12 patients and review of the literature</article-title>
          <source>J Neurosurg.</source>
          <year>2010</year>
          <volume>112</volume>
          <issue>1</issue>
          <fpage>140</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19408982</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Terao</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hori</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Matsutani</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Detection of cryptic vascular malformations by computerized tomography: Report of two cases</article-title>
          <source>J Neurosurg.</source>
          <year>1979</year>
          <month>10</month>
          <volume>51</volume>
          <issue>4</issue>
          <fpage>546</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">479938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giombini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Morello</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Cavernous angiomas of the brain: Account of fourteen personal cases and review of the literature</article-title>
          <source>Acta Neurochir (Wien)</source>
          <year>1978</year>
          <volume>40</volume>
          <issue>1-2</issue>
          <fpage>61</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">654971</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Itoh</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Usui</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Cavernous angioma in the fourth ventricular floor--case report</article-title>
          <source>Neurol Med Chir (Tokyo)</source>
          <year>1991</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>100</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">1715036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kendall</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Reider-Grosswasser</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Valentine</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of masses presenting within the ventricles on computed tomography</article-title>
          <source>Neuroradiology.</source>
          <year>1983</year>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>11</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">6856076</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kivelev</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Niemel&#xE4;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kivisaari</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intraventricular cerebral cavernomas: a series of 12 patients and review of the literature</article-title>
          <source>J Neurosurg.</source>
          <year>2010</year>
          <volume>112</volume>
          <issue>1</issue>
          <fpage>140</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19408982</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sato</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Oka</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Utsuki</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Neuroendoscopic appearance of an intraventricular cavernous angioma blocking the foramen of monro - case report</article-title>
          <source>Neurol Med Chir (Tokyo)</source>
          <year>2006</year>
          <volume>46</volume>
          <issue>11</issue>
          <fpage>548</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">17124371</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamasaki</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Handa</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Yamashita</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intracranial and orbital cavernous angiomas: A review of 30 cases</article-title>
          <source>J Neurosurg.</source>
          <year>1986</year>
          <volume>64</volume>
          <issue>2</issue>
          <fpage>197</fpage>
          <lpage>208</lpage>
          <pub-id pub-id-type="pmid">3944629</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dandy</surname>
              <given-names>WE</given-names>
            </name>
          </person-group>
          <article-title>Venous abnormalities and angiomas of the brain</article-title>
          <source>Arch Surg.</source>
          <year>1928</year>
          <volume>17</volume>
          <fpage>715</fpage>
          <lpage>793</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Finkelburg</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Zur Differentialdiagnose zwischen kleinhirntu- moren und chronischen hydrocephalus (Zugleich ein beitrag zur kenntnis der angiome des zentralnervensystems)</article-title>
          <source>Dtsch Z Nervenheilkd.</source>
          <year>1905</year>
          <volume>29</volume>
          <fpage>135</fpage>
          <lpage>151</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
