<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25452832</article-id>
      <article-id pub-id-type="pmc">4247734</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-86</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.86.3913</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cause rare de baisse d'acuit&#xE9; visuelle chez la femme enceinte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rare cause of decrease in visual acuity in pregnancy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Zouheir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zouheir Hafidi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>86</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zouheir Hafidi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Acuit&#xE9; visuelle</kwd>
        <kwd>fond d&#x2019;&#x153;il</kwd>
        <kwd>chorior&#xE9;tinopathie s&#xE9;reuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>visual acuity</kwd>
        <kwd>fundus</kwd>
        <kwd>serous chorioretinopathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une patiente &#xE2;g&#xE9;e de 28 ans est admise pour une baisse brutale d'acuit&#xE9; visuelle de l'oeil gauche. A l'interrogatoire on note qu'elle est enceinte de 4 mois. L'examen ophtalmologique retrouve une acuit&#xE9; visuelle &#xE0; 2/10e au niveau de l'oeil gauche. Au fond d'oeil: un soul&#xE8;vement r&#xE9;tinien occupant la r&#xE9;gion maculaire de l'oeil gauche avec des l&#xE9;sions jaun&#xE2;tres diss&#xE9;min&#xE9;es au p&#xF4;le post&#xE9;rieur des deux yeux. L'examen g&#xE9;n&#xE9;ral n'a pas montr&#xE9; d'anomalies (Tension Art&#xE9;rielle: 13/08 cmhg). L'angiographie &#xE0; la fluoresc&#xE9;ine a mis en &#xE9;vidence un point de fuite unique avec remplissage progressif de la bulle du d&#xE9;collement, et de multiples taches hyper fluorescentes correspondant &#xE0; des alt&#xE9;rations de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire. Le diagnostic d'une chorior&#xE9;tinopathie s&#xE9;reuse centrale (CRSC) a &#xE9;t&#xE9; retenu. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; spontan&#xE9;ment favorable apr&#xE8;s l'accouchement. La chorior&#xE9;tinopathie s&#xE9;reuse centrale est une affection r&#xE9;tinienne essentiellement du sujet jeune. Sa physiopathog&#xE9;nie fait intervenir une alt&#xE9;ration diffuse de la fonction pompe de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire entrainant une accumulation de liquide sous la r&#xE9;tine &#xE0; l'origine du DSR. Ce dysfonctionnement peut &#xEA;tre d'origine vasculaire (ex: Hyper Tension Art&#xE9;rielle) ou toxique (ex: r&#xF4;le d&#xE9;clenchant et ou aggravant des corticost&#xE9;ro&#xEF;des). Les facteurs de risque reconnus sont le sexe masculin, le stress psychologique (taux &#xE9;lev&#xE9;s de st&#xE9;ro&#xEF;des endog&#xE8;nes), l'administration d'une corticoth&#xE9;rapie, une Hyper Tension Art&#xE9;rielle incontr&#xF4;l&#xE9;e, certaines pathologies endocrines (Syndrome de Cushing ou tumeurs s&#xE9;cr&#xE9;trices d'hormones st&#xE9;ro&#xEF;des), ainsi que la grossesse (souvent apparition du DSR au cours du 3&#xE8;me trimestre avec une disparition spontan&#xE9;e en fin de grossesse ou peu apr&#xE8;s l'accouchement. Une nouvelle pouss&#xE9;e peut survenir lors d'une nouvelle grossesse).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Aspect du fond d&#x2019;&#x153;il &#xE0; l'admission montrant un soul&#xE8;vement r&#xE9;tinien &#xE0; limites nettes au niveau de la r&#xE9;gion maculaire de l&#x2019;&#x153;il gauche (fl&#xE8;ches noires) d'environ 6 diam&#xE8;tres papillaires de diam&#xE8;tre, avec des l&#xE9;sions jaun&#xE2;tres profondes bilat&#xE9;rales correspondant &#xE0; des alt&#xE9;rations de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire (fl&#xE8;ches blanches); B) Phases pr&#xE9;coces de l'angiographie &#xE0; la fluoresc&#xE9;ine mettant en &#xE9;vidence un point de fuite para maculaire temporal sup&#xE9;rieur au niveau de l&#x2019;&#x153;il gauche (t&#xEA;te de fl&#xE8;che blanche). On note aussi un effet fen&#xEA;tre des l&#xE9;sions jaun&#xE2;tres constat&#xE9;es au fond d&#x2019;&#x153;il (t&#xEA;te de fl&#xE8;ches noires). C)Temps tardif de l'angiographie &#xE0; la fluoresc&#xE9;ine montrant un remplissage progressif de la bulle de DSR en tache d'huile (fl&#xE8;ches blanches)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-86-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
