<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889330</article-id>
      <article-id pub-id-type="pmc">4742018</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-149</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.149.7909</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une complication musculaire rarissime de l'h&#xE9;mophilie: la myosite ossifiante</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare muscular complication of hemophilia: Myositis ossificans</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Frioui</surname>
            <given-names>Samia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jemni</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samia Frioui, Service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle, CHU Sahloul Sousse, Facult&#xE9; de M&#xE9;decine &#xAB; Ibn El Jazzar &#xBB; Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>149</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Samia Frioui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Myosite ossifiante</kwd>
        <kwd>h&#xE9;mophilie A</kwd>
        <kwd>os</kwd>
        <kwd>muscle</kwd>
        <kwd>TDM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>myositis ossificans</kwd>
        <kwd>hemophilia A</kwd>
        <kwd>bone</kwd>
        <kwd>muscle</kwd>
        <kwd>CT scan</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La myosite ossifiante circonscrite est une affection b&#xE9;nigne caract&#xE9;ris&#xE9;e par une prolif&#xE9;ration h&#xE9;t&#xE9;rotopique d'os dans les tissus mous. Elle survient g&#xE9;n&#xE9;ralement chez des adolescents ou de jeunes adultes. De tr&#xE8;s rares cas ont &#xE9;t&#xE9; d&#xE9;crits chez les enfants. Son &#xE9;tiopathog&#xE9;nie n'est pas claire, il semble toutefois qu'un foyer de n&#xE9;crose musculaire ou un h&#xE9;matome puissent &#xEA;tre &#xE0; l'origine de la l&#xE9;sion. Les si&#xE8;ges les plus fr&#xE9;quents sont le quadriceps et le biceps brachial. Nous pr&#xE9;sentons le cas d'un patient &#xE2;g&#xE9; de vingt ans, aux ant&#xE9;c&#xE9;dents d'h&#xE9;mophilie A, admis dans notre service de M&#xE9;decine Physique et de R&#xE9;adaptation Fonctionnelle pour prise en charge d'une limitation de la mobilit&#xE9; des deux hanches. L'histoire remonte &#xE0; un an o&#xF9; le patient a pr&#xE9;sent&#xE9; suite &#xE0; une chute de sa propre hauteur avec r&#xE9;ception sur les hanches une douleur et une tum&#xE9;faction &#xE0; leur niveau. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'installation d'une limitation de la mobilit&#xE9; des deux hanches responsable d'une g&#xEA;ne fonctionnelle et d'une r&#xE9;duction du p&#xE9;rim&#xE8;tre de marche. L'examen clinique objectivait une limitation douloureuse de la mobilit&#xE9; des hanches sans autre signe accompagnateur. Les radiographies standards (A, B,C) et le scanner du bassin (D, E) ont montr&#xE9; une ossification musculaire autour des deux hanches, aspect compatible avec une myosite ossifiante progressive des muscles carr&#xE9;s f&#xE9;moraux des deux c&#xF4;t&#xE9;s et du jumeau inf&#xE9;rieur droit. Une intervention chirurgicale a &#xE9;t&#xE9; propos&#xE9;e mais refus&#xE9;e par le patient. Il a alors b&#xE9;n&#xE9;fici&#xE9; d'un traitement m&#xE9;dical et de r&#xE9;&#xE9;ducation &#xE0; vis&#xE9;e antalgique. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une l&#xE9;g&#xE8;re am&#xE9;lioration fonctionnelle.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) radiographie du bassin de face: calcifications se projetant au niveau des parties molles des deux hanches sans lyse osseuse en regard; B) radiographie de la hanche droite de face: calcifications se projetant au niveau des parties molles sans lyse osseuse en regard; C) radiographie de la hanche gauche de face: calcifications se projetant au niveau des parties molles sans lyse osseuse; D) coupe axiale scannographique au niveau des articulations coxo-f&#xE9;morales: ossification musculaire autour des deux hanches, compatible avec une myosite ossifiante des muscles carr&#xE9;s f&#xE9;moraux des deux c&#xF4;t&#xE9;s et du jumeau inf&#xE9;rieur droit; E) coupe axiale scannographique au niveau des articulations coxo-f&#xE9;morales: ossification musculaire autour des deux hanches, compatible avec une myosite ossifiante des muscles carr&#xE9;s f&#xE9;moraux des deux c&#xF4;t&#xE9;s et du jumeau inf&#xE9;rieur droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-149-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
