<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995801</article-id>
      <article-id pub-id-type="pmc">4430162</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-4</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.4.5509</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Appendagite &#xE9;piplo&#xEF;que primitive: &#xE0; propos de cinq cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primitive epiploic appendagitis : about five cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Maghrebi</surname>
            <given-names>Houcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Slama</surname>
            <given-names>Helmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ksantini</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Makni</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fteriche</surname>
            <given-names>Fadhel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ayadi</surname>
            <given-names>Sofiene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rebai</surname>
            <given-names>Wael</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daghfous</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ammous</surname>
            <given-names>Adel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jouini</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kacem</surname>
            <given-names>Montassar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Safta</surname>
            <given-names>Zoubeir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; El Manar, Facult&#xE9; de M&#xE9;decine de Tunis, Service de Chirurgie A, H&#xF4;pital La Rabta, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houcine Maghrebi, Service de Chirurgie A, H&#xF4;pital La Rabta, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>4</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houcine Maghrebi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La torsion de frange &#xE9;piplo&#xEF;que (ou appendagite) est une pathologie rare qui survient principalement chez les adultes entre 20 et 50 ans. L'incidence de cette pathologie n'est pas r&#xE9;ellement connue et elle varie de 2 &#xE0; 7% chez les patients hospitalis&#xE9;s pour suspicion d'appendicite ou de sigmo&#xEF;dite. Nous rapportons cinq cas d'appendagites dont nous pr&#xE9;cisons les particularit&#xE9;s cliniques, radiologiques et th&#xE9;rapeutiques. Il s'agit de 5 patients dont l&#x2019;&#xE2;ge moyen est de 34.6 ans (24-55). Le sexe ratio est de 1.5. Le principal motif de consultation &#xE9;tait un syndrome douloureux de l'abdomen principalement au niveau de la fosse iliaque droite. L'examen abdominal montrait toujours une sensibilit&#xE9; localis&#xE9;e. La fi&#xE8;vre &#xE9;tait pr&#xE9;sente chez 3 patients. Le bilan biologique r&#xE9;v&#xE8;le un syndrome inflammatoire biologique chez trois patients. Les examens compl&#xE9;mentaires radiologiques en particulier &#xE9;chographie abdominale et TDM abdominale ont &#xE9;limin&#xE9; formellement une urgence chirurgicale et ont &#xE9;voqu&#xE9; le diagnostic d'appendagite dans trois cas. Trois patients ont b&#xE9;n&#xE9;fici&#xE9; d'une c&#x153;lioscopie diagnostique confirmant le diagnostic d'appendagite. L&#x2019;&#xE9;volution &#xE9;tait favorable chez tous les patients. Les appendagites &#xE9;piplo&#xEF;ques primitives sont des &#xE9;tiologies rares et sous-estim&#xE9;es de syndrome abdominal aigu. Le diagnostic peut &#xEA;tre affirm&#xE9; par imagerie notamment avec le scanner h&#xE9;lico&#xEF;dal inject&#xE9;, permettant d'instaurer ainsi un traitement m&#xE9;dical premier et d&#x2019;&#xE9;viter un traitement chirurgical et des hospitalisations excessives.</p>
      </abstract>
      <kwd-group>
        <kwd>Appendagites &#xE9;piplo&#xEF;ques</kwd>
        <kwd>urgence</kwd>
        <kwd>chirurgie</kwd>
        <kwd>imagerie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>epiploic appendagitis</kwd>
        <kwd>emergency</kwd>
        <kwd>surgery</kwd>
        <kwd>imagery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La torsion de frange &#xE9;piplo&#xEF;que (ou appendagite) est une pathologie rare qui survient principalement chez les adultes entre 20 et 50 ans. L'incidence de cette pathologie n'est pas r&#xE9;ellement connue et elle varie de 2 &#xE0; 7% chez les patients hospitalis&#xE9;s pour suspicion d'appendicite ou de sigmo&#xEF;dite.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Nous rapportons cinq cas d'appendagites collig&#xE9;s au service de chirurgie A de l'h&#xF4;pital la Rabta. Plusieurs variables ont &#xE9;t&#xE9; &#xE9;tudi&#xE9;es: les particularit&#xE9;s cliniques, radiologiques et th&#xE9;rapeutiques</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>
<bold>Observation 1</bold>: Le premier patient est &#xE2;g&#xE9; de 28 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers. Il &#xE9;tait admis en urgences pour des douleurs abdominales brutales, diffuses &#xE9;voluant depuis 48h, maximales au niveau de la fosse iliaque droite associ&#xE9;e &#xE0; une fi&#xE8;vre. A l'admission, le patient ne pr&#xE9;sentait ni diarrh&#xE9;e ni h&#xE9;maturie. L'examen de l'abdomen trouvait une sensibilit&#xE9; au niveau de la fosse iliaque droite et en p&#xE9;ri-ombilical. Le reste de l'examen clinique &#xE9;tait sans anomalie. La biologie &#xE9;tait sans anomalie notamment pas de syndrome inflammatoire. L&#x2019;&#xE9;chographie abdominale &#xE9;tait sans anomalie. Devant le doute sur une appendicite aigu&#xEB;, une c&#x153;lioscopie diagnostique en urgence &#xE9;tait d&#xE9;cid&#xE9;e: il a &#xE9;t&#xE9; d&#xE9;couvert en per op&#xE9;ratoire un appendice &#xE9;piplo&#xEF;que tordu et n&#xE9;cros&#xE9; (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Le geste r&#xE9;alis&#xE9; &#xE9;tait un clippage du p&#xE9;dicule avec section de la frange &#xE9;piploique n&#xE9;cros&#xE9;e. Le patient &#xE9;tait mis sortant &#xE0; J2 post op&#xE9;ratoire avec des suites op&#xE9;ratoires simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vue per op&#xE9;ratoire de la frange &#xE9;piplo&#xEF;que n&#xE9;cros&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-20-4-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue per op&#xE9;ratoire de la frange &#xE9;piplo&#xEF;que n&#xE9;cros&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-20-4-g002"/>
      </fig>
      <p>
<bold>Observation 2</bold>: Le deuxi&#xE8;me patient est &#xE2;g&#xE9; de 24 ans. Il &#xE9;tait admis en urgence pour un syndrome douloureux de la fosse iliaque gauche &#xE9;voluant depuis 72 h, &#xE0; type de crampe sans trouble du transit. A l'examen, il &#xE9;tait apyr&#xE9;tique avec une d&#xE9;fense de la fosse iliaque gauche. A la biologie il y avait une hyperleucocytose. L&#x2019;&#xE9;chographie abdominale objectivait un &#xE9;panchement intra-p&#xE9;riton&#xE9;al de faible abondance. Le scanner abdominal (<xref ref-type="fig" rid="F0003">Figure 3</xref>) avait &#xE9;limin&#xE9; le diagnostic de diverticulite. Il existait par contre en amont du c&#xF4;lon gauche une zone hypodense ovalaire, de densit&#xE9; graisseuse de 2 cm de diam&#xE8;tre, limit&#xE9;e par un liser&#xE9; hyperdense de quelques millim&#xE8;tres au contact de la paroi abdominale ant&#xE9;rolat&#xE9;rale gauche. Devant la persistance des douleurs, le malade a &#xE9;t&#xE9; abord&#xE9; par voie laparoscopique qui avait montr&#xE9; une frange &#xE9;piplo&#xEF;que n&#xE9;cros&#xE9;e. Une r&#xE9;section de cette derni&#xE8;re &#xE9;tait r&#xE9;alis&#xE9;e. Les suites &#xE9;taient simples et le patient a &#xE9;t&#xE9; mis sortant au deuxi&#xE8;me jour postop&#xE9;ratoire.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect en tomodensitom&#xE9;trie de l'appendagite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-4-g003"/>
      </fig>
      <p>
<bold>Observation 3</bold>: Il s'agit d'une patiente &#xE2;g&#xE9;e de 29ans, non tar&#xE9;e qui consulte pour douleurs de la fosse iliaque droite &#xE9;voluant depuis 24 heures sans signes urinaires associ&#xE9;s. L'examen retrouve une patiente subf&#xE9;brile &#xE0; 37,8&#xB0;C, une sensibilit&#xE9; nette de la fosse iliaque droite. A la biologie il existait un syndrome inflammatoire biologique avec GB &#xE0; 13200 et une CRP &#xE0; 39. La BHCG &#xE9;tait n&#xE9;gative. Nous avons port&#xE9; le diagnostic d'une appendicite aigu&#xEB; et avons abord&#xE9; la patiente par voie laparoscopique. En per-op&#xE9;ratoire l'appendice &#xE9;tait sain, les annexes aussi et il existait une frange &#xE9;piplo&#xEF;que au d&#xE9;pend du colon droit qui &#xE9;tait inflamm&#xE9;, souffrante. Notre attitude &#xE9;tait de respecter l'appendice et nous avons proc&#xE9;d&#xE9; &#xE0; une ex&#xE9;r&#xE8;se de cette frange &#xE9;piplo&#xEF;que. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
      <p>
<bold>Observation 4</bold>: Il s'agit d'un patient de 55 ans admis en urgence pour syndrome douloureux et f&#xE9;brile de l'abdomen &#xE9;voluant depuis quelques jours. L'examen abdominal montre une d&#xE9;fense de la fosse iliaque droite. Le bilan biologique r&#xE9;v&#xE8;le un syndrome inflammatoire biologique. Les examens compl&#xE9;mentaires radiologiques en particulier &#xE9;chographie abdominale et TDM abdominale ont &#xE9;limin&#xE9; formellement une urgence chirurgicale et ont confirm&#xE9; le diagnostic d'appendagite. Un traitement m&#xE9;dical &#xE9;tait d&#xE9;but&#xE9; &#xE0; base d'anti-inflammatoires non st&#xE9;ro&#xEF;diens et d'antalgiques. L&#x2019;&#xE9;volution clinique et biologique &#xE9;tait favorable et le patient &#xE9;tait mis sortant au 7<sup>&#xE8;me</sup> jour, totalement asymptomatique. Le patient &#xE9;tait revu &#xE0; la consultation apr&#xE8;s 30 jours; son examen clinique et sa biologie &#xE9;taient normaux.</p>
      <p>
<bold>Observation 5</bold>: Patiente &#xE2;g&#xE9;e de 37 ans admise pour douleurs de la fosse iliaque droite &#xE9;voluant depuis 5 jours, sans fi&#xE8;vre, ni vomissements, ni troubles du transit, ni signes urinaires. A l'examen on trouve une temp&#xE9;rature &#xE0; 37&#xB0;C, une sensibilit&#xE9; de la fosse iliaque droite, le reste de l'abdomen &#xE9;tait souple d&#xE9;pressible et indolore. A la biologie des GB &#xE0; 7740, Hb &#xE0; 9,7g/dl et une CRP &#xE0; 3,4. L'ECBU &#xE9;tait n&#xE9;gatif et la BHCG n&#xE9;gative. L&#x2019;&#xE9;chographie abdominale &#xE9;tait non concluante. Le scanner abdominal a objectiv&#xE9; une formation tissulaire ovalaire bien limit&#xE9;e au niveau de la fosse iliaque droite, &#xE0; centre hypodense, hyperdense en p&#xE9;riph&#xE9;rie, r&#xE9;alisant l'aspect de Ring Sign, associ&#xE9;e &#xE0; une densification de la graisse m&#xE9;sent&#xE9;rique avoisinante et &#xE9;voquant une appendagite (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La malade a &#xE9;t&#xE9; mise sous un traitement anti inflammatoire et antalgique. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'am&#xE9;lioration de la symptomatologie au bout d'une semaine.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect en tomodensitom&#xE9;trie de l'appendagite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-4-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>L'appendagite &#xE9;piplo&#xEF;que primitive r&#xE9;sulte d'une torsion avec isch&#xE9;mie ou thrombose veineuse spontan&#xE9;e d'un appendice &#xE9;piplo&#xEF;que [<xref rid="CIT0001" ref-type="bibr">1</xref>]. C'est dans un article de Lynn et al. [<xref rid="CIT0002" ref-type="bibr">2</xref>] qu'appara&#xEE;t en 1956 la premi&#xE8;re observation de cette entit&#xE9;. L'incidence de cette pathologie n'est pas r&#xE9;ellement connue et elle varie de 2 &#xE0; 7% chez les patients hospitalis&#xE9;s pour suspicion d'appendicite ou de sigmo&#xEF;dite. Cependant la pr&#xE9;valence de l'appendagite est sous-&#xE9;valu&#xE9;e, en raison du nombre de cas sous diagnostiqu&#xE9;s. C'est une pathologie rare qui survient principalement chez les adultes entre 20 et 50 ans avec une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine. Ces caract&#xE9;ristiques &#xE9;pid&#xE9;miologiques sont retrouv&#xE9;es chez nos patients. Les appendices &#xE9;piplo&#xEF;ques correspondent &#xE0; des formations graisseuses sous-p&#xE9;riton&#xE9;ales dont la longueur varie de 0.5 &#xE0; 5 cm (moyenne de 3 cm). Ils sont r&#xE9;partis le long du cadre colique, et sont absents du rectum, leurs localisations sont, par ordre de fr&#xE9;quence, la charni&#xE8;re rectosigmo&#xEF;dienne (57%), la r&#xE9;gion il&#xE9;o-ccale (26%), le c&#xF4;lon ascendant (9%), le c&#xF4;lon transverse (6%) et le c&#xF4;lon descendant (2%). Dans notre s&#xE9;rie, la principale localisation &#xE9;tait la fosse iliaque droite. Leurs fonctions physiologiques ne sont pas clairement d&#xE9;finies [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Leur vascularisation pr&#xE9;caire et leur morphologie p&#xE9;dicul&#xE9;e les pr&#xE9;disposent &#xE0; des ph&#xE9;nom&#xE8;nes de torsion, d'isch&#xE9;mie et d'inflammation, ph&#xE9;nom&#xE8;nes regroup&#xE9;s sous le nom d'appendagite. Le tableau clinique n'est pas sp&#xE9;cifique. Cette pathologie se manifeste cliniquement par une douleur abdominale localis&#xE9;e, qui &#xE9;voque souvent une appendicite il&#xE9;o-c&#xE6;cale ou une diverticulite. Les autres signes d'accompagnement comme les troubles du transit, les naus&#xE9;es, les vomissements ou la fi&#xE8;vre sont rares. La num&#xE9;ration de formule sanguine montre parfois une hyperleucocytose mod&#xE9;r&#xE9;e. D'autre part, devant cette symptomatologie, le diagnostic d'appendagite est rarement &#xE9;voqu&#xE9;, d'o&#xF9; l'int&#xE9;r&#xEA;t de l'imagerie. L&#x2019;&#xE9;chographique montre un nodule graisseux (hyper&#xE9;chog&#xE8;ne cern&#xE9; d'un liser&#xE9; hypodense) sous-pari&#xE9;tal ant&#xE9;rieur, au contact d'un c&#xF4;lon par ailleurs normal. La tomodensitom&#xE9;trie abdomino pelvienne avec injection de produite de contraste iod&#xE9; est l'examen de r&#xE9;f&#xE9;rence dans l'appendagite. Elle peut permettre de faire le diagnostic en montrant un nodule hypodense adjacent &#xE0; la paroi du c&#xF4;lon, avec un liser&#xE9; p&#xE9;riph&#xE9;rique hyperdense traduisant l'inflammation de la s&#xE9;reuse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La c&#x153;lioscopie diagnostique est une alternative diagnostique lorsque la tomodensitom&#xE9;trie abdominale est contre indiqu&#xE9;e, indisponible ou devant un doute diagnostic tel le cas de nos deux premiers malades. En effet, la c&#x153;lioscopie a actuellement une place reconnue, en diminuant la morbidit&#xE9; pari&#xE9;tale aux laparotomies et en raccourcissant la dur&#xE9;e d'hospitalisation [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Elle permet non seulement un diagnostic rapide sans multiplier l&#x2032;imagerie, mais aussi de traiter la l&#xE9;sion en &#xE9;vitant une laparotomie dans bon nombre de cas comme l'illustre le cas de trois de nos patients. Le traitement de l'appendagite est toujours conservateur par antalgiques (parac&#xE9;tamol) et anti-inflammatoires durant une dizaine de jours. La symptomatologie se r&#xE9;sout souvent spontan&#xE9;ment en moins d'une semaine [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Les appendagites &#xE9;piplo&#xEF;ques primitives sont des &#xE9;tiologies rares et sous-estim&#xE9;es de syndrome abdominal aigu. Le diagnostic peut &#xEA;tre affirm&#xE9; par imagerie notamment avec le scanner h&#xE9;lico&#xEF;dal inject&#xE9;, permettant d'instaurer ainsi un traitement m&#xE9;dical premier et d&#x2019;&#xE9;viter un traitement chirurgical et des hospitalisations excessives.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs ont &#xE9;galement lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Rosato</surname>
              <given-names>FE</given-names>
            </name>
            <name>
              <surname>Patterson</surname>
              <given-names>LT</given-names>
            </name>
          </person-group>
          <article-title>Epiploic appendagitis</article-title>
          <source>Surg Gynecol Obstet.</source>
          <year>1974</year>
          <volume>138</volume>
          <issue>1</issue>
          <fpage>23</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">4808999</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lynn</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>Dockerty</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Waugh</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>A clinicopathologic study of the epiploic appendages</article-title>
          <source>Surg Gynecol Obstet.</source>
          <year>1956</year>
          <volume>103</volume>
          <issue>4</issue>
          <fpage>423</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">13360649</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Subramaniam</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Acute appendagitis: emergency presentation and computed tomographic appearances</article-title>
          <source>Emerg Med J</source>
          <year>2006</year>
          <volume>23</volume>
          <fpage>e53</fpage>
          <pub-id pub-id-type="pmid">16988291</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hiller</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Berelowitz</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Primary epiploic appendagitis:clinical and radiological manifestations</article-title>
          <source>Isr Med Assoc J.</source>
          <year>2000</year>
          <volume>2</volume>
          <issue>12</issue>
          <fpage>896</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11344769</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sangha</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Soto</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Becker</surname>
              <given-names>JM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary epiploic appendagitis: an underappreciated diagnosis. A case series and review of the literature</article-title>
          <source>Digest Dis Sci</source>
          <year>2004</year>
          <volume>49</volume>
          <issue>2</issue>
          <fpage>347</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">15104382</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bretagnol</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Appendicite epiploique primitive: une &#xE9;tiologie d'abdomen aigu r&#xE9;v&#xE9;l&#xE9;e par la tomodensitom&#xE9;trie</article-title>
          <source>Annales de Chirurgie.</source>
          <year>2003</year>
          <volume>128</volume>
          <issue>5</issue>
          <fpage>333</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12878072</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sivova</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une cause rare de douleur abdominale aigu&#xEB;</article-title>
          <source>Revue Med Int</source>
          <year>2006</year>
          <volume>27</volume>
          <issue>12</issue>
          <fpage>964</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
