<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722765</article-id>
      <article-id pub-id-type="pmc">4335287</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-92</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.92.5405</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un aspect radiologique en aile de papillon ne signifie pas toujours un OAP: pensez &#xE0; l'ad&#xE9;nocarcinome bronchique!</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Butterfly wing appearance on Xray does not always mean acute pulmonary edema: think of bronchial adenocarcinoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Janah</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atmane</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Janah, Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>92</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Janah et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>OAP</kwd>
        <kwd>ad&#xE9;nocarcinome bronchique</kwd>
        <kwd>dyspn&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>APO</kwd>
        <kwd>bronchial adenocarcinoma</kwd>
        <kwd>dyspnea</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 58 ans, sans ant&#xE9;c&#xE9;dent particulier; se plaignant 1 mois avant son hospitalisation d'un syndrome bronchique, des h&#xE9;moptysies minimes et une dyspn&#xE9;e d'aggravation progressive devenant une dyspn&#xE9;e au repos &#xE9;voluant dans un contexte d'apyrexie et d'amaigrissement non chiffr&#xE9;. L'examen clinique trouvait un patient dyspn&#xE9;ique &#xE0; 28 c/min avec des r&#xE2;les ronflants per&#xE7;us &#xE0; l'auscultation pleuro-pulmonaire. La radiographie thoracique montrait un syndrome alv&#xE9;olaire para-hilaire bilat&#xE9;ral r&#xE9;alisant un aspect en Aile de Papillon (A) faisant &#xE9;voquer un oed&#xE8;me aigue des poumons. Le scanner thoracique d&#xE9;couvrait une collection para-m&#xE9;diastinale droite mesurant 123x110x86 mm &#xE0; paroi fine et refoulant le m&#xE9;diastin et le parenchyme pulmonaire; avec infiltration tissulaire p&#xE9;ri-hilaire et p&#xE9;ri-bronchique avec contours externes nets r&#xE9;alisant un aspect en aile de papillon; pr&#xE9;sence d'ad&#xE9;nopathies m&#xE9;diastinales et sous diaphragmatiques (B). La bronchoscopie montrait des &#xE9;perons &#xE9;paissis plus marqu&#xE9; au niveau de la lobaire sup&#xE9;rieure droite; les orifices r&#xE9;tr&#xE9;cis. Des biopsies bronchiques sur les zones pathologiques ont &#xE9;t&#xE9; faites dont l&#x2019;&#xE9;tude anatomopathologique et immunohistochimique a conclue &#xE0; un ad&#xE9;nocarcinome moyennement diff&#xE9;rencie et infiltrant d'origine pulmonaire. Le patient a re&#xE7;u 6 cycles de chimioth&#xE9;rapie antimitotique. L&#x2019;&#xE9;volution est marqu&#xE9;e par une stabilit&#xE9; clinique et r&#xE9;gression partielle des anomalies radiologiques avec nettoyage de la collection m&#xE9;diastinale (C) sur un recul de 15 mois. L'ad&#xE9;nocarcinome pulmonaire primitif repr&#xE9;sente actuellement le type histologique le plus fr&#xE9;quent du cancer du poumon; de topographie habituellement p&#xE9;riph&#xE9;rique mais, d'autres aspects peuvent n&#xE9;anmoins exister.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) radiographie thoracique montrant un syndrome alv&#xE9;olaire para-hilaire bilat&#xE9;ral r&#xE9;alisant un aspect en aile de papillon; B) scanner thoracique montrant une collection param&#xE9;diastinale droite, une infiltration tissulaire p&#xE9;ri-hilaire et p&#xE9;ri-bronchique en aile de papillon et des ad&#xE9;nopathies m&#xE9;diastinales; C) radiographie et scanner thoraciques montrant la r&#xE9;gression partielle des l&#xE9;sions apr&#xE8;s chimioth&#xE9;rapie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-92-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
