<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419334</article-id>
      <article-id pub-id-type="pmc">4237601</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-208</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.208.4843</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumothorax spontan&#xE9; secondaire post op&#xE9;ratoire compliquant une paralysie r&#xE9;currentielle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Postoperative secondary spontaneous pneumothorax complicating a recurrent nerve palsy</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Joulali</surname>
            <given-names>Toufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Derkaou</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Toufik Joulali, Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>208</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Toufik Joulali et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le Pneumothorax spontan&#xE9; est d&#xE9;fini par un &#xE9;panchement gazeux de la grande cavit&#xE9; pleurale en dehors de tout traumatisme ou manipulation instrumentale. Son incidence est estim&#xE9;e &#xE0; 28/100000 pour les hommes et 6/100000 pour les femmes. Les &#xE9;tiologies sont domin&#xE9;es par la broncho-pneumopathies chroniques et obstructives. Le tableau clinique est souvent grave d'embl&#xE9; n&#xE9;cessitant une exsufflation &#xE0; l'aiguille et/ou un drainage thoracique. Les r&#xE9;cidives sont assez fr&#xE9;quentes et la mortalit&#xE9; reste assez &#xE9;lev&#xE9;e en comparaison avec les pneumothorax post traumatique ou les pneumothorax primaires. Nous rapportons le cas d'une patiente pr&#xE9;sentant en post op&#xE9;ratoire un pneumothorax spontan&#xE9; sur un poumon m&#xE9;tastatique et compliquant une paralysie r&#xE9;currentielle.</p>
      </abstract>
      <kwd-group>
        <kwd>Pneumothorax spontan&#xE9;</kwd>
        <kwd>paralysie r&#xE9;currentielle</kwd>
        <kwd>m&#xE9;tastases pulmonaires</kwd>
        <kwd>tumeurs laryng&#xE9;es</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>spontaneous pneumothorax</kwd>
        <kwd>laryngeal paralysis</kwd>
        <kwd>lung metastases</kwd>
        <kwd>laryngeal tumors</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le pneumothorax spontan&#xE9; est une pathologie assez fr&#xE9;quente aux urgences. Il est qualifi&#xE9; de secondaire quand il survient sur un poumon pathologique et la morbi-mortalit&#xE9; dans ce cas devient non n&#xE9;gligeable en raison de la fonction pulmonaire d&#xE9;j&#xE0; compromise chez les patients. Nous pr&#xE9;sentons le cas clinique d'une patiente suivie pour une tumeur laryng&#xE9;e localement avanc&#xE9;e avec des m&#xE9;tastases pulmonaires, op&#xE9;r&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale pour une biopsie profonde de la tumeur et pr&#xE9;sentant en post-op&#xE9;ratoire un pneumothorax spontan&#xE9; secondaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame H.R &#xE2;g&#xE9;e de 59 ans, suivie en oto-rhino-laryngologie pour une tumeur laryng&#xE9;e localement avanc&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec une atteinte r&#xE9;currentielle homolat&#xE9;rale et m&#xE9;tastases pulmonaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente a &#xE9;t&#xE9; admise au bloc op&#xE9;ratoire pour une biopsie cervicale, faite sous anesth&#xE9;sie g&#xE9;n&#xE9;rale avec une intubation facile par sonde N&#xB0;7 et une induction anesth&#xE9;sique faite par du propofol, fentanyl et v&#xE9;curonum apr&#xE8;s un monitorage standard normal. Le geste a consist&#xE9; &#xE0; une cervicotomie ant&#xE9;rieure haute avec n&#xE9;crosectomie et biopsie de la tumeur pour une &#xE9;tude anatomo-pathologique. Apr&#xE8;s 5min de son extubation et son admission &#xE0; la SSPI, la patiente a pr&#xE9;sent&#xE9; d'une fa&#xE7;on brutale suite &#xE0; un acc&#xE8;s de toux, une d&#xE9;tresse respiratoire avec d&#xE9;saturation, cyanose g&#xE9;n&#xE9;ralis&#xE9;e, sueurs et une bradycardie extr&#xEA;me indiquant sa r&#xE9;-intubation avec au monitorage du respirateurs des pressions en plateaux &#xE0; 55 mm h2O, un tympanisme au niveau de l'h&#xE9;mithorax droit avec un silence auscultatoire et un emphys&#xE8;me sous cutan&#xE9; faisant &#xE9;voquer un pneumothorax confirm&#xE9; par la radiographie standard (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). La patiente a &#xE9;t&#xE9; exsuffl&#xE9;e en urgence &#xE0; l'aiguille puis drain&#xE9;e au service de r&#xE9;animation avec une stabilit&#xE9; clinique de la patiente et un retour du poumon &#xE0; la paroi sur la radiographie de contr&#xF4;le (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Vu l&#x2019;&#xE9;tat pulmonaire de la patiente une trach&#xE9;otomie d'embl&#xE9;e pour sevrage respiratoire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec une &#xE9;volution favorable et son transfert au service d'ORL pour compl&#xE9;ment de prise en charge.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique objectivant une tumeur laryng&#xE9;e localement avanc&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-18-208-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique &#xE0; fen&#xEA;tre parenchymateuse objectivant les m&#xE9;tastases pulmonaires bilat&#xE9;rales</p>
        </caption>
        <graphic xlink:href="PAMJ-18-208-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie du thorax en pr&#xE9;-op&#xE9;ratoire montrant les m&#xE9;tastases pulmonaires</p>
        </caption>
        <graphic xlink:href="PAMJ-18-208-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie du thorax montant un pneumothorax droit de grande abondance refoulant le poumon au niveau m&#xE9;diastinal</p>
        </caption>
        <graphic xlink:href="PAMJ-18-208-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Radiographie de thorax en post-drainage montrant le retour du poumon &#xE0; la paroi</p>
        </caption>
        <graphic xlink:href="PAMJ-18-208-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le pneumothorax spontan&#xE9; est d&#xE9;fini par la pr&#xE9;sence d'air dans la cavit&#xE9; pleurale en dehors de tout traumatisme ou de man&#x153;uvre instrumentale. Il peut survenir sur un poumon sain et dit pneumothorax spontan&#xE9; primaire (PSP) ou sur un poumon pathologique et il est dit pneumothorax spontan&#xE9; secondaire (PSS) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'incidence globale du PSS est estim&#xE9;e entre 7,4 et 28\100000 pour les hommes et entre 1,2 et 6\100000 pour les femmes. Il touche toutes les tranches d&#x2019;&#xE2;ge de la p&#xE9;diatrie &#xE0; la g&#xE9;riatrie avec une pr&#xE9;valence maximale chez les individus jeunes. [<xref rid="CIT0002" ref-type="bibr">2</xref>]. les r&#xE9;cidives sont assez fr&#xE9;quentes: 25% &#xE0; 2ans et 54% &#xE0; 4ans [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La pathog&#xE9;nie exacte de la survenance spontan&#xE9;e d'une communication entre les espaces alv&#xE9;olaires et la pl&#xE8;vre reste inconnue et repose sur des hypoth&#xE8;ses controvers&#xE9;es dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En temps normal le poumon adh&#xE8;re &#xE0; la paroi thoracique gr&#xE2;ce &#xE0; la pression n&#xE9;gative intrapleurale (-5 cm d'eau) li&#xE9;e aux forces de r&#xE9;traction &#xE9;lastique s'exer&#xE7;ant sur le poumon et l&#x2019;&#xE9;lasticit&#xE9; de la cage thoracique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le pneumothorax primaire peu &#xEA;tre expliqu&#xE9; par la pr&#xE9;sence d'une communication entre les alv&#xE9;oles et la grande cavit&#xE9; pleurale. Dans la majorit&#xE9; des cas c'est une rupture de blebs ou de bulles d'emphys&#xE8;me suite &#xE0; des variations de pression atmosph&#xE9;rique [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Pour le PSS une multitude de troubles respiratoires ont &#xE9;t&#xE9; d&#xE9;crits comme causes. En t&#xEA;te de fil viennent la maladie pulmonaire obstructive chronique et la maladie pulmonaire interstitielle [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les autres causes d&#xE9;crites sont la fibrose kystique, la tuberculose, le cancer du poumon et les l&#xE9;sions secondaires qui constituent une zone de faiblesse pulmonaire et qui peuvent, suite &#xE0; une &#xE9;l&#xE9;vation des pressions alv&#xE9;olaires, constituer une fistule alv&#xE9;olo-pleurale responsable d'un pneumothorax [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. C&#x2019;&#xE9;tait le cas chez notre patiente porteuse de m&#xE9;tastases pulmonaires et en post- extubation suite &#xE0; un effort de toux sur une glotte ferm&#xE9;e; caus&#xE9;e par la paralysie r&#xE9;currentielle; elle a pr&#xE9;sent&#xE9; un pneumothorax suffocant.</p>
      <p>En raison de la fonction pulmonaire d&#xE9;j&#xE0; compromise chez ces patients, le pneumothorax spontan&#xE9; secondaire pr&#xE9;sente souvent une maladie potentiellement mortelle exigeant une action imm&#xE9;diate [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La dyspn&#xE9;e est le ma&#xEE;tre sympt&#xF4;me associ&#xE9; &#xE0; une douleur thoracique, cyanose, hypox&#xE9;mie et hypercapnie entra&#xEE;nant une insuffisance respiratoire aigue. Le tableau clinique peut &#xEA;tre plus alarmant et signalant un pneumothorax sous tension se manifestant par des signes d'intol&#xE9;rance clinique avec une hypotension ou un &#xE9;tat de choc, une asphyxie, une aphonie et un thorax immobile[<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>La confirmation diagnostique du PNO est apport&#xE9;e par la radiographie du thorax, examen indispensable qui permet une premi&#xE8;re estimation de la taille de l&#x2019;&#xE9;panchement. Le seul clich&#xE9; valid&#xE9; est celui r&#xE9;alis&#xE9; de face, debout et en inspiration, le clich&#xE9; expiratoire n'apporte pas d'information suffisante pour &#xEA;tre r&#xE9;alis&#xE9; syst&#xE9;matiquement [<xref rid="CIT0009" ref-type="bibr">9</xref>]. En pratique on parle de pneumothorax important quand il est sup&#xE9;rieur &#xE0; 20% de la surface pulmonaire; ce qui correspond grossi&#xE8;rement &#xE0; un d&#xE9;collement de 3cm &#xE0; l'apex ou de 2cm en lat&#xE9;ral. Le scanner thoracique et les explorations fonctionnelles respiratoires sont indiqu&#xE9;s &#xE0; distance, dans le cadre d'un bilan fonctionnel et anatomique &#xE0; la recherche de l&#xE9;sions pulmonaires sous-jacentes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Les diff&#xE9;rentes m&#xE9;thodes th&#xE9;rapeutiques du PNO sont repr&#xE9;sent&#xE9;es essentiellement par le drainage thoracique conventionnel, l'exsufflation manuelle, la pose de drains de plus faible calibre type Pleurocath<sup>&#xAE;</sup> et les autres m&#xE9;thodes plus invasives telles que la vid&#xE9;othoracoscopie et la chirurgie pleurale [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Cependant il n'y a pas de preuves scientifiques formelles ou de consensus en faveur de l'une ou l'autre des techniques [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>L'hospitalisation s'impose donc d'embl&#xE9;e en raison du risque de d&#xE9;compensation de la pathologie respiratoire sous-jacente. A l'inverse des PSP, l&#x2019;&#xE9;vacuation de l'air dans les PSS fait d'embl&#xE9;e appel &#xE0; la mise en place d'un drain thoracique car l'exsufflation simple &#xE0; l'aiguille a un taux de succ&#xE8;s beaucoup plus faible que dans les PSP [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Toutefois une d&#xE9;compression par exsufflation &#xE0; l'aiguille s'impose en cas de d&#xE9;tresse respiratoire en attendant la mise en place d'un drain pleural [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Le choix entre la mise du drain en siphonnage simple et la mise en aspiration douce d'embl&#xE9;e d&#xE9;pend essentiellement de la tol&#xE9;rance du pneumothorax. En effet, un PSS de petite taille peut suffire &#xE0; faire d&#xE9;compenser une pathologie pulmonaire sous-jacente et donc justifier la mise en aspiration imm&#xE9;diate pour r&#xE9;expandre le poumon[<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>L&#x2019;&#xE9;volution du PSS est assez souvent d&#xE9;favorable du fait de la d&#xE9;compensation respiratoire et infectieuse de l'insuffisance respiratoire chronique, sans compter les difficult&#xE9;s de r&#xE9;-expension pulmonaire et du retrait des drains thoraciques [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Apr&#xE8;s un premier &#xE9;pisode de PNO, le taux de r&#xE9;cidive varie entre 16 et 50%. Apr&#xE8;s un deuxi&#xE8;me &#xE9;pisode ce taux est nettement plus &#xE9;lev&#xE9; que 50% [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. La plupart des r&#xE9;cidives surviennent entre 6 mois et 2 ans. Beaucoup de centres conseillent une pleurod&#xE8;se d&#xE8;s la premi&#xE8;re r&#xE9;cidive. Les effort physiques sont &#xE0; d&#xE9;conseiller durant environ 3 semaines, le sport et la musiques avec des instruments &#xE0; vent sont &#xE0; d&#xE9;conseiller durant les 2 premiers mois environ. Ces conseils sont cependant uniquement bas&#xE9;s sur le bon sens et n'ont pas fait l'objet d&#x2019;&#xE9;tude scientifique [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; la multitude de travaux et de recommandations sur la prise en charge du pneumothorax, il n'y a toujours pas de consensus unanime codifiant la prise en charge de cette pathologie. Les d&#xE9;cisions th&#xE9;rapeutiques sont discut&#xE9;es au cas par cas mais faisant le plus souvent appel &#xE0; un geste de sauvetage dans le cas d'un PSS qui peut mettre en jeu le pronostic vital du malade.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Toufik Joulali: prise en charge de la patiente et r&#xE9;daction scientifique. Ali Derkaoui: prise en charge de la malade et co-r&#xE9;daction. Abdelkarim Shimi: participation dans la prise en charge de la patiente. Mohammed Khatouf: direction de la r&#xE9;daction scientifique et la prise en charge du patient.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noppen</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous pneumothorax: epidemiology, pathophysiology and cause</article-title>
          <source>Eur Respir Rev.</source>
          <year>2010</year>
          <volume>19</volume>
          <issue>117</issue>
          <fpage>217</fpage>
          <lpage>219</lpage>
          <pub-id pub-id-type="pmid">20956196</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Essomba</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Incidence, typologie et prise en charge des pneumothorax spontan&#xE9;s aux urgences chirurgicales de l'h&#xF4;pital g&#xE9;n&#xE9;ral de Douala, Cameroun: Revue de la litterature et recommandations</article-title>
          <source>Sci Med Afr.</source>
          <year>2011</year>
          <volume>3</volume>
          <issue>1</issue>
          <fpage>398</fpage>
          <lpage>401</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Henry</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Arnold</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Harvey</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>On behalf of the BTS Pleural Disease Group, a subgroup of the BTS Standards of Care Committee: BTS guidelines for the management of spontaneous pneumothorax</article-title>
          <source>Thorax</source>
          <year>2003</year>
          <volume>58</volume>
          <issue>Suppl II</issue>
          <fpage>39</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sayar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Turna</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Metin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>K&#xFC;&#xE7;&#xFC;kya&#x11F;ci</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Solak</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>G&#xFC;rses</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Simultaneous Bilateral Spontaneous Pneumothorax Report of 12 Cases and Review of the Literature</article-title>
          <source>Acta chir belg</source>
          <year>2004</year>
          <volume>104</volume>
          <fpage>572</fpage>
          <lpage>576</lpage>
          <pub-id pub-id-type="pmid">15571026</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thurnheer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Diem</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Pneumothorax</article-title>
          <source>Forum Med Suisse</source>
          <year>2002</year>
          <season>F&#xE9;vrier</season>
          <volume>27</volume>
          <issue>9</issue>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duysinx</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Nguyen</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Corhay</surname>
              <given-names>Jl</given-names>
            </name>
            <name>
              <surname>Louis</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bartsch</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Dyspn&#xE9;e paroxystique chez le sujet sain: le pneumothorax spontan&#xE9;</article-title>
          <source>Rev med liege</source>
          <year>2004</year>
          <issue>4</issue>
          <fpage>205</fpage>
          <lpage>208</lpage>
          <pub-id pub-id-type="pmid">15182030</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steven</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sahn</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>John</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Heffner</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous pneumothorax</article-title>
          <source>NEJM.</source>
          <year>2000</year>
          <volume>342</volume>
          <fpage>12</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rabbat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hazouard</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Magro</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lemari&#xE9;</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Conduite &#xE0; tenir devant un pneumothorax spontan&#xE9; et primitif</article-title>
          <source>Rev Mal Respir</source>
          <year>2004</year>
          <issue>21</issue>
          <fpage>1187</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">15793891</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desmettre</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kepka</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mespl&#xE8;de</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Peugeot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fehner</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Capellier</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Pneumothorax non traumatique: strat&#xE9;gie de prise en charge; Conf&#xE9;rences: pathologie de la pl&#xE8;vre</article-title>
          <source>Urgences</source>
          <year>2011</year>
          <volume>54</volume>
          <fpage>505</fpage>
          <lpage>516</lpage>
          <comment>chapitre</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wakai</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>O'Sullivan</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>McCabe</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Simple aspiration versus intercostals tube drainage for primary spontaneous pneumothorax in adults</article-title>
          <source>Cochrane Database Syst Rev</source>
          <year>2007</year>
          <month>1</month>
          <day>24</day>
          <volume>1</volume>
          <fpage>CD004479</fpage>
          <pub-id pub-id-type="pmid">17253510</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aguinagalde</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Zabaleta</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fuentes</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Percutaneous aspiration versus tube drainage for spontaneous pneumothorax: systematic review and meta-analysis</article-title>
          <source>Eur J Cardiothorac Surg</source>
          <year>2010</year>
          <issue>37</issue>
          <fpage>1129</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">20060735</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsai</surname>
              <given-names>WK</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Cheng</surname>
              <given-names>WE</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Shih</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>Catheters vs large-bore chest tubes for management of secondary spontaneous pneumothoraces in adults</article-title>
          <source>Am J Emerg Med</source>
          <year>2006</year>
          <month>11</month>
          <issue>24</issue>
          <fpage>795</fpage>
          <lpage>800</lpage>
          <pub-id pub-id-type="pmid">17098099</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marquette</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Marx</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Leroy</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pneumothorax Study Group, simplified stepwise management of primary spontaneous pneumothorax: a pilot study</article-title>
          <source>Eur Respir J</source>
          <year>2006</year>
          <issue>27</issue>
          <fpage>470</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16507845</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lippert</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Lund</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Blegvad</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Larsen</surname>
              <given-names>HV</given-names>
            </name>
          </person-group>
          <article-title>Independent risk factors for cumulative recurrence rate afterfirst spontaneous pneumothorax</article-title>
          <source>Eur Respir J.</source>
          <year>1991</year>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>324</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">1864347</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Light</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>O'Hara</surname>
              <given-names>VS</given-names>
            </name>
            <name>
              <surname>Moritz</surname>
              <given-names>TE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intrapleural tetracycline for the prevention of recurrent spontaneous pneumothorax: results of a Department of Veterans Affairs cooperative study</article-title>
          <source>JAMA.</source>
          <year>1990</year>
          <volume>264</volume>
          <issue>17</issue>
          <fpage>2224</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">2214100</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
