<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26301020</article-id>
      <article-id pub-id-type="pmc">4524919</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-416</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.416.4716</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>A propos d'une forme rare de la myosite ossifiante progressive de Munchmeyer</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>About a rare form of progressive myositis ossificans of Munchmeyer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sator</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dafiri</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chat</surname>
            <given-names>Latifa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital des Enfants, Service de Radiologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Sator, H&#xF4;pital des Enfants, Service de Radiologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>416</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Sator et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La myosite ossifiante progressive est une maladie g&#xE9;n&#xE9;tique rare. On rapporte le cas d'un jeune gar&#xE7;on de 10 ans qui pr&#xE9;sentait de multiples tum&#xE9;factions douloureuses d'apparition spontan&#xE9;e et progressive au niveau du dos et des membres sup&#xE9;rieurs. Ces tum&#xE9;factions &#xE9;taient associ&#xE9;es &#xE0; une f&#xE9;bricule et un hallux valgus bilat&#xE9;ral. Les aspects radiologiques et tomodensitom&#xE9;triques &#xE9;taient largement suffisants pour confirmer le diagnostic. Le traitement &#xE9;tait purement m&#xE9;dical. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition d'autres ossifications des fascias et des muscles aboutissant &#xE0; des raideurs articulaires tr&#xE8;s invalidantes. Les circonstances de d&#xE9;couverte, les aspects &#xE9;pid&#xE9;miologiques, &#xE9;tiopathog&#xE9;nique, diagnostique, &#xE9;volutive et th&#xE9;rapeutique sont discut&#xE9;es &#xE0; travers une revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Cong&#xE9;nital</kwd>
        <kwd>enfant</kwd>
        <kwd>myosite</kwd>
        <kwd>ossification h&#xE9;t&#xE9;rotopique</kwd>
        <kwd>radiologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Congenital</kwd>
        <kwd>child</kwd>
        <kwd>myositis</kwd>
        <kwd>heterotopic ossification</kwd>
        <kwd>radiology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La myosite (ou fibrodysplasie) ossifiante progressive (MOP ou FOP), encore appel&#xE9;e maladie de MUNCHMEYER est une maladie g&#xE9;n&#xE9;tique extr&#xEA;mement rare &#xE0; transmission autosomique dominante et &#xE0; expression variable, caract&#xE9;ris&#xE9;e par des malformations cong&#xE9;nitales des gros orteils et une ossification h&#xE9;t&#xE9;rotopique progressive des tissus musculaires et conjonctifs si&#xE9;geant surtout au niveau de la r&#xE9;gion cervicale et dorsale, qui &#xE9;volue par pouss&#xE9;es et qui m&#xE8;ne &#xE0; des raideurs articulaires invalidantes. Les patients se voient comme enferm&#xE9;s dans un &#xAB;deuxi&#xE8;me squelette&#xBB;. Nous illustrons cette maladie par l'observation clinique d'un petit gar&#xE7;on de 10 ans afin d'en montrer les circonstances de d&#xE9;couverte, les aspects &#xE9;pid&#xE9;miologique, &#xE9;tiopathog&#xE9;nique, diagnostique, &#xE9;volutive et th&#xE9;rapeutique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>M.M, jeune gar&#xE7;on de 10 ans sans ant&#xE9;c&#xE9;dents familiaux particuliers, consultait pour ankylose des deux membres sup&#xE9;rieurs &#xE0; l'origine d'une impotence fonctionnelle invalidante. L'histoire de la maladie remontait &#xE0; l&#x2019;&#xE2;ge de quatre ans, par l'apparition spontan&#xE9;e, de fa&#xE7;on bilat&#xE9;rale et asym&#xE9;trique de tum&#xE9;factions douloureuses au niveau des muscles paravert&#xE9;braux, augmentant progressivement de volume pour se fusionner et s&#x2019;&#xE9;tendre jusqu'au niveau de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure des deux diaphyses hum&#xE9;rales, limitant consid&#xE9;rablement la mobilit&#xE9; de ces derniers et g&#xEA;nant sa vie quotidienne. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition d'autres nodosit&#xE9;s osseuses touchant les muscles parast&#xE9;rnales droit, ainsi que l'installation d'une cyphose dorsale d'aggravation progressive. A l'examen, il avait un bon d&#xE9;veloppement psychomoteur et un discret retard staturo-pond&#xE9;ral. Il pr&#xE9;sentait une attitude guind&#xE9; et une posture pench&#xE9; vers l'avant du fait de la cyphose dorsale et les nodules sous cutan&#xE9;s &#xE9;taient immobiles, indolores, de consistance dure &#xE9;voquant des excroissances osseuses, s&#x2019;&#xE9;tendant en bande du gril costal post&#xE9;rieur &#xE0; la face post&#xE9;ro-m&#xE9;diale des extr&#xE9;mit&#xE9;s sup&#xE9;rieures des deux bras lat&#xE9;ralement et le long de rachis dorsale en haut plus marqu&#xE9; du cot&#xE9; gauche. Ces nodules &#xE9;taient &#xE9;galement pr&#xE9;sents au niveau parasternal droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Les articulations scapulo-hum&#xE9;rales avaient un secteur de mobilit&#xE9; nul dans toutes les directions. Les articulations des coudes, genoux et hanches &#xE9;taient libres. L'examen des pieds a trouv&#xE9; un hallux valgus bilat&#xE9;ral. Le bilan phosphocalcique &#xE9;tait normal. La radiographie thoracique de face et de profil objectivait une ossification irr&#xE9;guli&#xE8;re s&#x2019;&#xE9;tendant en bande de rachis jusqu'au niveau des deux omoplates et des deux hum&#xE9;rus, sans l&#xE9;sions parenchymateuses pulmonaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le scanner thoracique avec reconstruction montrait la pr&#xE9;sence d'une importante ossification extrasquelletique engainant la face post&#xE9;rieure du tronc, et fusionnant avec les extr&#xE9;mit&#xE9;s sup&#xE9;rieures des hum&#xE9;rus, associ&#xE9;e &#xE0; d'autres ossifications corticalis&#xE9;es en parasternale et en paravert&#xE9;brale droit, et &#xE0; une cyphose dorsale sans l&#xE9;sions parenchymateuses pulmonaires (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La scintigraphie osseuse a montr&#xE9; plusieurs foyers d'hyperfixation (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'aspect de ces ossifications et leur association &#xE0; un hallux valgus, nous ont permis de poser le diagnostic de myosite ossifiante progressive. Peur de favoriser leur extension, aucune biopsie ou intervention de lib&#xE9;ration de ces ossifications h&#xE9;t&#xE9;rotopiques n'a &#xE9;t&#xE9; indiqu&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect clinique du tronc montrant une cyphose dorsale, une raideur de tous le tronc, avec coul&#xE9;es osseuses sous cutan&#xE9;es, en arceau, en regard de grille costale post&#xE9;rieure reliant les deux hum&#xE9;rus</p>
        </caption>
        <graphic xlink:href="PAMJ-20-416-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie thoracique profil: calcifications corticalis&#xE9;es irr&#xE9;guli&#xE8;res s&#x2019;&#xE9;tendant en bande de rachis jusqu'au niveau des deux omoplates et des deux hum&#xE9;rus</p>
        </caption>
        <graphic xlink:href="PAMJ-20-416-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM thoracique avec reconstruction: importante ossification extrasquelletique engainant la face post&#xE9;rieure du tronc, dessinant un arceau a concavit&#xE9; sup&#xE9;rieure et fusionnant avec les extr&#xE9;mit&#xE9;s sup&#xE9;rieures des hum&#xE9;rus, associ&#xE9;e &#xE0; d'autres ossifications corticalis&#xE9;es en parasternale et en paravert&#xE9;brale droit, et &#xE0; une cyphose dorsale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-416-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scintigraphie osseuse a montr&#xE9; plusieurs foyers d'hyperfixation</p>
        </caption>
        <graphic xlink:href="PAMJ-20-416-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La MOP, affection g&#xE9;n&#xE9;tique extr&#xEA;mement rare, touche en moyenne 1 personne sur 2 millions. D&#xE9;crite pour la premi&#xE8;re fois en 1648 par PA TIN [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette affection est d&#xE9;crite essentiellement chez le jeune enfant et touche indiff&#xE9;remment les deux sexes: 41% des MOP sont d&#xE9;pist&#xE9;s avant l&#x2019;&#xE2;ge de 2ans, 80% avant 10ans et 95% avant 15 ans [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre cas est en harmonie avec la litt&#xE9;rature, les premiers sympt&#xF4;mes s&#x2019;&#xE9;tant manifest&#xE9;s &#xE0; l&#x2019;&#xE2;ge de 4 ans. Il ne semble pas que l'ethnie, la race, le sexe ou la g&#xE9;ographie constituent des facteurs de pr&#xE9;disposition, cependant un facteur g&#xE9;n&#xE9;tique est vraisemblable avec la survenue d'une mutation spontan&#xE9;e du g&#xE8;ne ACVR1 port&#xE9;e sur le chromosome 4 de transmission autosomique dominante, codant pour un r&#xE9;cepteur des prot&#xE9;ines BMP4 impliqu&#xE9;es dans la croissance et le modelage de l'os [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La symptomatologie de la MOP associe une f&#xE9;bricule &#xE0; l'apparition de tum&#xE9;factions inflammatoires touchant les tissus conjonctifs et les muscles. Celles-ci vont s'ossifier et s&#x2019;&#xE9;tendre progressivement &#xE0; toutes les r&#xE9;gions du corps. Ce processus affecte initialement les muscles du cou et les muscles paravert&#xE9;braux avec une extension suivant un sch&#xE9;ma proximo-distal et cr&#xE2;nio-caudal [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les atteintes vont alors toucher les &#xE9;paules puis le rachis lombaire puis les hanches. Plus tard les articulations distales peuvent &#xEA;tre atteintes vers la 3<sup>&#xE8;me</sup> d&#xE9;cennie de la vie. Cependant selon Munchmeyer, les muscles qui ne s'ins&#xE8;rent pas sur le squelette par leurs deux extr&#xE9;mit&#xE9;s sont &#xE9;pargn&#xE9;s. Ce qui explique le respect des muscles oculaires, du diaphragme, de la langue, du pharynx, du larynx et des muscles lisses [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Notre cas pr&#xE9;sente une grande similitude avec la litt&#xE9;rature concernant les muscles cibles et la progression des l&#xE9;sions et tend &#xE0; confirmer l'hypoth&#xE8;se de Munchmeyer. Par ailleurs, des malformations osseuses essentiellement pr&#xE9;sentes au niveau des pouces et des gros orteils sont mises en &#xE9;vidence dans 70&#xE0; 100% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elles se traduisent cliniquement par une microdactylie et un hallux valgus bilat&#xE9;ral. D'autres malformations plus rares et tr&#xE8;s vari&#xE9;es sont d&#xE9;crites telles que des anomalies vert&#xE9;brales, &#xE9;piphysaires, rotuliennes, des &#xE9;pines calcan&#xE9;ennes, du col f&#xE9;moral, des cinqui&#xE8;mes doigts ou encore des &#xE9;paississements de la corticale interne du tibia. Dans notre cas, seul un hallux valgus bilat&#xE9;ral &#xE9;tait observ&#xE9;. Des patients atteints de formes atypiques de FOP ont &#xE9;t&#xE9; d&#xE9;crits. Soit les signes classiques de la FOP sont pr&#xE9;sents, avec un ou plusieurs signes atypiques (par exemple: an&#xE9;mie aplastique intercurrente, craniopharyngiome, glaucome infantile ou retard de croissance) (FOP &#x201C;plus&#x201D;), soit l'un ou les deux signes cardinaux de la FOP pr&#xE9;sentent des variations majeures par exemple, des gros orteils normaux ou une r&#xE9;duction s&#xE9;v&#xE8;re des doigts (variantes de la FOP). En raison de l'ankylose des articulations costo-vert&#xE9;brales et la d&#xE9;formation vert&#xE9;brale, les patients finissent par d&#xE9;velopper une insuffisance respiratoire restrictive avec une at&#xE9;lectasie. La pneumonie et l'insuffisance cardiaque droite peuvent &#xEA;tre mortelles. Les examens biologiques font partie des &#xE9;l&#xE9;ments diagnostiques de la MOP mais ils ont peu d'int&#xE9;r&#xEA;t th&#xE9;rapeutique, &#xE9;volutif et pronostic [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le minimum d'examens biologiques &#xE0; demander est relatif au m&#xE9;tabolisme osseux dont le bilan phosphocalcique et le taux de PAL et celui relatif au processus inflammatoire dont la VS et la num&#xE9;ration formule sanguine [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La radiologie conventionelle est la cl&#xE9; du diagnostic en montrant des images &#xE9;vocatrices telles qu'une calcification corticalis&#xE9;e ectopiques des muscles atteints et &#xE0; un stade &#xE9;volu&#xE9;, des ponts osseux entre les diff&#xE9;rentes parties du squelette avec un v&#xE9;ritable squelette ectopique. Elle permet aussi de montrer des malformations osseuses cong&#xE9;nitales typiques. Les autres moyens d'imagerie ne sont pas n&#xE9;cessaires pour le diagnostic, surtout &#xE0; un stade &#xE9;volu&#xE9;. Le scanner permet de mieux analyser les ossifications ainsi que leur &#xE9;tendue gr&#xE2;ce aux reconstructions multiplannaires tels observ&#xE9;s chez notre malade. L'IRM et la scintigraphie peuvent montrer des l&#xE9;sions au d&#xE9;but non encore ossifi&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le diagnostic de la FOP est radio-clinique ne n&#xE9;cessitant pas de biopsie qui peut &#xEA;tre le point de d&#xE9;part d'une ossification ectopique et peut induire en erreur, vu le caract&#xE8;re h&#xE9;t&#xE9;rog&#xE8;ne des l&#xE9;sions [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Plusieurs diagnostics diff&#xE9;rentiels peuvent &#xEA;tre &#xE9;voqu&#xE9;s surtout au d&#xE9;but de la maladie et lorsqu'on n'examine pas les orteils et les doigts. Les m&#xE9;tastases ossifiantes, les h&#xE9;matomes ossifi&#xE9;s, les tendinopathies calcifiantes, les maladies exostosantes, la myosite ossifiante circonscrite post-traumatique qui est g&#xE9;n&#xE9;ralement limit&#xE9;e &#xE0; une seule localisation, d&#xE9;limit&#xE9;e, et douloureuse, qui survient &#xE0; la suite de traumatismes. Les sarcomes des tissus mous peuvent &#xEA;tre &#xE9;voqu&#xE9;s sur les r&#xE9;sultats de la biopsie des l&#xE9;sions pr&#xE9;coces [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'ost&#xE9;odystrophie h&#xE9;r&#xE9;ditaire d'ALBRIGHT est caract&#xE9;ris&#xE9;e par une ossification dans le muscle et le tissu conjonctif, mais plus marqu&#xE9;e dans la graisse sous-cutan&#xE9;e et associ&#xE9;e &#xE0; une pseudohypoparathyroidie [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La spondylarthrite ankylosante pourra &#xEA;tre &#xE9;voqu&#xE9;e devant une ankylose du rachis et des articulations sacro-iliaques [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'histoire naturelle de cette affection est caract&#xE9;ris&#xE9;e par des pouss&#xE9;es inflammatoires de 2 &#xE0; 3 semaines, entrecoup&#xE9;es par des p&#xE9;riodes de latence plus ou moins longues. L&#x2019;&#xE9;volution peut &#xEA;tre &#xE9;maill&#xE9;e par la survenue de plusieurs complications thromboemboliques, neurologiques, cutan&#xE9;es, infectieuses ou respiratoires. Son pronostic d&#xE9;pend surtout de la survenue d'une insuffisance respiratoire &#xE0; un stade tardif.</p>
      <p>&#xC0; ce jour, aucun traitement n'a prouv&#xE9; son efficacit&#xE9;. Cependant plusieurs moyens th&#xE9;rapeutiques sont propos&#xE9;s dans la prise en charge des MOP [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La kin&#xE9;sith&#xE9;rapie douce est propos&#xE9;e &#xE0; vis&#xE9;e antalgique lors des pouss&#xE9;es. Le traitement m&#xE9;dicamenteux fait appel aux cortico&#xEF;des, aux inhibiteurs des mastocytes, aux inhibiteurs de la cyclo-oxyg&#xE9;nase 2, aux anti-inflammatoires non st&#xE9;ro&#xEF;diens aux amino-biphosphonates, aux antagonistes de BMP, aux agents anti-angiog&#xE9;niques ou encore aux r&#xE9;tino&#xEF;des avec des r&#xE9;sultats encore al&#xE9;atoires et insatisfaisants. Leur utilisation doit &#xEA;tre mise en balance avec la s&#xE9;v&#xE9;rit&#xE9; potentielle de leurs effets secondaires. Il y'a peu de place pour la chirurgie d'autant plus que l'anesth&#xE9;sie de ces patients est difficile en raison de la rigidit&#xE9; rachidienne et de la fixation des mandibules [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. L'ablation chirurgicale de ces ossifications afin de mobiliser les articulations constitue un nouveau traumatisme qui favorise le d&#xE9;veloppement d'ossifications h&#xE9;t&#xE9;rotopiques suppl&#xE9;mentaires. Le seul but de la chirurgie est de corriger les attitudes vicieuses pour donner un enraidissement en une position la plus favorable possible. Devant les limites des traitements m&#xE9;dical et chirurgical, la pr&#xE9;vention devient tr&#xE8;s importante. Plusieurs mesures peuvent limiter l&#x2019;&#xE9;volution de la maladie: pr&#xE9;vention des traumatismes, du blocage mandibulaire, m&#xE9;decine de r&#xE9;habilitation et physioth&#xE9;rapie avec kin&#xE9;sith&#xE9;rapie respiratoire [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Maladie extr&#xEA;mement rare, la MOP doit &#xEA;tre &#xE9;voqu&#xE9;e chez tout enfant pr&#xE9;sentant une ossification h&#xE9;t&#xE9;rotopique des parties molles, associ&#xE9;e &#xE0; des anomalies osseuses cong&#xE9;nitales. Son diagnostic est radio-clinique. L&#x2019;&#xE9;volution est marqu&#xE9;e par l'apparition de raideurs articulaires particuli&#xE8;rement invalidantes. Elle peut aussi mettre en jeu le pronostic vital de par les complications d'ordre g&#xE9;n&#xE9;ral qu'elle occasionne. Aucun traitement pr&#xE9;ventif ou curatif efficace n'est disponible &#xE0; ce jour. N&#xE9;anmoins, plusieurs mol&#xE9;cules sont en cours d'exp&#xE9;rimentation</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaplan</surname>
              <given-names>FS</given-names>
            </name>
            <name>
              <surname>Shore</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Connor</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>The International Clinical Consortium on FOP: The medical management of fibrodysplasia ossificans progressive: current treatment considerations</article-title>
          <source>Clin Proc Int Consort FOP.</source>
          <year>2008</year>
          <volume>3</volume>
          <fpage>1</fpage>
          <lpage>82</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cohen</surname>
              <given-names>RB</given-names>
            </name>
            <name>
              <surname>Hahn</surname>
              <given-names>GV</given-names>
            </name>
            <name>
              <surname>Tabas</surname>
              <given-names>JA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The natural history of heterotopic ossification in patients who have fibrodysplasia ossificans progressiva: a study of forty-four patients</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1993</year>
          <volume>75</volume>
          <issue>2</issue>
          <fpage>215</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8423182</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Groppe</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Shore</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Kaplan</surname>
              <given-names>FS</given-names>
            </name>
          </person-group>
          <article-title>Functional modeling of the ACVR1 (R206H) mutation in FOP</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>2007</year>
          <month>9</month>
          <volume>462</volume>
          <fpage>87</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">17572636</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Connor</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Evans</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Fibrodysplasia ossificans progressiva: the clinical features and natural history of 34 patients</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>1982</year>
          <volume>64</volume>
          <issue>1</issue>
          <fpage>76</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">7068725</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhatia</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bonnet</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bone morphogenetic proteins regulate the developmental program of human hematopoietic stem cells</article-title>
          <source>J Exp Med.</source>
          <year>1999</year>
          <month>4</month>
          <volume>189</volume>
          <issue>7</issue>
          <fpage>1139</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">10190905</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bridges</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>KC</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Churchill</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Miles</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Fibrodysplasia (myositis) ossificans progressiva</article-title>
          <source>Semin Arthritis Rheum.</source>
          <year>1994</year>
          <month>12</month>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>155</fpage>
          <lpage>64</lpage>
          <pub-id pub-id-type="pmid">7899873</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liu</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tripp</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Layfield</surname>
              <given-names>LJ</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic ossification: review of histologic findings and tissue distribution in a 10-year experience</article-title>
          <source>Path Res Pract.</source>
          <year>2007</year>
          <volume>203</volume>
          <issue>9</issue>
          <fpage>633</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">17728073</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ragunanthan</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sugavanam</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Pseudomalignant myositis ossificans mimicking osteosarcoma: a case report</article-title>
          <source>J Orthop Surg (Hong Kong).</source>
          <year>2006</year>
          <month>8</month>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>219</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">16914794</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Athanasou</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Benson</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Brenton</surname>
              <given-names>BP</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Progressive osseous heteroplasia: a case report</article-title>
          <source>Bone.</source>
          <year>1994</year>
          <season>Sep-Oct</season>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>471</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7980957</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elloumi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fourati</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ezeddine</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Baklouti</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Myositis ossificans progressiva mimicking ankylosing spondylitis (a case report)</article-title>
          <source>Joint Bone Spine.</source>
          <year>2006</year>
          <month>10</month>
          <volume>73</volume>
          <issue>5</issue>
          <fpage>570</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">16546430</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ayyalapu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Keochekian</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Anesthetic Management in Fibrodysplasia Ossificans Progressiva (FOP): a case report</article-title>
          <source>J Clin Anesth.</source>
          <year>2003</year>
          <month>5</month>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>211</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">12770658</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tumolo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Moscatelli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Silvestri</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Anaesthetic management of a child with fibrodysplasia ossificans progressiva</article-title>
          <source>Br J Anaesth.</source>
          <year>2006</year>
          <month>11</month>
          <volume>97</volume>
          <issue>5</issue>
          <fpage>701</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17003066</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Berner</surname>
              <given-names>TF</given-names>
            </name>
            <name>
              <surname>Sandhu</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>McCarty</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Denniston</surname>
              <given-names>NL</given-names>
            </name>
          </person-group>
          <article-title>Mobility Challenges and Solutions for Fibrodysplasia ossificans progressiva</article-title>
          <source>Arch Phys Med Rehabil.</source>
          <year>1999</year>
          <month>10</month>
          <volume>80</volume>
          <issue>10</issue>
          <fpage>1349</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">10527101</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
