<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27303574</article-id>
      <article-id pub-id-type="pmc">4894725</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-156</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.156.8571</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome cutan&#xE9; de Merkel: apport de la TEP-TDM au<sup>18</sup>FDG</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cutaneous Merkel cell carcinoma: role of 18FDG PET-CT</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amal</surname>
            <given-names>Guensi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sara</surname>
            <given-names>Taleb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghofrane</surname>
            <given-names>Cherkaoui Salhi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Malika</surname>
            <given-names>Ait Idir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Majdouline</surname>
            <given-names>Houjami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souha</surname>
            <given-names>Sahraoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelatif</surname>
            <given-names>Benider</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Najoua</surname>
            <given-names>Touil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ghita</surname>
            <given-names>Benmoussa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zineb</surname>
            <given-names>Baroudi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nabil</surname>
            <given-names>Chikhaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Nucl&#xE9;aire, CHU Ibn Rochd, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Oncologie Radioth&#xE9;rapie, CHU Ibn Rochd, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Radiologie des Urgences, CHU Ibn Rochd, Rabat, Maroc Taleb Sara, Service de M&#xE9;decine Nucl&#xE9;aire, CHU Ibn Rochd, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Taleb Sara, Service de M&#xE9;decine Nucl&#xE9;aire, CHU Ibn Rochd, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>156</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Guensi Amal et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le carcinome &#xE0; cellules de Merkel (CCM) est une tumeur cutan&#xE9;e neuroendocrinerare d&#x2019;&#xE9;volution impr&#xE9;visible et &#xE0; grand potentiel m&#xE9;tastatique. Ce n&#xE9;oplasme survient habituellement chez le sujet &#xE2;g&#xE9; au niveau des zones photo expos&#xE9;es. L'avidit&#xE9; constante du CCM au <sup>18</sup> fluorod&#xE9;soxyglucose (FDG) justifie l'int&#xE9;r&#xEA;t de la tomographie par &#xE9;mission de positon (TEP) au cours de cette pathologie. Toutefois, aucun consensus n'est &#xE9;tabli &#xE0; ce jour. Cette &#xE9;tude rapporte le cas d'une patiente de 25 ans suivie pour CCM m&#xE9;tastatique, afin d'attirer l'attention sur cette tumeur particuli&#xE8;re et d'illustrer l'int&#xE9;r&#xEA;t de la TEP au 18 FDG dans la prise en charge de cette entit&#xE9; rare.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Merkel cell carcinoma (MCC) is a rare neuroendocrine carcinoma of the skin with unpredictable evolution and high metastatic potential. This neoplasm usually occurs in the elderly on their sun-exposed areas. CCM constant greed for 18 fluorodeoxyglucose (FDG) defines the role of positron emission tomography (PET) in this pathology. However, no consensus has yet been reached. This study reports the case of a 25 year old woman treated for metastatic MCC, in order to draw attention to this particular tumor and to illustrate the role of 18 FDG PET in the management of this rare entity.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Carcinome &#xE0; cellules de Merckel</kwd>
        <kwd>TEP-TDM</kwd>
        <kwd>18FDG</kwd>
        <kwd>&#xE9;volution</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cutaneous Merkel cell carcinoma</kwd>
        <kwd>PET-CT</kwd>
        <kwd>18FDG</kwd>
        <kwd>evolution</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le carcinome &#xE0; cellules de Merkel (CCM) est une tumeur cutan&#xE9;e neuroendocrine rare et agressive, survenant fr&#xE9;quemment dans les zones photo expos&#xE9;es chez les personnes &#xE2;g&#xE9;es. Plusieurs facteurs de risque sont d&#xE9;crits pour le CCM, bien qu'aucune &#xE9;tiologie ne soit retenue [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le CCM est caract&#xE9;ris&#xE9; par un potentiel &#xE9;volutif rapide et un taux &#xE9;lev&#xE9; de r&#xE9;currence [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La tomographie par &#xE9;mission de positons coupl&#xE9;e &#xE0; la tomodensitom&#xE9;trie (TEP-TDM) au 18 F-Fluorod&#xE9;soxyglucose (FDG) a &#xE9;t&#xE9; r&#xE9;cemment propos&#xE9;e comme technique non invasive d&#x2019;&#xE9;valuation du CCM permettant une exploration &#xE0; la fois morphologique et fonctionnelle. Les r&#xE9;sultats des diff&#xE9;rentes &#xE9;tudes restent cependant variables ne permettant pas d&#x2019;&#xE9;tablir des recommandations pr&#xE9;cises [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons dans cette observation un cas de CCM m&#xE9;tastatique, afin d'attirer l'attention sur cette tumeur particuli&#xE8;re et d'illustrer comment l'examen TEP/TDM au FDG peut &#xEA;tre contributif dans la prise en charge de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>La patiente E.A. &#xE2;g&#xE9;e de 25 ans, c&#xE9;libataire et sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux ou chirurgicaux, avait consult&#xE9; pour une masse cutan&#xE9;e localis&#xE9;e au niveau du tiers inf&#xE9;rieur de la jambe gauche qui s&#x2019;&#xE9;tait r&#xE9;v&#xE9;l&#xE9; bourgeonnante &#xE0; l'examen clinique avec &#xE0; des ad&#xE9;nopathies inguinales homolat&#xE9;rales. La biopsie de cette masse a r&#xE9;v&#xE9;l&#xE9; un carcinome neuroendocrine cutan&#xE9; primitif &#xE0; cellules de Merckel. Le bilan d'extension initial par imagerie morphologique n'a pas montr&#xE9; de localisations &#xE0; distance. Le traitement chirurgical par ex&#xE9;r&#xE8;se large et curage ganglionnaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez la patiente, compl&#xE9;t&#xE9; par une radioth&#xE9;rapie externe sur le lit tumoral et le creux inguinal. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e une ann&#xE9;e plus tard par l'apparition de nouvelles localisations cutan&#xE9;es au niveau de la cuisse gauche, trait&#xE9;e par ex&#xE9;r&#xE8;se chirurgicale et radioth&#xE9;rapie centr&#xE9;e sur le lit tumoral. Une ann&#xE9;e apr&#xE8;s la fin de radioth&#xE9;rapie, la patiente a pr&#xE9;sent&#xE9; une pesanteur pelvienne. L'examen clinique a montr&#xE9; une masse pelvienne, des nodules cutan&#xE9;s de la cuisse gauche et du sein droit.Le bilan morphologique a r&#xE9;v&#xE9;l&#xE9; une masse pelvienne au d&#xE9;pend de l'ovaire. La biopsie ex&#xE9;r&#xE8;se a confirm&#xE9; la localisation ovarienne du carcinome &#xE0; cellules de Merckel. Une TEP/TDM a &#xE9;t&#xE9; indiqu&#xE9;e dans le cadre du bilan d'extension et a r&#xE9;v&#xE9;l&#xE9;: des ad&#xE9;nopathies iliaques internes bilat&#xE9;rales hyperm&#xE9;taboliques, et des masses hyperm&#xE9;taboliques p&#xE9;riton&#xE9;ales et cutan&#xE9;es (au niveau de la cuisse gauche et du sein droit) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Devant ces r&#xE9;sultats, une chimioth&#xE9;rapie &#xE0; base cisplatine-etoposide a &#xE9;t&#xE9; indiqu&#xE9;e. L'examen clinique apr&#xE8;s trois cures a objectiv&#xE9; une bonne r&#xE9;ponse clinique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Bilan d'extension par TEP-TDM: (A) Nodule sous cutan&#xE9; du sein droit hyperm&#xE9;tabolique (SUVmax &#xE0; 6,55); (B) ad&#xE9;nopathies hyperm&#xE9;taboliques iliaques internes bilat&#xE9;rales (SUVmax: &#xE0; droite 9,29 et &#xE0; gauche 22,31); (C) nodules cutan&#xE9;s hyperm&#xE9;taboliques de la face ant&#xE9;rointerne et interne de la cuisse gauche (SUVmax respectif &#xE0; 4,23 et 8,84)</p>
        </caption>
        <graphic xlink:href="PAMJ-23-156-g001"/>
      </fig>
      <p>Apr&#xE8;s cinq cures de chimioth&#xE9;rapie, l&#x2019;&#xE9;valuation TEP/TDM a conclu &#xE0; un &#xE9;chec th&#xE9;rapeutique devant une augmentation en intensit&#xE9; et en &#xE9;tendue des foyers cutan&#xE9;s et l'apparition de nouvelles ad&#xE9;nopathies hyperm&#xE9;tabolisques m&#xE9;diastinales et pelviennes (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Aussit&#xF4;t, le protocole de chimioth&#xE9;rapie &#xE0; base de cisplatine-etoposide a &#xE9;t&#xE9; remplac&#xE9;e par l'ifosfamide-doxorubicine avec cliniquement, une nette r&#xE9;gression de la masse cutan&#xE9;e, toutefois les signes de mauvaise tol&#xE9;rance ont &#xE9;t&#xE9; constat&#xE9;s d&#xE8;s la premi&#xE8;re cure: aplasies m&#xE9;dullaires &#xE0; r&#xE9;p&#xE9;tition malgr&#xE9; la r&#xE9;duction des doses et l'administration de facteurs de croissance m&#xE9;dullaire. La TEP/TDM d&#x2019;&#xE9;valuation de la r&#xE9;ponse &#xE0; ce nouveau protocole de chimioth&#xE9;rapie apr&#xE8;s trois cures a montr&#xE9;: la persistance d'une ad&#xE9;nopathie m&#xE9;diastinales hyperm&#xE9;tabolique, la nette r&#xE9;gression des nodules cutan&#xE9;s de la cuisse gauche et la disparition de la masse mammaire et des ad&#xE9;nopathies pelviennes t&#xE9;moignant d'une r&#xE9;mission partielle de la maladie. Apr&#xE8;s la cinqui&#xE8;me cure, l&#x2019;&#xE9;valuation clinique a not&#xE9; la r&#xE9;apparition des nodules sous cutan&#xE9;s (cuisse gauche, sein droit). La patiente a &#xE9;t&#xE9; d&#xE9;clar&#xE9;e en &#xE9;chec th&#xE9;rapeutique et mise sous chimioth&#xE9;rapie orale &#xE0; base d'Endoxan. La masse de cuisse gauche s'est compliqu&#xE9;e par une gangr&#xE8;ne de la cuisse puis un sepsis responsable du d&#xE9;c&#xE8;s de la patiente.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TEP-TDM d&#x2019;&#xE9;valuation th&#xE9;rapeutique: (A) une augmentation en volume et en intensit&#xE9; du nodule sous cutan&#xE9; du sein droit (SUVmax &#xE0; 11,87 vs 6,55); (B) un magma d'ad&#xE9;nopathies suprav&#xE9;sical lat&#xE9;ralis&#xE9; &#xE0; gauche et lat&#xE9;rov&#xE9;sical droit (SUVmax respectif &#xE0; 17,91 et 16,69) avec l'apparition d'ad&#xE9;nopathies inguinales profondes; (C) une augmentation en volume et en intensit&#xE9; des nodules cutan&#xE9;s de la face ant&#xE9;rointerne et interne de la cuisse gauche (SUVmax respectif &#xE0; 12,64 et 15,37); (D) une ad&#xE9;nopathie infracentim&#xE9;trique lat&#xE9;rotrach&#xE9;ale gauche de SUVmax &#xE0; 3,58</p>
        </caption>
        <graphic xlink:href="PAMJ-23-156-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le CCM a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Toker en 1972 comme une tumeur trab&#xE9;culaire du derme d&#xE9;riv&#xE9;e des cellules de Merkel [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cette tumeur est rest&#xE9;e relativement mal connue, de par sa raret&#xE9; (0,3 pour 100 000 personnes/ann&#xE9;e aux Etats Unis d'Am&#xE9;rique [<xref rid="CIT0005" ref-type="bibr">5</xref>]) ainsi que des crit&#xE8;res histologiques disparates ou conflictuels. Cette incidence est toutefois en augmentation, selon les donn&#xE9;es disponibles [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;tiologie du CCM reste inconnue &#xE0; ce jour, cependant certains facteurs ont &#xE9;t&#xE9; incrimin&#xE9;es: l&#x2019;&#xE2;ge avanc&#xE9;, l'exposition solaire et l'immunod&#xE9;pression que la cause soit m&#xE9;dicamenteuse (greffe ou maladie auto-immune) li&#xE9;e &#xE0; une h&#xE9;matopathie ou au VIH [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Tr&#xE8;s r&#xE9;cemment, il a &#xE9;t&#xE9; montr&#xE9; qu'un virus, d&#xE9;sormais appel&#xE9; Merkel cellpolyoma virus, &#xE9;tait impliqu&#xE9; dans la pathog&#xE9;nie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans le cas &#xE9;tudi&#xE9; la patiente ne pr&#xE9;sentait aucun de ces facteurs de risque et la s&#xE9;rologie viral en'a pas pu &#xEA;tre r&#xE9;alis&#xE9;e. Le CCM est une tumeur agressive sur le plan locor&#xE9;gional et &#xE0; distance: le risque de r&#xE9;cidive locale est entre 27 &#xE0; 52% et le risque de localisation secondaire est entre 18 &#xE0; 52% selon les s&#xE9;ries [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Du fait de son potentiel m&#xE9;tastatique &#xE9;lev&#xE9;, le CCM doit &#xEA;tre gard&#xE9; &#xE0; l'esprit devant des m&#xE9;tastases de primitif inconnu [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les sites m&#xE9;tastatiques les plus fr&#xE9;quents &#xE9;tant les ganglions lymphatiques, la peau, le poumon, le syst&#xE8;me nerveux central et l'os [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Trois cas de m&#xE9;tastases ovariennes ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0007" ref-type="bibr">7</xref>] associ&#xE9;es &#xE0; des r&#xE9;cidives locales ou des m&#xE9;tastases cutan&#xE9;es. Dans notre cas, la patiente pr&#xE9;sentait aussi bien une extension ganglionnaire que des localisations secondaires: cutan&#xE9;es (cuisse gauche et sein droit), ovarienne et p&#xE9;riton&#xE9;ales. Le taux de mortalit&#xE9; du CCM est nettement plus &#xE9;lev&#xE9; que celui du m&#xE9;lanome [<xref rid="CIT0003" ref-type="bibr">3</xref>], avec une survie &#xE0; cinq ans variant entre 30 et 64% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pr&#xE9;sentation clinique du CCM n'est pas sp&#xE9;cifique. Typiquement, on le trouve en zone photo-expos&#xE9;e, surtout sur le visage et le cou (dans plus de 50% des cas); les localisations sur les extr&#xE9;mit&#xE9;s; comme c'est le cas dans cette observation, sont plus rarement d&#xE9;crites [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic positif repose sur l'analyse histologique qui doit syst&#xE9;matiquement &#xEA;tre compl&#xE9;t&#xE9;e par l'analyse du profil immuno histochimique avec recherche de l'expression de la cytok&#xE9;ratine 20 (CK20), dont la positivit&#xE9; permet d'affirmer le diagnostic de CCM [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Un staging pr&#xE9; th&#xE9;rapeutique pr&#xE9;cis et rapide doit &#xEA;tre effectu&#xE9; d'autant plus qu'il s'agit d'un facteur ind&#xE9;pendant pr&#xE9;dictif de survie [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Bien qu'aucun consensus ne soit &#xE9;tabli quant au bilan d'extension &#xE0; r&#xE9;aliser; un examen clinique complet de l'ensemble du t&#xE9;gument et de toutes les aires ganglionnaires est indispensable dans un premier temps. Une &#xE9;chographie ganglionnaire voire la ponction du ganglion sentinelle est recommand&#xE9;e par certaines &#xE9;quipes [<xref rid="CIT0002" ref-type="bibr">2</xref>] en raison du caract&#xE8;re extr&#xEA;mement lymphophile du CCM; associ&#xE9;es &#xE0; une tomodensitom&#xE9;trie (TDM) thoraco-abdominopelvienne pour d&#xE9;terminer les m&#xE9;tastases &#xE0; distance.</p>
      <p>Au cas par cas, l'indication d'une imagerie en r&#xE9;sonance magn&#xE9;tique (IRM) pourra &#xEA;tre discut&#xE9;e en r&#xE9;union de concertation pluridisciplinaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le CCM est une tumeur avide de FDG, avec des valeurs moyennes de SUV max variables, comprises entre 4 et 13,6 [<xref rid="CIT0009" ref-type="bibr">9</xref>] toutefois aucune association entre le SUV et le pronostic n'a &#xE9;t&#xE9; &#xE9;tablis &#xE0; ce jour. Les &#xE9;tudes qui ont &#xE9;valu&#xE9; l'utilit&#xE9; de la TEP et de la TEP-TDM chez les patients atteints de CCM rapportant des r&#xE9;sultats variables. Cependant, la puissance statistique de ces travaux reste limit&#xE9;e, &#xE9;tant donn&#xE9; la raret&#xE9; de la pathologie et donc le faible effectif &#xE9;tudi&#xE9; en plus de la grande h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; des &#xE9;tudes de par les localisations variables de la maladie. S'ajoute aux facteurs en rapport avec la maladie (stade et expression de la maladie, localisations secondaires, th&#xE9;rapeutiques entam&#xE9;es&#x2026;), l'h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; technique due &#xE0; la diversit&#xE9; des m&#xE9;thodes utilis&#xE9;es (TEP seule ou TEP-TDM, activit&#xE9; inject&#xE9;e, le temps entre l'injection et l'acquisition des images) [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les r&#xE9;sultats restent n&#xE9;anmoins tr&#xE8;s encourageants: la sensibilit&#xE9; de la TEP-TDM dans l'exploration du CCM est de 90%; et la sp&#xE9;cificit&#xE9; est sup&#xE9;rieure &#xE0; 98% [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Ainsi, le National Compr&#xE9;hensive Cancer Network (NCCN) justifie la r&#xE9;alisation de la TEP-TDM d&#xE8;s que l'extension est cliniquement d&#xE9;celable [<xref rid="CIT0010" ref-type="bibr">10</xref>]. D'autres &#xE9;tudes r&#xE9;centes, pr&#xE9;conisent sa r&#xE9;alisation chez tout patient atteint de CCM que ce soit lors du bilan initial, permettant de modifier le staging dans 33% des cas [<xref rid="CIT0011" ref-type="bibr">11</xref>] ou lors des trois premi&#xE8;res ann&#xE9;es du suivi, justifiant la modification de la prise en charge chez 37% des patients [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il a &#xE9;galement &#xE9;t&#xE9; d&#xE9;montr&#xE9; que la pr&#xE9;sence d'une maladie m&#xE9;tabolique active sur les images TEP a &#xE9;t&#xE9; associ&#xE9;e &#xE0; une diminution de la survie. Des faux n&#xE9;gatifs sont n&#xE9;anmoins rapport&#xE9;s pour les l&#xE9;sions de petite taille (inf&#xE9;rieure &#xE0; la r&#xE9;solution de la technique), avec une faible activit&#xE9; prolif&#xE9;rative ou situ&#xE9;es dans les sites de fixation physiologique du FDG. Les rares faux positifs rapport&#xE9;s sont dus &#xE0; la confusion avec des l&#xE9;sions inflammatoires [<xref rid="CIT0009" ref-type="bibr">9</xref>]. A ce jour, aucune &#xE9;tude comparant la TEP-TDM &#xE0; d'autres techniques d'imagerie n'a &#xE9;t&#xE9; rapport&#xE9;e. Seuls Colgan et al. lors d'une &#xE9;tude r&#xE9;trospective, ont d&#xE9;cr&#xE9;t&#xE9; que la TEP seule est beaucoup plus sensible que la TDM dans l&#x2019;&#xE9;valuation de l'envahissement ganglionnaire chez les patients atteints de CCM [<xref rid="CIT0012" ref-type="bibr">12</xref>]. De point de vu th&#xE9;rapeutique, il n'existe aucun consensus clairement &#xE9;tablis concernant les modalit&#xE9;s &#xE0; adopter face &#xE0; cette tumeur, toutefois, le traitement est avant tout chirurgical. La reconstruction cutan&#xE9;e privil&#xE9;giera des techniques simples facilitant la surveillance ult&#xE9;rieure [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Si le ganglion sentinelle est positif, un curage ganglionnaire compl&#xE9;mentaire est r&#xE9;alis&#xE9; pr&#xE9;f&#xE9;rablement dans le m&#xEA;me temps chirurgical. En compl&#xE9;ment de la chirurgie, une radioth&#xE9;rapie est syst&#xE9;matiquement recommand&#xE9;e sur le site tumoral primitif, et sur l'aire ganglionnaire de drainage et semble diminuer le risque de r&#xE9;cidive locor&#xE9;gionale et am&#xE9;liorer la survie globale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est n&#xE9;cessaire de noter qu&#x2019;&#xE9;tant donn&#xE9; le potentiel &#xE9;volutif &#xE9;lev&#xE9; du CCM, une prise en charge rapide est essentielle. En effet, un d&#xE9;lai sup&#xE9;rieur &#xE0; 24 jours avant la radioth&#xE9;rapie est associ&#xE9;e &#xE0; un risque &#xE9;lev&#xE9; de progression [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La chimioth&#xE9;rapie est indiqu&#xE9;e uniquement en cas de m&#xE9;tastases &#xE0; distance, bien qu'il n'existe pas de donn&#xE9;es montrant une am&#xE9;lioration du pronostic en cas de maladie m&#xE9;tastatique [<xref rid="CIT0012" ref-type="bibr">12</xref>]. A ce stade de la maladie, une prise en charge palliative peut &#xEA;tre discut&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La TEP-TDM au <sup>18</sup> FDG semble &#xEA;tre un examen tr&#xE8;s utile dans la prise en charge des patients atteints de CCM que ce soit lors du bilan d'extensioninitial ou lors de l&#x2019;&#xE9;valuation de la r&#xE9;ponse au traitement. Les donn&#xE9;es de la litt&#xE9;rature restent n&#xE9;anmoins encore limit&#xE9;es notamment dans notre contexte: des &#xE9;tudes multicentriques sur de grands &#xE9;chantillons sont n&#xE9;cessaires pour &#xE9;valuer avec pr&#xE9;cision l'apportde la TEP/TDM dans la prise en charge des patients avec un CCM dans le but d'optimiser leur prise en charge th&#xE9;rapeutique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne rapportent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boccara</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Girard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mortier</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bens</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Saiag</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Guillot</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Recommandations du groupe de canc&#xE9;rologie cutan&#xE9;e de la Soci&#xE9;t&#xE9; fran&#xE7;aise de dermatologie pour la prise en charge diagnostique et th&#xE9;rapeutique du carcinome &#xE0; cellules de Merkel</article-title>
          <source>Annales de Dermatologie et de V&#xE9;n&#xE9;r&#xE9;ologie.</source>
          <year>2011</year>
          <season>Juin</season>
          <volume>138</volume>
          <issue>6-7</issue>
          <fpage>475</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">21700068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Assouline</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tai</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yu</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lian</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Joseph</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Prise en charge de 145 cas de carcinomes &#xE0; cellules de Merkel</article-title>
          <source>Bulletin du Cancer.</source>
          <year>2010</year>
          <volume>97</volume>
          <issue>9</issue>
          <fpage>1061</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20682483</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sastre-Garau</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>Le carcinome &#xE0; cellules de Merkel revisit&#xE9;: un nouvel exemple de tumeur humaine viro-induite</article-title>
          <source>PathologieBiologie.</source>
          <year>2011</year>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toker</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Trabecular carcinoma of the skin</article-title>
          <source>Archives of dermatology.</source>
          <year>1972</year>
          <volume>105</volume>
          <issue>1</issue>
          <fpage>107</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">5009611</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Feldmeyer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Gaide</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Carcinome de Merkel:(r) &#xE9;volution</article-title>
          <source>Dermatologie.</source>
          <year>2013</year>
          <volume>380</volume>
          <issue>13</issue>
          <fpage>723</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agelli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Clegg</surname>
              <given-names>LX</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology of primary Merkel cell carcinoma in the United States</article-title>
          <source>Journal of the American Academy of Dermatology.</source>
          <year>2003</year>
          <volume>49</volume>
          <issue>5</issue>
          <fpage>832</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">14576661</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>A&#xE7;&#xEC;kal&#xEC;n</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Payda&#x15F;</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>G&#xFC;le&#xE7;</surname>
              <given-names>&#xDC;K</given-names>
            </name>
            <name>
              <surname>U&#x11F;uz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>G&#xFC;m&#xFC;rd&#xFC;l&#xFC;</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>A Unique Case of Merkel Cell Carcinoma with Ovarian Metastasis</article-title>
          <source>Balkan medical journal.</source>
          <year>2014</year>
          <volume>31</volume>
          <issue>4</issue>
          <fpage>356</fpage>
          <pub-id pub-id-type="pmid">25667793</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beylergil</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Carrasquillo</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Molecular Imaging and Therapy of Merkel Cell Carcinoma</article-title>
          <source>Cancers.</source>
          <year>2014</year>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>1020</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">24784954</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Treglia</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Kakhki</surname>
              <given-names>VRD</given-names>
            </name>
            <name>
              <surname>Giovanella</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sadeghi</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic performance of fluorine-18-fluorodeoxyglucose positron emission tomography in patients with Merkel cell carcinoma: A systematic review and meta-analysis</article-title>
          <source>American journal of clinical dermatology.</source>
          <year>2013</year>
          <volume>14</volume>
          <issue>6</issue>
          <fpage>437</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">23959776</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="web">
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.nccn.org/professionals/physician_gls/pdf/mcc.pdf">http://www.nccn.org/professionals/physician_gls/pdf/mcc.pdf</ext-link>. [cit&#xE9; 19 d&#xE9;c 2015]. Disponible sur: <ext-link ext-link-type="uri" xlink:href="https://www.google.com/search?q=%09http%3A%2F%2Fwww.nccn.org%2Fprofessionals%2Fphysician_gls%2Fpdf%2Fmcc.pdf&amp;ie=utf-8&amp;oe=utf-8">https://www.google.com/search?q=%09http%3A%2F%2Fwww.nccn.org%2Fprofessionals%2Fphysician_gls%2Fpdf%2Fmcc.pdf&amp;ie=utf-8&amp;oe=utf-8</ext-link></comment>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epstude</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tornquist</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Riklin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>di Lenardo</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Winterhalder</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hug</surname>
              <given-names>U</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Comparison of 18F-FDG PET/CT and 68Ga-DOTATATE PET/CT imaging in metastasized Merkel cell carcinoma</article-title>
          <source>Clinical nuclear medicine.</source>
          <year>2013</year>
          <volume>38</volume>
          <issue>4</issue>
          <fpage>283</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">23429397</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Colgan</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Tarantola</surname>
              <given-names>TI</given-names>
            </name>
            <name>
              <surname>Weaver</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Wiseman</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Roenigk</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Brewer</surname>
              <given-names>JD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The predictive value of imaging studies in evaluating regional lymph node involvement in Merkel cell carcinoma</article-title>
          <source>Journal of the American Academy of Dermatology.</source>
          <year>2012</year>
          <season>D&#xE9;c</season>
          <volume>67</volume>
          <issue>6</issue>
          <fpage>1250</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">22552001</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
