<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523174</article-id>
      <article-id pub-id-type="pmc">4607983</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-232</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.232.1920</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Complication rare de la coloscopie chez un patient sous anticoagulant: hemop&#xE9;ritoine par rupture d'un h&#xE9;matome sous capsulaire de la rate, cas clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rare complication of colonoscopy in a patient on anticoagulant: haemoperitoneum by rupture of a subcapsular hematoma of the spleen, clinical case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sbai</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukatta</surname>
            <given-names>Brahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bouazzaoui</surname>
            <given-names>Abderahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssfi</surname>
            <given-names>Mounia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mellouki</surname>
            <given-names>Ihsane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benajeh</surname>
            <given-names>Dafr Allah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bobo</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bohadouti</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ibrahimi</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taleb</surname>
            <given-names>Khalid Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kanjaa</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie R&#xE9;animation A4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Gastroent&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0004"><label>4</label>Service de Radiologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sbai Hicham, Service d'Anesth&#xE9;sie R&#xE9;animation A4, Centre Hospitalier Universitaire Hassan II, route Sidi Harazem, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>7</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>232</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>8</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>3</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Sbai et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La coloscopie &#xE0; vis&#xE9;e diagnostique et/ou th&#xE9;rapeutique est un examen invasif fr&#xE9;quemment pratiqu&#xE9;e de nos jours. La perforation colique et l'h&#xE9;morragie digestive en sont les principales complications. La survenue d'un h&#xE9;mop&#xE9;ritoine par rupture d'un h&#xE9;matome sous-capsulaire spl&#xE9;nique est une complication extr&#xEA;mement rare et potentiellement mortelle de la coloscopie. Un traumatisme spl&#xE9;nique minime pass&#xE9; inaper&#xE7;u et la prise d'anticoagulant en sont des facteurs favorisants. Nous pr&#xE9;sentons le cas d'une rupture d'un h&#xE9;matome sous-capsulaire de la rate apr&#xE8;s une coloscopie, survenue chez un patient de 70 ans porteur d'une valve mitrale m&#xE9;canique sous ac&#xE9;nocoumarol &#xE0; dose hypocaogulante. La n&#xE9;cessit&#xE9; d'obtention d'une anti coagulation rapidement efficace et l'instabilit&#xE9; h&#xE9;modynamique avaient justifi&#xE9;e la r&#xE9;alisation d'une spl&#xE9;nectomie. L&#x2019;&#xE9;volution &#xE9;tait favorable. A travers cette observation clinique nous discutons les m&#xE9;canismes et les modalit&#xE9;s de prise en charge devant cette complication.</p>
      </abstract>
      <kwd-group>
        <kwd>H&#xE9;matome sous-capsulaire de la rate</kwd>
        <kwd>coloscopie</kwd>
        <kwd>anticoagulant</kwd>
        <kwd>spl&#xE9;nectomie</kwd>
        <kwd>r&#xE9;animation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>subcapsular hematoma of the spleen</kwd>
        <kwd>colonoscopy</kwd>
        <kwd>anticoagulant</kwd>
        <kwd>splenectomy</kwd>
        <kwd>reanimation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'h&#xE9;matome sous-capsulaire de la rate est une complication exceptionnelle de la coloscopie. Le traumatisme de la rate par traction sur l'entrecroisement ligamentaire p&#xE9;ri spl&#xE9;nique, est le principal m&#xE9;canisme invoqu&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'alt&#xE9;ration de l'h&#xE9;mostase secondaire &#xE0; un traitement anticoagulant, prescrit pour une cardiopathie ou une proth&#xE8;se valvulaire, est un facteur favorisant le saignement. Le tableau clinique est parfois trompeur car l'instabilit&#xE9; h&#xE9;modynamique peut faire &#xE9;voquer un choc cardiog&#xE9;nique en raison de la pathologie cardiaque sous-jacente.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 70 ans &#xE9;tait hospitalis&#xE9; au service de gastroent&#xE9;rologie pour bilan &#xE9;tiologique d'un syndrome an&#xE9;mique secondaire &#xE0; un m&#xE9;laena de faible abondance qui remontait &#xE0; 3mois sans retentissement h&#xE9;modynamique. Dans ses ant&#xE9;c&#xE9;dents, on trouvait un remplacement valvulaire mitral par une valve m&#xE9;canique depuis 20 ans sous ac&#xE9;nocoumarol (Sintrom<sup>&#xAE;</sup>) &#xE0; dose hypocoagulante et une hernie inguinale bilat&#xE9;rale (droite op&#xE9;r&#xE9;e il y a 4 ans et gauche d&#xE9;couverte depuis un an). L'examen clinique avait objectiv&#xE9; des traces de m&#xE9;laena au toucher rectal sans autres sites de saignement et le bilan biologique d'h&#xE9;mostase n&#x2019;&#xE9;tait pas en faveur d'un surdosage &#xE0; l'antivitamine K (AVK): INR (International Normalized Ratio) &#xE0; 2,8.</p>
      <p>Un scanner abdominal r&#xE9;alis&#xE9; avant l'endoscopie n'a pas r&#xE9;v&#xE9;l&#xE9; de processus tumoral, d'ad&#xE9;nopathies ou d&#x2019;&#xE9;panchement p&#xE9;riton&#xE9;al et la rate &#xE9;tait sans anomalies. La coloscopie totale, r&#xE9;alis&#xE9;e dans le cadre du bilan &#xE9;tiologique, &#xE9;tait marqu&#xE9; par l'impossibilit&#xE9; du passage de l'endoscope &#xE0; travers le colon sigmo&#xEF;de. La d&#xE9;cision &#xE9;tait de refaire une autre coloscopie apr&#xE8;s la cure de l'hernie inguinale gauche. Cette derni&#xE8;re &#xE9;tait marqu&#xE9;e par une dissection laborieuse et la d&#xE9;couverte d'une grosse hernie du colon sigmo&#xEF;de adh&#xE9;rent &#xE0; la paroi scrotale.</p>
      <p>Une coloscopie totale &#xE9;tait programm&#xE9;e trois semaines apr&#xE8;s le geste chirurgical. Un relai de l'AVK par l&#x2019;&#xE9;noxaparine &#xE0; dose curative (60 mg deux fois par jour pour un poids de 60Kg), &#xE9;tait d&#xE9;but&#xE9; 5 jours avant le geste endoscopique et arr&#xEA;t&#xE9;e la veille. Le bilan biologique, r&#xE9;alis&#xE9; le jour de l'endoscopie, avait trouv&#xE9;: INR &#xE0; 1,52, TCA 38"/35" avec un taux d'h&#xE9;moglobine &#xE0; 10,4 g/dl sans thrombop&#xE9;nie ou insuffisance r&#xE9;nale. La coloscopie &#xE9;tait faite sous s&#xE9;dation par du propofol en anesth&#xE9;sie intraveineuse &#xE0; objectif de concentration (AIVOC) et des bolus de sufentanyl. L'exploration endoscopique avait dur&#xE9; 35 min et montr&#xE9; une angiodysplasie du colon droit retenue comme cause du saignement n&#xE9;cessitant une &#xE9;lectrocoagulation au Plasma Argon. Aucune difficult&#xE9; technique n&#x2019;&#xE9;tait constat&#xE9;e par l'endoscopiste notamment au passage de l'angle colique gauche; par ailleurs, il n'y avait pas de masse tumorale ou de polypes.</p>
      <p>Dix heures apr&#xE8;s la coloscopie, le patient avait pr&#xE9;sent&#xE9; un tableau d'abdomen aigu avec une sensibilit&#xE9; de l'hypochondre gauche et une distension abdominale g&#xE9;n&#xE9;ralis&#xE9;e associ&#xE9; &#xE0; des naus&#xE9;es, une p&#xE2;leur conjonctivale sans syndrome f&#xE9;brile. Le patient n'avait pas accus&#xE9; de douleurs thoraciques et l'auscultation cardio-pulmonaire &#xE9;tait sans particularit&#xE9;. La tension art&#xE9;rielle &#xE9;tait &#xE0; 100/71mmHg, la fr&#xE9;quence cardiaque &#xE0; 110 battements/min sans arythmie, la SpO2 &#xE0; 96% en air ambiant et la fr&#xE9;quence respiratoire &#xE0; 18 cycles /min. Le traitement anticoagulant n&#x2019;&#xE9;tait pas encore repris apr&#xE8;s la coloscopie. La prise en charge &#xE9;tait assur&#xE9;e au service de r&#xE9;animation, ou le patient avait re&#xE7;u une oxyg&#xE9;noth&#xE9;rapie au masque faciale, un remplissage vasculaire par de l'hydroxyethyl amidon &#xE0; 6% apr&#xE8;s un test de lever de jambe passif positif. L&#x2019;&#xE9;lectrocardiogramme avait objectiv&#xE9; une tachycardie sinusale sans modifications &#xE9;lectriques du segment ST. La biologie avait objectiv&#xE9; un taux d'h&#xE9;moglobine &#xE0; 8,2g/dl, plaquettes &#xE0; 185000 &#xE9;l&#xE9;ments / mm<sup>3</sup>, INR &#xE0; 1,51, TCA &#xE0; 39"/35", troponine &#xE0; 0,08, ur&#xE9;e &#xE0; 11,7mmol/l, cr&#xE9;atinine &#xE0; 133&#xB5;mol/l, lactat&#xE9;mie &#xE0; 2,7 mmol/l, un bilan h&#xE9;patique et hydro &#xE9;lectrolytique normal et un groupage sanguin A+ avec RAI n&#xE9;gatives. Le patient &#xE9;tait transfus&#xE9; par 3 culots globulaires iso groupe iso Rhesus. Les donn&#xE9;es de l&#x2019;&#xE9;chocardiographie transthoracique &#xE9;taient les suivantes: fraction d&#x2019;&#xE9;jection &#xE0; 50%, pas d'anomalies de la valve m&#xE9;canique mitrale, pas d'hypertension art&#xE9;rielle pulmonaire, pressions de remplissage non &#xE9;lev&#xE9;es, pas de dilatation de l'oreillette gauche ou des cavit&#xE9;s ventriculaires et pas d&#x2019;&#xE9;panchement p&#xE9;ricardique. Le scanner abdominal avait montr&#xE9; un &#xE9;panchement de moyenne abondance en p&#xE9;ri h&#xE9;patique et au niveau du Douglas sans pneumop&#xE9;ritpoine, un volumineux h&#xE9;matome sous-capsulaire de la rate mesurant 5,5cm d&#x2019;&#xE9;paisseur avec une compression sans fracture du parenchyme spl&#xE9;nique qui restait vascularis&#xE9;e et une int&#xE9;grit&#xE9; du hile spl&#xE9;nique signant la rupture capsulaire de la rate (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupes scannographiques sans injection (A) et avec injection au temps art&#xE9;riel (B) et parenchymateux (C) avec reconstructions sagittale (D) et coronale (E) objectivant un h&#xE9;matome sous-capsulaire spl&#xE9;nique spontan&#xE9;ment hyperdense associ&#xE9; &#xE0; un &#xE9;panchement p&#xE9;ri-h&#xE9;patique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-232-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une d&#xE9;globulisation du patient (h&#xE9;moglobine passant &#xE0; 7,2 g/dl), une alt&#xE9;ration de l&#x2019;&#xE9;tat h&#xE9;modynamique avec des signes d'hypovol&#xE9;mie: tachycardie (120 &#xE0; 130 battement/min), hypotension art&#xE9;rielle (pression art&#xE9;rielle systolique: 80 &#xE0; 85mmHg), pression veineuse centrale basse (3 - 5 cm H<sub>2O</sub>). Devant l'instabilit&#xE9; h&#xE9;modynamique et la n&#xE9;cessit&#xE9; de la reprise rapide d'une anticoagulation efficace (&#xE9;tant donn&#xE9; le risque important de thrombose de la valve m&#xE9;canique), une laparotomie d'h&#xE9;mostase et d'exploration &#xE9;tait justifi&#xE9;e apr&#xE8;s une concertation multidisciplinaire incluant anesth&#xE9;siste-r&#xE9;animateur, cardiologue et chirurgien. L'exploration chirurgicale avait montr&#xE9; un h&#xE9;matome sous-capsulaire spl&#xE9;nique rompu dans la cavit&#xE9; p&#xE9;riton&#xE9;ale avec un h&#xE9;mop&#xE9;ritoine de 1,3 litres sans autres anomalies. Le geste chirurgical r&#xE9;alis&#xE9;e &#xE9;tait une spl&#xE9;nectomie d'h&#xE9;mostase avec un lavage p&#xE9;riton&#xE9;al abondant et un drainage de la loge spl&#xE9;nique, des goutti&#xE8;res pari&#xE9;to-coliques et du Douglas. Des &#xE9;pisodes d'hypotension art&#xE9;rielle &#xE9;taient observ&#xE9;s en per op&#xE9;ratoire r&#xE9;pondant au remplissage vasculaire et &#xE0; la transfusion de 3 culots globulaires. Le patient &#xE9;tait extub&#xE9; apr&#xE8;s r&#xE9;veil complet et r&#xE9;chauffement sans incident cardio-respiratoire. L'analg&#xE9;sie &#xE9;tait assur&#xE9;e par une association PCA morphine-proparacetamol. L'antibioprophylaxie assur&#xE9;e par l'amoxicilline-acide clavulanique &#xE9;tait maintenue en post op&#xE9;ratoire. Le bilan biologique post op&#xE9;ratoire avait montr&#xE9; un taux d'h&#xE9;moglobine &#xE0; 10,2g/dl, TP &#xE0; 57%, INR &#xE0; 1,47, TCA 37"/35", plaquettes 189000 &#xE9;l&#xE9;ments/mm<sup>3</sup>, ur&#xE9;e &#xE0; 8,6mmol/l, cr&#xE9;atinin&#xE9;mie &#xE0; 137&#xB5;mol/l et une troponine &#xE0; 0,06. Etant donn&#xE9; le contr&#xF4;le du saignement et la normalit&#xE9; du bilan biologique postop&#xE9;ratoire, une anticoagulation par l'h&#xE9;parine sodique &#xE0; la seringue &#xE9;lectrique a &#xE9;t&#xE9; d&#xE9;but&#xE9;e 8heures apr&#xE8;s la chirurgie. L'hypocoagulation &#xE9;tait obtenue par 350 UI/Kg/j avec un TCA &#xE0; 2,8 fois le t&#xE9;moin sans saignement par les drains ni de d&#xE9;globulisation ou de thrombop&#xE9;nie. Le Sintrom &#xE9;tait d&#xE9;but&#xE9; &#xE0; J4 post chirurgie et un INR &#xE0; 2,9 &#xE9;tait obtenu avec un &#xBD; comprim&#xE9; par jour. Les drains chirurgicaux &#xE9;taient retir&#xE9;s &#xE0; j4. L'h&#xE9;parine sodique &#xE9;tait arr&#xEA;t&#xE9;e apr&#xE8;s 5 jours de chevauchement et apr&#xE8;s l'obtention de deux INR dans la fen&#xEA;tre th&#xE9;rapeutique &#xE0; 24 heures d'intervalle. L'examen histologique de la rate confirmait l'aspect non pathologique. Le patient avait re&#xE7;u son vaccination antipneumocoque et antihemophilus, et mis sous oracilline orale. La sortie de l'h&#xF4;pital &#xE9;tait autoris&#xE9;e au 11<sup>&#xE8;me</sup> jour post op&#xE9;ratoire et un suivi r&#xE9;gulier en cardiologie &#xE9;tait pr&#xE9;vu.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La coloscopie, pratiqu&#xE9;e &#xE0; vis&#xE9;e diagnostique ou th&#xE9;rapeutique, reste un examen invasif qui n'est pas d&#xE9;pourvu de complications. La perforation colique et l'h&#xE9;morragie digestive en sont les complications les plus fr&#xE9;quentes. D'autres complications plus rares peuvent s'observer &#xE0; type de pneumothorax, pneumom&#xE9;diastin, d&#xE9;chirure m&#xE9;sent&#xE9;rique ou volvulus colique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'h&#xE9;matome sous-capsulaire de la rate apr&#xE8;s une coloscopie est une entit&#xE9; exceptionnelle. L'incidence de cette complication est variable dans la litt&#xE9;rature et est probablement sous-&#xE9;valu&#xE9;e: elle va d'un cas pour 6000 coloscopies &#xE0; aucun cas rapport&#xE9; sur 30463 examens [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le premier cas rapport&#xE9; date de 1974 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La prise d'anticoagulants ou de thrombolytiques pour une pathologie cardiaque sous-jacente, est un facteur favorisant certain. Des cas rares de rupture spontan&#xE9;e de la rate ont &#xE9;t&#xE9; rapport&#xE9;s apr&#xE8;s un traitement anticoagulant ou thrombolytique dont le m&#xE9;canisme exact n'est pas connu. L'existence d'un traumatisme minime pass&#xE9; inaper&#xE7;u ou un effort de vomissement survenant dans un contexte d'anti coagulation excessive sont les principaux m&#xE9;canismes invoqu&#xE9;s en l'absence de pathologique spl&#xE9;nique sous-jacente [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Bien que le m&#xE9;canisme exact du traumatisme spl&#xE9;nique lors d'une coloscopie reste inconnu, diverses explications sont avanc&#xE9;es. La pr&#xE9;sence d'adh&#xE9;rences entre le colon gauche, les visc&#xE8;res voisins et la capsule de la rate rend la mobilit&#xE9; du colon gauche amoindrie.</p>
      <p>La traction excessive de l'angle colique gauche au moment du passage de l'endoscope provoque un &#xE9;tirement de la capsule spl&#xE9;nique par contigu&#xEF;t&#xE9; avec une traction excessive sur les ligaments gastrocolique et gastrospl&#xE9;nique. Les man&#x153;uvres d&#x2019;&#xE9;tirement du c&#xF4;lon pour faciliter un d&#xE9;bouclage avant le franchissement de l'angle colique gauche et la r&#xE9;alisation d'une polypectomie peuvent aussi favoriser la survenue de cette complication. La position en d&#xE9;cubitus lat&#xE9;ral gauche et les man&#x153;uvres de pression sur la paroi abdominale sont &#xE9;galement 2 man&#x153;uvres suspect&#xE9;es de diminuer la mobilit&#xE9; de la rate et de la rendre plus vuln&#xE9;rable &#xE0; la traction exerc&#xE9;e par l'interm&#xE9;diaire de l'endoscope [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. D'autres facteurs favorisants ont &#xE9;t&#xE9; rapport&#xE9;s tel qu'une chirurgie de l'hypochondre gauche, une pouss&#xE9;e de pancr&#xE9;atite et une maladie inflammatoire de l'intestin [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L'am&#xE9;lioration du mat&#xE9;riel et, notamment, la souplesse des endoscopes ne semble pas avoir &#xE9;limin&#xE9; ce genre de complication. Le traumatisme spl&#xE9;nique compliquant une coloscopie peut prendre plusieurs formes: fissure ou rupture du parenchyme, h&#xE9;matome sous-capsulaire sans l&#xE9;sion parenchymateuse, h&#xE9;mop&#xE9;ritoine par d&#xE9;chirure de la capsule spl&#xE9;nique.</p>
      <p>L'instabilit&#xE9; h&#xE9;modynamique par h&#xE9;morragie spl&#xE9;nique peut initialement &#xEA;tre interpr&#xE9;t&#xE9;e comme un choc cardiog&#xE9;nique par infarctus de myocarde chez des patients porteurs d'une cardiopathie av&#xE9;r&#xE9;e. Le tableau clinique abdominal et les donn&#xE9;es de l&#x2019;&#xE9;chographie et scanner abdominale redressent le diagnostic. Le d&#xE9;lai de diagnostic de cette complication varie de quelques heures &#xE0; quelques jours apr&#xE8;s l'endoscopie. Dans une revue de La litt&#xE9;rature s'int&#xE9;ressant &#xE0; 27 des cas d&#xE9;crits, le diagnostic &#xE9;tait fait dans les 24premi&#xE8;res heures dans 67% des cas [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>], ce qui est le cas dans notre observation. La douleur de l'hypochondre gauche irradiant dans l&#x2019;&#xE9;paule homolat&#xE9;rale est le plus souvent le signe r&#xE9;v&#xE9;lateur, mais ce dernier est peu sp&#xE9;cifique car pr&#xE9;sent chez plus de 50% des patients apr&#xE8;s une coloscopie non compliqu&#xE9;e [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Dans notre cas, l'imputabilit&#xE9; de la coloscopie dans la survenue du traumatisme spl&#xE9;nique est fortement probable du fait de: la relation chronologique entre la symptomatologie abdominale et le geste endoscopique, l'absence de tout traumatisme thoraco-abdominal externe, l'absence d'anomalie spl&#xE9;nique sur le scanner abdominal r&#xE9;alis&#xE9; avant la coloscopie et la difficult&#xE9; technique rencontr&#xE9;e lors de la cure r&#xE9;cente de l'hernie inguinale gauche avec la d&#xE9;couverte de l'hernie du colon sigmo&#xEF;de. Cette complication &#xE9;tait favoris&#xE9;e, chez notre patient, par l'alt&#xE9;ration de l'h&#xE9;mostase li&#xE9;e &#xE0; la prise d'anticoagulant sans signes biologiques de surdosage. La prise en charge th&#xE9;rapeutique de cette complication est multidisciplinaire (anesth&#xE9;siste-r&#xE9;animateur, radiologue, chirurgien et cardiologue dans notre cas) et doit se faire en milieu de r&#xE9;animation. La d&#xE9;cision d'abstention chirurgicale repose essentiellement sur les crit&#xE8;res suivants: la stabilit&#xE9; h&#xE9;modynamique, l'existence d'un h&#xE9;matome sous-capsulaire sans h&#xE9;mop&#xE9;ritoine ni extravasation de produit de contraste &#xE0; l'examen tomodensitom&#xE9;trique, l'absence d'autre l&#xE9;sion intra-abdominale imposant une laparotomie et l'absence d'une d&#xE9;globulisation progressive n&#xE9;cessitant une transfusion sanguine de plus de 2 culots globulaires sous r&#xE9;serve d'une surveillance clinique, biologique et radiologique stricte [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Les modalit&#xE9;s de surveillance par imagerie et le temps d'observation n&#xE9;cessaire en hospitalisation ne sont pas codifi&#xE9;es; le risque &#xE9;tant d&#x2019;&#xE9;viter les ruptures tardives apr&#xE8;s la sortie [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Certaines &#xE9;tudes sugg&#xE8;rent que le traitement conservateur est vou&#xE9; &#xE0; l&#x2019;&#xE9;chec si la transfusion de plus d'un culot globulaire est n&#xE9;cessaire [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Le taux d&#x2019;&#xE9;chec du traitement conservateur est de l'ordre de10% et les transfusions sanguines sont plus importantes en cas de traitement conservateur qu'en cas de spl&#xE9;nectomie [<xref rid="CIT0013" ref-type="bibr">13</xref>]. L'h&#xE9;parinoth&#xE9;rapie intraveineuse a ici sa place pour une gestion souple de l'anticoagulation. Elle permet d'assurer une hypo coagulation efficace et rapidement r&#xE9;versible en visant un temps de c&#xE9;phaline activ&#xE9; entre 2,5 et 3 fois le t&#xE9;moin. Devant une instabilit&#xE9; h&#xE9;modynamique et un surdosage en AVK, la prise en charge doit &#xEA;tre rapide et consiste en une antagonisation de l'anticoagulant et une spl&#xE9;nectomie. La gestion th&#xE9;rapeutique du surdosage d&#xE9;pend de l'urgence de l'intervention chirurgicale. La perfusion du Kaskadil<sup>&#xAE;</sup> (facteurs II,VII,IX,X), &#xE0; raison de 20 &#xE0; 30&#xB5;g/kg exprim&#xE9;es en UI de facteur IX, est recommand&#xE9;e si on a besoin d'une correction imm&#xE9;diate du d&#xE9;ficit en facteurs vitamine K d&#xE9;pendants. La vitamine K administr&#xE9;e simultan&#xE9;ment par voie orale ou parent&#xE9;rale (10&#xE0;20mg), permet d'atteindre un niveau de s&#xE9;curit&#xE9; qui se situe dessous de 1,5 d'INR en six heures, au moment o&#xF9; l'effet du Kaskadil<sup>&#xAE;</sup> dont la dur&#xE9;e d'action est courte, commence &#xE0; s&#x2019;&#xE9;puiser [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. La n&#xE9;cessit&#xE9; d'un apport liquidien important (choc h&#xE9;morragique) et l'absence de disponibilit&#xE9; du concentr&#xE9; complexe prothrombinique, justifient l'utilisation de plasma frais congel&#xE9;s (PFC). La correction du surdosage en AVK par les PFC n&#xE9;cessite de grands volumes et expose donc au risque de surcharge liquidienne pulmonaire chez les porteurs de proth&#xE8;se valvulaire ou d'autres cardiopathies. Le recours &#xE0; l'embolisation de l'art&#xE8;re spl&#xE9;nique avec pose de coils trouve son indication dans une situation interm&#xE9;diaire: stabilit&#xE9; h&#xE9;modynamique, d&#xE9;globulisation progressive et une extravasation du produit de contraste en tomodensitom&#xE9;trie [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>&#x2013;<xref rid="CIT0016" ref-type="bibr">16</xref>].</p>
      <p>Dans notre cas, la d&#xE9;cision op&#xE9;ratoire &#xE9;tait bas&#xE9;e sur les &#xE9;l&#xE9;ments suivants: l'instabilit&#xE9; h&#xE9;modynamique, la d&#xE9;globulisation apr&#xE8;s transfusion sanguine et la n&#xE9;cessit&#xE9; d'obtenir une anti coagulation rapidement efficace chez un patient &#xE0; haut risque de thrombose de sa valve m&#xE9;canique mitrale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;matome sous-capsulaire de la rate est une complication rare et m&#xE9;connue de la coloscopie que tout endoscopiste doit connaitre, en raison du nombre croissant de coloscopies r&#xE9;alis&#xE9;es et du caract&#xE8;re potentiellement mortel de cette complication. La survenue retard&#xE9;e d'une douleur de l'hypochondre gauche dans un contexte d'instabilit&#xE9; h&#xE9;modynamique, ou de d&#xE9;globulisation dans les heures qui suivent une coloscopie doit y faire penser et amener &#xE0; r&#xE9;aliser une imagerie abdominale, qui permettra, en outre, d&#x2019;&#xE9;carter le diagnostic de perforation colique. La prise d'anticoagulant doit faire rapidement penser au diagnostic. La prise en charge optimale n&#xE9;cessite une concertation multidisciplinaire et doit &#xEA;tre assur&#xE9;e dans un service de soins intensif que ce soit pour une surveillance ou une &#xE9;ventuelle sanction chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de cet article. Ils ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Janes</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Cowan</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Dijkstra</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>A life threatening complication after colonoscopy</article-title>
          <source>BMJ.</source>
          <year>2005</year>
          <volume>330</volume>
          <issue>7496</issue>
          <fpage>889</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">15831876</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Viiala</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Zimmerman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cullen</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>NE</given-names>
            </name>
          </person-group>
          <article-title>Complication rates of colonoscopy in an Australian teaching hospital environment</article-title>
          <source>Intern Med J.</source>
          <year>2004</year>
          <volume>34</volume>
          <issue>7</issue>
          <fpage>447</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15271191</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pichon</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mathonnet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Verdi&#xE8;re</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Carrierd</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Le traumatisme spl&#xE9;nique: une complication rare de la coloscopie avec polypectomie</article-title>
          <source>Gastroent&#xE9;rologie Clinique et Biologique.</source>
          <year>2008</year>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>123</fpage>
          <lpage>127</lpage>
          <pub-id pub-id-type="pmid">18387425</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weiss</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Laurin</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Wisner</surname>
              <given-names>DH</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous splenic rupture due to subcutaneous heparintherapy</article-title>
          <source>J Emerg Med.</source>
          <year>2000</year>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>421</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10802418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lambert</surname>
              <given-names>GW</given-names>
            </name>
            <name>
              <surname>Cook</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Gardiner</surname>
              <given-names>GA</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Regan</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous splenic rupture associated with thrombolytic therapy and/or concomitant heparin anticoagulation</article-title>
          <source>Cardiovasc Intervent Radiol.</source>
          <year>1992</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>177</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1628284</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moore</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Snashall</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Boniface</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Scott</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous splenic hemorrhage after initiation of dabigatran (Pradaxa) for atrial fibrillation</article-title>
          <source>American Journal of Emergency Medicine.</source>
          <year>2012</year>
          <volume>30</volume>
          <issue>9</issue>
          <fpage>2082.e1</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">22196949</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holzer</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Thalhammer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bechstein</surname>
              <given-names>WO</given-names>
            </name>
          </person-group>
          <article-title>Splenictrauma: a rare complication during colonoscopy</article-title>
          <source>Z Gastroenterol.</source>
          <year>2004</year>
          <volume>42</volume>
          <issue>6</issue>
          <fpage>509</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">15190446</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luebke</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Baldus</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Holscher</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Monig</surname>
              <given-names>SP</given-names>
            </name>
          </person-group>
          <article-title>Splenic rupture: an unusual complication of colonoscopy: case report and review of the literature</article-title>
          <source>Surg Laparosc Endosc Percutan Tech.</source>
          <year>2006</year>
          <volume>16</volume>
          <issue>5</issue>
          <fpage>351</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17057581</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsoraides</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Estes</surname>
              <given-names>NC</given-names>
            </name>
          </person-group>
          <article-title>Splenic rupture after colonoscopy: case report and literature review</article-title>
          <source>J Trauma.</source>
          <year>2007</year>
          <volume>62</volume>
          <issue>1</issue>
          <fpage>255</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17215767</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Prowda</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Trevisan</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Lev-Toaff</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Splenic injury after colonoscopy: conservative management using CT</article-title>
          <source>Am J Roentgenol.</source>
          <year>2005</year>
          <volume>185</volume>
          <issue>3</issue>
          <fpage>708</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">16120923</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holubar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dwivedi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Eisendorfer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Levine</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Strauss</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Splenic rupture: an unusual complication of colonoscopy</article-title>
          <source>Am Surg.</source>
          <year>2007</year>
          <volume>73</volume>
          <issue>4</issue>
          <fpage>393</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17439036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Williams</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Black</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Sinow</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>SE</given-names>
            </name>
          </person-group>
          <article-title>Computed tomography-assisted management of splenic trauma</article-title>
          <source>Am J Surg.</source>
          <year>1997</year>
          <volume>174</volume>
          <issue>3</issue>
          <fpage>276</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">9324136</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Velmahos</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Kamel</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Yassa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kahaku</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Non operative management of splenic injuries</article-title>
          <source>Arch Surg.</source>
          <year>2000</year>
          <volume>135</volume>
          <issue>6</issue>
          <fpage>674</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">10843363</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crowther</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Warkentin</surname>
              <given-names>TE</given-names>
            </name>
          </person-group>
          <article-title>Managing bleeding in anticoagulated patients with a focus on novel therapeutic agents</article-title>
          <source>J Thromb Haemostasis.</source>
          <year>2009</year>
          <volume>7</volume>
          <issue>Suppl 1</issue>
          <fpage>107</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">19630780</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glen Franklin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Steven Casos</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Current advances in the surgical approach to abdominal trauma</article-title>
          <source>Injury.</source>
          <year>2006</year>
          <volume>37</volume>
          <issue>12</issue>
          <fpage>1143</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">17092502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stein</surname>
              <given-names>DF</given-names>
            </name>
            <name>
              <surname>Myaing</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Guillaume</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Splenic rupture after colonoscopy treated by splenic artery embolization</article-title>
          <source>Gastrointest Endosc.</source>
          <year>2002</year>
          <volume>55</volume>
          <issue>7</issue>
          <fpage>946</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12024163</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
