<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419278</article-id>
      <article-id pub-id-type="pmc">4236764</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-140</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.140.4710</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La maladie de Forestier: une cause rare de dysphagie &#xE0; ne pas m&#xE9;conna&#xEE;tre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Forestier disease: a rare cause of dysphagia not to ignore</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kessomtini</surname>
            <given-names>Wassia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de M&#xE9;decine Physique, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>140</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wassia Kessomtini et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Forestier</kwd>
        <kwd>dysphagie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Forestier disease</kwd>
        <kwd>dysphagia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Forestier ou hyperostose ankylosante s&#xE9;nile rachidienne est une maladie rhumatologique d&#x2019;&#xE9;tiologie inconnue d&#xE9;crite pour la premi&#xE8;re fois en 1950 par Forestier and Rotes-Querol. Elle est caract&#xE9;ris&#xE9;e par une ossification des ligaments paravert&#xE9;braux et des enth&#xE8;ses p&#xE9;riph&#xE9;riques. Le plus souvent asymptomatique, la maladie de Forestier est de d&#xE9;couverte fortuite sur des radiographies standards. Plus rarement, elle se manifeste par des douleurs cervicales, une raideur rachidienne ou une dysphagie. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 58 ans, aux ant&#xE9;c&#xE9;dents de diab&#xE8;te 2, qui consultait pour une dysphagie haute aux solides &#xE9;voluant depuis 6 mois, associ&#xE9;e &#xE0; des cervicalgies. La dysphagie s'am&#xE9;liorait par la flexion du rachis cervical et s'aggravait par l'extension. Il n'y avait pas de dyspn&#xE9;e, ni de dysphonie, ni d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, ni notion de fausses routes. La mobilit&#xE9; rachidienne cervicale &#xE9;tait conserv&#xE9;e. Les examens ORL et neurologique &#xE9;taient sans particularit&#xE9;s. Le bilan biologique ne montrait pas de troubles m&#xE9;taboliques ni de syndrome inflammatoire. Les radiographies standards du rachis cervical r&#xE9;v&#xE9;laient des ost&#xE9;ophytes cervicaux ant&#xE9;rieurs en regard de C4-C5 et C5-C6. Le transit oesogastroduod&#xE9;nal objectivait une compression de la paroi post&#xE9;rieure de l'oesophage en regard des ost&#xE9;ophytes. Le traitement &#xE9;tait symptomatique reposant sur des anti-inflammatoires non st&#xE9;ro&#xEF;diens, des antalgiques et une r&#xE9;&#xE9;ducation adapt&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Radiographie du rachis cervical de profil: ost&#xE9;ophytes cervicaux ant&#xE9;rieurs C4-C5 et C5-C6 (fl&#xE8;ches blanches); B) Transit oesogastroduod&#xE9;nal: compression de la paroi post&#xE9;rieure de l'&#x153;sophage en regard des ost&#xE9;ophytes (fl&#xE8;ches noires).</p>
        </caption>
        <graphic xlink:href="PAMJ-18-140-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
