<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419328</article-id>
      <article-id pub-id-type="pmc">4237567</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-201</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.201.4832</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Manifestations neuropsychiatriques r&#xE9;v&#xE9;lant une h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e caus&#xE9;e par un accident d&#x2019;&#xE9;lectrisation: &#xE0; propos d'une observation et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neuropsychiatric manifestations revealing cerebral subarachnoid hemorrhage caused by electrification accident about a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bugeme</surname>
            <given-names>Marcellin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukuku</surname>
            <given-names>Olivier</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Cliniques Universitaires de Lubumbashi, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, RDCongo</aff>
      <aff id="AF0002"><label>2</label>Centre Neuropsychiatrique Dr Joseph Guislain/Fr&#xE8;res de la Charit&#xE9;, Lubumbashi, RD Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olivier Mukuku, Cliniques Universitaires de Lubumbashi, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, RD Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>201</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olivier Mukuku et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le courant &#xE9;lectrique est susceptible de l&#xE9;ser tout tissu de l'organisme rencontr&#xE9; lors de son passage, de mani&#xE8;re transitoire ou d&#xE9;finitive. Les h&#xE9;morragies c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;es secondaires &#xE0; un accident d&#x2019;&#xE9;lectrisation par courant &#xE9;lectrique &#xE0; haute tension sont tr&#xE8;s rarement rapport&#xE9;es dans la litt&#xE9;rature. Nous rapportons un cas d'h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e r&#xE9;v&#xE9;l&#xE9;e par des manifestations neuropsychiatriques caus&#xE9;e par un AE par courant &#xE9;lectrique &#xE0; haute tension observ&#xE9;e chez un enfant &#xE2;g&#xE9; de 6 ans &#xE0; Lubumbashi, en R&#xE9;publique D&#xE9;mocratique du Congo. La particularit&#xE9; que pr&#xE9;sente notre observation est les manifestations neuropsychiatriques observ&#xE9;es tardivement.</p>
      </abstract>
      <kwd-group>
        <kwd>Electrisation</kwd>
        <kwd>h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e</kwd>
        <kwd>&#x153;d&#xE8;me c&#xE9;r&#xE9;bral</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>electrocution</kwd>
        <kwd>cerebro-meningeal haemorrhage</kwd>
        <kwd>cerebral hematoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Encore appel&#xE9; &#xE9;lectro-traumatisme, l&#x2019;&#xE9;lectrisation correspond &#xE0; toutes les manifestations physiologiques et physiopathologiques dues au passage du courant &#xE9;lectrique au travers du corps humain [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les donn&#xE9;es &#xE9;pid&#xE9;miologiques relatives aux accidents d&#x2019;&#xE9;lectrisation (AE) sous-estiment probablement leur incidence r&#xE9;elle car beaucoup d&#x2019;&#xE9;v&#xE9;nements mineurs survenant au travail ou dans le cadre domestique ne donnent pas lieu &#xE0; une consultation m&#xE9;dicale ou &#xE0; une d&#xE9;claration d'accident [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En Suisse, environ 110 AE professionnels sont annonc&#xE9;s chaque ann&#xE9;e et aux Etats-Unis, on l'estime &#xE0; 70 cas pour 100 000 habitants/an [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Sur le parenchyme c&#xE9;r&#xE9;bral, les effets de l&#x2019;&#xE9;lectricit&#xE9; entrainent des manifestations neurologiques nombreuses qui peuvent &#xEA;tre soit centrales ou p&#xE9;riph&#xE9;riques, d'apparition imm&#xE9;diate ou retard&#xE9;e et transitoires ou d&#xE9;finitives [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Deux principaux types d&#x2032;AE en fonction de la tension du courant &#xE9;lectrique sont &#xE0; distinguer: (a) AE par courant &#xE0; basse tension lorsque le voltage est en dessous de 1000 volts (essentiellement des accidents domestiques, dont les deux tiers des victimes sont des enfants) et (b) AE par courant &#xE0; haute tension lorsqu'il est au-dessus de 1000 volts (survenant surtout lors d&#x2032;accidents du travail et l&#x2032;homme jeune est le plus souvent concern&#xE9; par ce type de traumatisme) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La mortalit&#xE9; due aux AE varie entre 2-3% pour les AE &#xE0; basse tension et entre 5-30% pour les AE &#xE0; haute tension [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les h&#xE9;morragies c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;es secondaires &#xE0; un AE par courant &#xE9;lectrique &#xE0; haute tension sont tr&#xE8;s rarement rapport&#xE9;es dans la litt&#xE9;rature et &#xE0; notre connaissance une seule observation a &#xE9;t&#xE9; publi&#xE9;e jusqu&#x2019;&#xE0; pr&#xE9;sent [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Nous rapportons un cas d'h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e r&#xE9;v&#xE9;l&#xE9;e par des manifestations neuropsychiatriques caus&#xE9;e par un AE par courant &#xE9;lectrique &#xE0; haute tension observ&#xE9;e chez un enfant &#xE2;g&#xE9; de 6 ans &#xE0; Lubumbashi, en R&#xE9;publique D&#xE9;mocratique du Congo. La particularit&#xE9; que pr&#xE9;sente notre observation est les manifestations neuropsychiatriques observ&#xE9;es tardivement.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>O.K., &#xE2;g&#xE9; de 6 ans, &#xE9;l&#xE8;ve en premi&#xE8;re ann&#xE9;e primaire dont la m&#xE8;re est venue consult&#xE9; le Centre Neuropsychiatrique Dr Joseph-Guislain pour un trouble de comportement fait d'agressivit&#xE9; avec passage &#xE0; l'acte, d'agitation, de dysharmonie dans son comportement alimentaire, nervosit&#xE9; et refus d'obtemp&#xE9;rer aux ordres des parents, de d&#xE9;ambulation avec refus cat&#xE9;gorique de retourner &#xE0; son domicile. Le d&#xE9;but de l'histoire de la maladie remontait &#xE0; deux mois de ces manifestations, quand l'enfant revenait de l&#x2019;&#xE9;cole avec ses amis et se dirigea par curiosit&#xE9; dans une cabine de transformation du courant &#xE9;lectrique de haute tension en basse tension qui &#xE9;tait implant&#xE9;e sur son passage; une fois dans cette cabine, l'enfant sera &#xE9;lectris&#xE9; et projet&#xE9; en dehors cette derni&#xE8;re. Ce sont les passagers qui le prendront dans un &#xE9;tat d'inconscience qui avait dur&#xE9; quelques 5 &#xE0; 10 minutes et l'acheminera dans une structure m&#xE9;dicale o&#xF9; les premiers soins de r&#xE9;animation ont &#xE9;t&#xE9; administr&#xE9;s. Ce n'est qu'apr&#xE8;s 24 heures que le patient va se r&#xE9;tablir, commen&#xE7;a &#xE0; marcher et &#xE0; parler, ainsi il expliqua lui-m&#xEA;me les faits et dira qu'il avait senti une sorte d'aimantation entre lui et le fil &#xE9;lectrique qu'il avait touch&#xE9;, puis un rel&#xE2;chement brusque (surement que c&#x2019;&#xE9;tait une contraction musculaire qui &#xAB; g&#xE8;le &#xBB; la victime sur la source de contact (c'est le &#xAB; can not let go &#xBB; des anglo-saxons). Deux mois plus tard, l'enfant manifestera un trouble de comportement et ceci va motiver la m&#xE8;re de l'enfant &#xE0; consulter le Centre Neuropsychiatrique Dr Joseph-Guislain pour une prise en charge. Ses ant&#xE9;c&#xE9;dents ne montrent rien de particulier.</p>
      <p>L'anamn&#xE8;se r&#xE9;v&#xE9;lait que l'enfant refuse de se laver et de manger par moment sans raison aucune et pr&#xE9;sente un rire immotiv&#xE9;. L'examen neuropsychiatrique mettait en &#xE9;vidence une alt&#xE9;ration de fonctions intellectuelles et un &#xE9;tat confusionnel (une alt&#xE9;ration de la m&#xE9;moire d&#x2019;&#xE9;vocation et de fixation, une d&#xE9;sorientation temporo-spatiale), une marche &#xE9;brieuse, une agitation et instabilit&#xE9; (il faisait le 100 pas), un refus cat&#xE9;gorique d'ob&#xE9;ir aux ordres. Sur le plan somatique, nous avons objectiv&#xE9; des cicatrices de br&#xFB;lures cutan&#xE9;es, &#xE0; pr&#xE9;dominance deuxi&#xE8;me degr&#xE9;, ayant int&#xE9;ress&#xE9; environ 15% de la surface corporelle, si&#xE9;geant au niveau du 1/3 ant&#xE9;ro-externe de l'avant-bras droit, au niveau du gril costal droit (entre la 2&#xE8;me et la 7&#xE8;me c&#xF4;te) et au niveau des orteils de deux c&#xF4;t&#xE9;s. Aucune l&#xE9;sion cutan&#xE9;e objectiv&#xE9;e au niveau du cr&#xE2;ne. Nous avions conclu &#xE0; un trouble psychotique avec excitation psychomotrice associ&#xE9; &#xE0; un syndrome c&#xE9;r&#xE9;belleux post AE et nous avons instaur&#xE9; un traitement fait de Pipamperone (15 gouttes deux fois par jour), Chlorpromazine (25 mg deux fois par jour).</p>
      <p>Le scanner c&#xE9;r&#xE9;bral r&#xE9;alis&#xE9; n'avait pas mis en &#xE9;vidence de l&#xE9;sion osseuse et avait r&#xE9;v&#xE9;l&#xE9; une h&#xE9;morragie sous-durale essentiellement dans la faux du cerveau (8 mm &#xE9;paisseur), une nette hypodensit&#xE9; de la substance blanche avec ventricule lat&#xE9;ral droit d'aspect comprim&#xE9; compar&#xE9; au gauche sugg&#xE9;rant un oed&#xE8;me c&#xE9;r&#xE9;bral, sans d&#xE9;viation de la ligne m&#xE9;diane et des sillons pari&#xE9;taux droits moins exprim&#xE9;s (<xref ref-type="fig" rid="F0001">Figure 1</xref> et <xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;lectroenc&#xE9;phalogramme r&#xE9;alis&#xE9; &#xE9;tait perturb&#xE9; par l'abondance en &#xE9;l&#xE9;ments lents diffus. L&#x2019;&#xE9;lectrocardiogramme &#xE9;tait normal. Au vu de tous ces &#xE9;l&#xE9;ments, nous avions conclu &#xE0; une h&#xE9;morragie sous-durale et un oed&#xE8;me c&#xE9;r&#xE9;bral post AE.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(a) et (b) H&#xE9;morragie sous-durale essentiellement dans la faux du cerveau. Pas de l&#xE9;sion osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-18-201-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Hypodensit&#xE9; de la substance blanche avec ventricule lat&#xE9;ral droit d'aspect comprim&#xE9; compar&#xE9; au gauche sugg&#xE9;rant un oed&#xE8;me cerebral</p>
        </caption>
        <graphic xlink:href="PAMJ-18-201-g002"/>
      </fig>
      <p>Le patient avait &#xE9;t&#xE9; soumis sous un traitement fait de Dexam&#xE9;thasone (4 mg deux fois par jour pendant 3 jours puis une fois 4 mg par jour pendant 2 jours) et Piracetam (800 mg deux fois par jour pendant 14 jours). Apr&#xE8;s une semaine de traitement, l'enfant ne pr&#xE9;sentait aucune plainte et l'examen neuropsychiatrique &#xE9;tait normal. Le scanner c&#xE9;r&#xE9;bral r&#xE9;alis&#xE9; apr&#xE8;s deux semaines de traitement avait montr&#xE9; une r&#xE9;sorption de l'oed&#xE8;me et de l'h&#xE9;matome (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'enfant &#xE9;tait sorti au J18 d'hospitalisation.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image du CT scan montrant une r&#xE9;sorption de l'oed&#xE8;me et de l'h&#xE9;matome</p>
        </caption>
        <graphic xlink:href="PAMJ-18-201-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Dans les AE par foudroiement, la litt&#xE9;rature fait mention de l'h&#xE9;morragie c&#xE9;r&#xE9;brale, mais une telle observation a &#xE9;t&#xE9; aussi rapport&#xE9;e dans l&#x2019;&#xE9;lectrisation par un courant &#xE9;lectrique &#xE0; haute tension par Chaibdraa qui formula l'hypoth&#xE8;se &#xE9;tiologique selon laquelle l'AE par contact avec un c&#xE2;ble transporteur de courant &#xE9;lectrique &#xE0; haute tension est envisag&#xE9; comme &#xE9;tiologie de l'h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e sur base des &#xE9;l&#xE9;ments suivants: (a) l'exposition &#xE0; un courant de haute tension, (b) la perte de connaissance br&#xE8;ve initiale, (c) l'existence de l&#xE9;sions de br&#xFB;lures cutan&#xE9;es t&#xE9;moignant du passage du courant par l'extr&#xE9;mit&#xE9; c&#xE9;phalique homolat&#xE9;rale &#xE0; l'h&#xE9;morragie c&#xE9;r&#xE9;brale, (d) la survenue de l'h&#xE9;morragie c&#xE9;r&#xE9;brale dans le d&#xE9;lai de trois jours suite &#xE0; l'accident sans l&#xE9;sion osseuse, (e) l'existence r&#xE9;elle de cette complication chez les victimes de foudroiement, qui est un AE [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre observation, aucune l&#xE9;sion osseuse n'a &#xE9;t&#xE9; observ&#xE9;e mais nous ne pouvons donner avec exactitude le d&#xE9;lai d'installation de l'h&#xE9;morragie c&#xE9;r&#xE9;brale apr&#xE8;s AE du fait que le scanner c&#xE9;r&#xE9;bral &#xE0; notre possession a &#xE9;t&#xE9; r&#xE9;alis&#xE9; qu&#x2019;&#xE0; deux mois apr&#xE8;s l'AE. Cette hypoth&#xE8;se &#xE9;tiologique reste toujours valable dans notre observation du fait qu'aucun ant&#xE9;c&#xE9;dent ou &#xE9;v&#xE8;nement pouvant &#xE0; l'origine d'une h&#xE9;morragie c&#xE9;r&#xE9;brale n'a &#xE9;t&#xE9; not&#xE9; chez notre patient et que, d'apr&#xE8;s Chuang, les complications art&#xE9;rielles h&#xE9;morragiques surviennent jusqu&#x2032;&#xE0; six semaines apr&#xE8;s l&#x2032;accident initial [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Cette observation confirme le m&#xE9;canisme physiopathologique de survenue des manifestations neurologiques centrales en relation avec les effets de l&#x2019;&#xE9;lectricit&#xE9; de haute tension sur le parenchyme c&#xE9;r&#xE9;bral qu'avait d&#xE9;crit Chaibdraa [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les h&#xE9;morragies sont secondaires &#xE0; la fragilisation de la paroi vasculaire et les art&#xE8;res de petit calibre sont plus souvent atteintes. Les vaisseaux et les nerfs offrent la moindre r&#xE9;sistance et sont donc le si&#xE8;ge d'une intensit&#xE9; la plus forte, d'o&#xF9; il est reconnu que le trajet de l&#x2019;&#xE9;lectrisation est pr&#xE9;f&#xE9;rentiellement vasculo-nerveux. L&#x2019;&#xE9;lectricit&#xE9; poss&#xE8;de un r&#xF4;le sp&#xE9;cifique sur les vaisseaux, en particulier sur les art&#xE8;res &#xE0; l'origine de thromboses, d'une fragilisation de la paroi des petites art&#xE8;res pouvant se rompre occasionnant des h&#xE9;morragies. Ces complications art&#xE9;rielles h&#xE9;morragiques surviennent jusqu&#x2032;&#xE0; six semaines apr&#xE8;s l&#x2032;accident initial, alors que les an&#xE9;vrismes peuvent se d&#xE9;velopper des mois plus tard [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Selon la litt&#xE9;rature, les &#xE9;tudes cliniques les plus approfondies des manifestations neurologiques des AE sont faites &#xE0; partir des accidents post-foudroiement [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>] et Cherington [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>] classe les atteintes neurologiques secondaires en quatre grands groupes en fonction de la date d'apparition et du mode d&#x2019;&#xE9;volution. Le groupe 1 est fait des l&#xE9;sions imm&#xE9;diates et transitoires et compos&#xE9; de perte de connaissance br&#xE8;ve, confusion, c&#xE9;phal&#xE9;es, amn&#xE9;sie, paresth&#xE9;sie et asth&#xE9;nie. La paralysie pr&#xE9;dominante aux membres inf&#xE9;rieurs (k&#xE9;raunoparalysie de Charcot) s&#x2032;accompagne de p&#xE2;leur, d&#x2032;une vasoconstriction s&#xE9;v&#xE8;re avec diminution des pouls et d&#x2032;une hypertension art&#xE9;rielle. D'apr&#xE8;s l'anamn&#xE8;se, ces quatre premiers signes ont &#xE9;t&#xE9; aussi not&#xE9;s chez notre patient. Cherington souligne que la perte de connaissance br&#xE8;ve est le signe le plus fr&#xE9;quemment retrouv&#xE9; [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Le groupe 2 comprend des l&#xE9;sions imm&#xE9;diates, prolong&#xE9;es et permanentes et d&#xE9;finit des l&#xE9;sions c&#xE9;r&#xE9;brales, m&#xE9;dullaires et p&#xE9;riph&#xE9;riques. Au niveau du cerveau, on note une enc&#xE9;phalopathie post-arr&#xEA;t cardiaque, des zones d&#x2032;infarcissement, un oed&#xE8;me c&#xE9;r&#xE9;bral, une h&#xE9;morragie, une atrophie c&#xE9;r&#xE9;belleuse, des h&#xE9;matomes; une my&#xE9;lopathie avec d&#xE9;my&#xE9;linisation et une l&#xE9;sion cordonale sont not&#xE9;es au niveau m&#xE9;dullaire; les d&#xE9;ficits p&#xE9;riph&#xE9;riques sont faits d'une destruction des cellules de Schwann (fragmentation axonale), un syndrome de compression nerveuse (oblit&#xE9;ration vasculaire et fibrose p&#xE9;rineuronale). Chez notre patient, les l&#xE9;sions de ce groupe qui ont &#xE9;t&#xE9; objectiv&#xE9;es sont l'oed&#xE8;me c&#xE9;r&#xE9;bral et l'h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e mais nous avons aussi not&#xE9; une atteinte c&#xE9;r&#xE9;belleuse. Cette h&#xE9;morragie survient durant les trois premiers jours &#xE0; six semaines cons&#xE9;cutifs &#xE0; l'accident initial [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>] et reste permanente pendant plusieurs jours. Le groupe 3 est compos&#xE9; des l&#xE9;sions retard&#xE9;es et progressives et int&#xE9;resse les manifestations &#xE0; long terme dont les m&#xE9;canismes physiopathologiques sont m&#xE9;connus. Elles peuvent survenir plusieurs mois apr&#xE8;s l&#x2032;accident initial et sont progressives: neuropathie p&#xE9;riph&#xE9;rique, paresth&#xE9;sie, par&#xE9;sie, atrophie optique, dysfonction c&#xE9;r&#xE9;belleuse, &#xE9;pilepsie, my&#xE9;lite transverse, parapl&#xE9;gie, d&#xE9;pression et troubles de la m&#xE9;moire et de la concentration [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. C'est ainsi que chez notre patient nous avons pu observer, deux mois apr&#xE8;s l'AE, une atteinte c&#xE9;r&#xE9;belleuse caract&#xE9;ris&#xE9;e par une incoordination des mouvements, une marche &#xE9;brieuse associ&#xE9; &#xE0; un trouble mn&#xE9;sique avec alt&#xE9;ration de la m&#xE9;moire et d&#xE9;sorientation temporo-spatiale. C'est cet aspect clinique qui constitue la particularit&#xE9; dans notre observation. Le groupe 4 est constitu&#xE9; des l&#xE9;sions neurologiques associ&#xE9;es. Ce sont les pathologies li&#xE9;es aux traumatismes associ&#xE9;s et peuvent se r&#xE9;sumer en traumatisme cr&#xE2;nien et section m&#xE9;dullaire. Chez notre patient, aucune de ces pathologies n'avait &#xE9;t&#xE9; observ&#xE9;e.</p>
      <p>S'agissant de l&#x2019;&#xE9;volution, la morbidit&#xE9; engendr&#xE9;e par les AE est consid&#xE9;rable et des s&#xE9;quelles en particulier neurologiques et psychologiques qui peuvent &#xEA;tre tr&#xE8;s invalidantes [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Comme pour le patient &#xE2;g&#xE9; de 37 ans victime d'un AE par un courant &#xE9;lectrique &#xE0; haute tension d&#xE9;crit par Chaibdraa [<xref rid="CIT0009" ref-type="bibr">9</xref>], nous avons aussi not&#xE9; chez notre patient une bonne r&#xE9;cup&#xE9;ration clinique sans s&#xE9;quelles et les examens paracliniques de contr&#xF4;le se sont r&#xE9;v&#xE9;l&#xE9;s normaux.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e peut &#xEA;tre la cons&#xE9;quence de l'exposition &#xE0; un courant de haut voltage. Cette observation confirme le m&#xE9;canisme physiopathologique de survenue des manifestations neurologiques centrales en relation avec les effets de l&#x2019;&#xE9;lectricit&#xE9; de haute tension sur le parenchyme c&#xE9;r&#xE9;bral d&#xE9;crit par Chaibdraa. En plus, la symptomatologie peut &#xEA;tre faite tardivement des manifestations neuropsychiatriques tardives et progressives, d'o&#xF9; un suivi m&#xE9;dical continu doit &#xEA;tre propos&#xE9; aux patients victimes d'AE.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge du patient ainsi qu&#x2019;&#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs approuvent la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Badetti</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Myorelaxants et br&#xFB;lures: de la physiopathologie &#xE0; l'utilisation clinique</article-title>
          <source>Br&#xFB;lures Actualit&#xE9;s de la SFETB</source>
          <year>1996</year>
          <fpage>13</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gastine</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Math&#xE9;</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Gay</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Electrisation: Donn&#xE9;es actuelles et conduite &#xE0; tenir</article-title>
          <source>Rev Prat.</source>
          <year>1983</year>
          <volume>33</volume>
          <fpage>229</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">6844827</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaibdraa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Medjellekh</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Bentakouk</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Electrisation &#x2013; Electrocution</article-title>
          <source>Ann Burns Fire Disasters.</source>
          <year>2009</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>22</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">21991147</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Niquille</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Grosgurin</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Marti</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Les accidents d&#x2019;&#xE9;lectrisation</article-title>
          <source>Rev Med Suisse.</source>
          <year>2011</year>
          <volume>7</volume>
          <fpage>1569</fpage>
          <lpage>1573</lpage>
          <pub-id pub-id-type="pmid">21922721</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lederer</surname>
              <given-names>WKG</given-names>
            </name>
          </person-group>
          <article-title>Notfallmedizinische Versorgung von Blitz- und Stromschlagverletzungen</article-title>
          <source>An&#xE4;sthesist.</source>
          <year>2005</year>
          <volume>54</volume>
          <fpage>1120</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laguerre</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Conil</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Favarel</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Brouchet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Grolleau</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Costagliola</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chavoin</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Effets de la foudre sur l'organisme humain, illustr&#xE9;s par des cas cliniques</article-title>
          <source>Ed Carr M&#xE9;d: Br&#xFB;lures.</source>
          <year>2000</year>
          <volume>1</volume>
          <fpage>9</fpage>
          <lpage>18</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Remensnyder</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Martyn</surname>
              <given-names>JAJ</given-names>
            </name>
          </person-group>
          <article-title>Acute electrical injuries</article-title>
          <source>Acute management of the burned patient</source>
          <year>1990</year>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>Saunders</publisher-name>
          <fpage>66</fpage>
          <lpage>86</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haberkern</surname>
              <given-names>MML</given-names>
            </name>
          </person-group>
          <article-title>Gestion des urgences dans les accidents &#xE9;lectriques</article-title>
          <source>Forum Med Suisse.</source>
          <year>2007</year>
          <volume>7</volume>
          <fpage>649</fpage>
          <lpage>54</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaibdraa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Medjellakh</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Saouli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bentakouk</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Accident d&#x2019;&#xE9;lectrisation et h&#xE9;morragie c&#xE9;r&#xE9;bro-m&#xE9;ning&#xE9;e: &#xE0; propos d'une observation</article-title>
          <source>Annals of Burns and Fire Disasters.</source>
          <year>2008</year>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>133</fpage>
          <lpage>137</lpage>
          <pub-id pub-id-type="pmid">21991125</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chuang</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Yu</surname>
              <given-names>ML</given-names>
            </name>
          </person-group>
          <article-title>Delayed obturation artery rupture: A complication of high-voltage electrical injury</article-title>
          <source>Burns.</source>
          <year>2003</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>395</fpage>
          <lpage>398</lpage>
          <pub-id pub-id-type="pmid">12781622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mradmi</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Fassi-Fihri</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mehaji</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ezzoubi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Diouri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bahechar</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Boukind</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Br&#xFB;lure par foudre: A propos d'une observation</article-title>
          <source>Ann Burns and Fire Disasters.</source>
          <year>2005</year>
          <volume>18</volume>
          <issue>3</issue>
          <fpage>127</fpage>
          <lpage>130</lpage>
          <pub-id pub-id-type="pmid">21990993</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherington</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Neurologic manifestations of lightning strikes</article-title>
          <source>Neurolog.</source>
          <year>2003</year>
          <volume>60</volume>
          <issue>2</issue>
          <fpage>182</fpage>
          <lpage>185</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherington</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Central nervous system complications of lighting and electrical injuries</article-title>
          <source>Sem Neurol.</source>
          <year>1995</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>233</fpage>
          <lpage>240</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bozkurt</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Deveci</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sengezer</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Permanent paraplegia in an electrical burn patient following spinal anaesthesia (case report and review)</article-title>
          <source>Ann. Burns and Fire Disasters.</source>
          <year>2001</year>
          <volume>14</volume>
          <fpage>94</fpage>
          <lpage>95</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gueugniaud</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Vaudelin</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bertin-Maghit</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Petit</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Accidents d&#x2019;&#xE9;lectrisation</article-title>
          <source>Conf&#xE9;rences d'actualisation</source>
          <year>1997</year>
          <fpage>479</fpage>
          <lpage>97</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
