<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918076</article-id>
      <article-id pub-id-type="pmc">4750890</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-181</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.181.7994</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastases musculaires squelettique asymptomatique d'un cancer bronchique non &#xE0; petites cellules</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>asymptomatic skeletal muscle metastases from non-small cell lung cancer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Raoufi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukabli</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Biyi</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elouazzani</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rhorfi</surname>
            <given-names>Ismail Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de pneumologie, H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Servie d'anatomopathologie, H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de m&#xE9;decine nucl&#xE9;aire, H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Raoufi, Service de Pneumologie, H&#xF4;pital Militaire Mohamed V, rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>181</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Raoufi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le cancer bronchique reste parmi les cancers les plus agressifs malgr&#xE9; les avanc&#xE9;es diagnostiques et th&#xE9;rapeutiques, les m&#xE9;tastases &#xE0; distance constituent l&#x2019;&#xE9;l&#xE9;ment majeur d'un mauvais pronostic. Nous rapportons une observation de m&#xE9;tastases musculaires chez un patient porteur d'un cancer du poumon inop&#xE9;rable. La d&#xE9;tection de cette m&#xE9;tastase &#xE9;tait gr&#xE2;ce au TEP scan au 18 FDG. Ce bilan a conduit &#xE0; un traitement par chimioth&#xE9;rapie syst&#xE9;mique apr&#xE8;s biopsie ex&#xE9;r&#xE8;se de la localisation fessi&#xE8;re. Les m&#xE9;tastases musculaires squelettiques du cancer bronchique sont rares mais bien qu'indiquant un mauvais pronostic, elles sont accessibles &#xE0; un traitement local efficace.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;tastases</kwd>
        <kwd>muscle</kwd>
        <kwd>squelettique</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>metastases</kwd>
        <kwd>muscle</kwd>
        <kwd>skeletal</kwd>
        <kwd>cancer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cancer du poumon repr&#xE9;sente l'une des principales causes de d&#xE9;c&#xE8;s par cancer. Malgr&#xE9; les progr&#xE8;s en mati&#xE8;re de diagnostic et de traitement, la survie globale &#xE0; 5 ans reste sombre &#xE0; 14% pour tous les stades [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les sites m&#xE9;tastatiques &#xE0; distance dans le cancer du poumon comprennent g&#xE9;n&#xE9;ralement les glandes surr&#xE9;nales, le foie, les os et le cerveau [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'imagerie joue un r&#xF4;le important dans la classification de la tumeur. La tomographie par &#xE9;mission de positrons (TEP) au (18 FDG) est maintenant la plus utilis&#xE9;e pour la caract&#xE9;risation des nodules pulmonaires, la recherche des m&#xE9;tastases, la stadification, la planification du traitement et l&#x2019;&#xE9;valuation de la r&#xE9;ponse au traitement dans le cancer du poumon [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons un cas rare de m&#xE9;tastases d'un carcinome bronchique au niveau du muscle grand fessier d&#xE9;tect&#xE9; par TEP SCAN.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 45 ans, tabagique chronique admis pour dyspn&#xE9;e stade III (NYHA) associ&#xE9;e &#xE0; une toux s&#xE8;che persistante. L'examen clinique objective un syndrome d&#x2019;&#xE9;panchement liquidien droit. Le scanner thoracique montre un processus l&#xE9;sionnel endo-bronchique obstruant la bronche souche droite qui bombe au niveau de la bifurcation bronchique, avec at&#xE9;lectasie du poumon droit associ&#xE9;e &#xE0; une ad&#xE9;nopathie lat&#xE9;ro-trach&#xE9;ale droite mesurant 52 x 47 mm et r&#xE9;action pleurale du m&#xEA;me cot&#xE9;. Le bilan biologique montre un taux d'h&#xE9;moglobine &#xE0; 13,8; une VS &#xE0; 47mm; un ionogramme sanguin normal, la recherche de BK dans les expectorations est revenue n&#xE9;gative. La fibroscopie bronchique a montr&#xE9; un bourgeon au niveau de la bronche souche droite dont la biopsie &#xE9;tait en faveur d'un carcinome &#xE0; grande cellules (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La Spirom&#xE8;trie objectivait un syndrome restrictif avec un VEMS &#xE0; 42% de la valeur th&#xE9;orique, une CV &#xE0; 35% de la valeur th&#xE9;orique, un rapport de Tiffneau &#xE0; 98. Le bilan d'extension r&#xE9;alis&#xE9; chez le patient montre, une TDM c&#xE9;r&#xE9;brale normale, un TEP SCAN qui a objectiv&#xE9; 3 sites de fixations: une de la tumeur endothoracique, une au niveau de l&#x2019;&#xE9;pine iliaque droite, et une en intramusculaire au niveau de la r&#xE9;gion fessi&#xE8;re gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). Une biopsie ex&#xE9;r&#xE8;se de la tumeur m&#xE9;tastatique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0006">Figure 6</xref>). Sa v&#xE9;rification histologique &#xE9;tait en faveur d'une localisation secondaire d'un carcinome non &#xE0; petites cellules d'origine pulmonaire (<xref ref-type="fig" rid="F0007">Figure 7</xref>). Le patient a &#xE9;t&#xE9; class&#xE9; stade IV et trait&#xE9; par chimioth&#xE9;rapie antimitotique. Le patient est d&#xE9;c&#xE9;d&#xE9; deux ans apr&#xE8;s le d&#xE9;but du traitement.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Infiltration pulmonaire par un carcinome &#xE0; grandes cellules sans diff&#xE9;renciation glandulaire ni &#xE9;pidermique visible (HEx40)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-181-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pet scann montrant l'hyperm&#xE9;tabolisme pathologique des trois sites pathologiques</p>
        </caption>
        <graphic xlink:href="PAMJ-22-181-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Hyperm&#xE9;tabolisme (SUVmax bw: 9.9) sur le champ pulmonaire droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-181-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Foyer hyperm&#xE9;abolique (SUVmax bw: 4.3) dans la r&#xE9;gion fessi&#xE8;re droite</p>
        </caption>
        <graphic xlink:href="PAMJ-22-181-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Foyer hyperm&#xE9;abolique (SUVmax bw: 4.1) touchant l'aile iliaque gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-22-181-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Ex&#xE9;r&#xE8;se de la tumeur fessi&#xE8;re</p>
        </caption>
        <graphic xlink:href="PAMJ-22-181-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>Infiltration de tissu conjonctivo-musculaire par le m&#xEA;me processus &#xE0; grandes cellules (HEx10)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-181-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le cancer du poumon est l'une des principales causes de d&#xE9;c&#xE8;s par cancer chez les hommes et les femmes &#xE0; travers le monde. La plupart des patients se pr&#xE9;sentent &#xE0; un stade avanc&#xE9;, et donc malgr&#xE9; les progr&#xE8;s dans le diagnostic et le traitement, la mortalit&#xE9; reste &#xE9;lev&#xE9;e. Les m&#xE9;tastases &#xE0; distance du cancer du poumon comprennent g&#xE9;n&#xE9;ralement les glandes surr&#xE9;nales, les os et le cerveau. La tomodensitom&#xE9;trie thoracique avec des coupes au niveau de l'abdomen, une scintigraphie osseuse et l'imagerie c&#xE9;r&#xE9;brale (TDM ou l'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM)) ont &#xE9;t&#xE9; consid&#xE9;r&#xE9;s comme le bilan d'extension jusqu&#x2019;&#xE0; l'av&#xE8;nement de la TEP. Les m&#xE9;tastases musculaires squelettiques du cancer du poumon sont rares avec tr&#xE8;s peu de cas d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Divers facteurs physiologiques comme la circulation sanguine des tissus, la pression et le m&#xE9;tabolisme ont &#xE9;t&#xE9; cit&#xE9;s comme les raisons possibles des m&#xE9;tastases musculaires squelettiques. Selon certaines &#xE9;tudes, la pr&#xE9;sence de certains inhibiteurs des prot&#xE9;ases dans les tissus musculaires sont responsables du blocage de l'invasion et la croissance tumorale [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Il a &#xE9;t&#xE9; montr&#xE9; que la TEP au FDG est une excellente m&#xE9;thode d'imagerie pour l&#x2019;&#xE9;valuation &#xE0; l'exception des m&#xE9;tastases c&#xE9;r&#xE9;brales. Il peut d&#xE9;tecter les m&#xE9;tastases occultes dans environ 10-20% des cas de carcinome pulmonaire non &#xE0; petites cellules (CBNPC) [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans une &#xE9;tude de 167 patients de CBNPC (stades I - III), la TEP-FDG a d&#xE9;tect&#xE9; des m&#xE9;tastases dans une forte proportion de patients qui &#xE9;taient autrement candidats pour un traitement &#xE0; vis&#xE9;e curative [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Cependant, sur les 32 cas de m&#xE9;tastases &#xE0; distance dans l&#x2019;&#xE9;tude, il n'y avait aucun cas de m&#xE9;tastase musculaire squelettique. La plupart des cas de m&#xE9;tastases musculaires squelettiques d&#xE9;crites dans la litt&#xE9;rature pr&#xE9;sentaient des sympt&#xF4;mes cliniques &#xE0; type de douleur et d'enflure au site affect&#xE9;. Cependant, notre patient n'a eu aucun sympt&#xF4;me li&#xE9; au site de m&#xE9;tastases squelettiques musculaire. Il a &#xE9;t&#xE9; seulement d&#xE9;tect&#xE9; au PET-scan, qui a r&#xE9;v&#xE9;l&#xE9; l'absorption focale intense dans le muscle grand fessier. Bien que l'absorption de FDG focal dans le tissu sous-cutan&#xE9; profond de la r&#xE9;gion fessi&#xE8;re soit assez souvent observ&#xE9;e &#xE0; la suite de l'inflammation au site d'injection, la nature de l'absorption intense et son emplacement dans le muscle profond &#xE9;tait assez suspecte pour justifier une &#xE9;valuation plus pouss&#xE9;e. Une biopsie ex&#xE9;r&#xE8;se a confirm&#xE9; la nature de la l&#xE9;sion m&#xE9;tastatique fessi&#xE8;re. L'absorption solitaire du FDG en extra-pulmonaire chez les patients atteints de cancer du poumon doit &#xEA;tre prise en consid&#xE9;ration comme c'est le cas dans notre cas- puisque pr&#xE8;s de la moiti&#xE9; de ces l&#xE9;sions peut avoir une &#xE9;tiologie maligne [<xref rid="CIT0013" ref-type="bibr">13</xref>]. L'utilisation de la TEP-TDM est un excellent bilan d'extension pour divers cancers, et qui a r&#xE9;cemment donn&#xE9; lieu &#xE0; plusieurs cas de m&#xE9;tastases occultes &#xE0; des endroits inhabituels. Les m&#xE9;tastases inhabituelles de cancer du poumon comme celles du c&#xF4;lon et des muscles extra-oculaires ont &#xE9;t&#xE9; d&#xE9;tect&#xE9;s par la TEP-TDM [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. Le traitement radical de la l&#xE9;sion m&#xE9;tastatique solitaire est consid&#xE9;r&#xE9; comme une option de traitement, notre patient a &#xE9;t&#xE9; trait&#xE9; ensuite par chimioth&#xE9;rapie en vue de la nature syst&#xE9;mique de la maladie. Ainsi la TEP TDM, en raison de toute sa capacit&#xE9; de d&#xE9;pistage, peut d&#xE9;masquer des sites m&#xE9;tastatiques inhabituels lors de la pr&#xE9;sentation initiale et peut aider &#xE0; r&#xE9;duire la chirurgie inappropri&#xE9;e chez ces patients.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases musculaires squelettiques du cancer bronchiques sont rares mais non n&#xE9;gligeables, elles sont souvent asymptomatiques, leur d&#xE9;tection par un examen de haute performance change souvent l'attitude th&#xE9;rapeutique chez le patient.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Les auteurs remercient Pr Biyi, Pr Oukabli pour le recueil des donn&#xE9;es.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>M. Raoufi a &#xE9;crit cet article sous supervision de H. Elouazzani, I.A. Rhorfi, A. Abid, A. Biyi: a fourni les images du TEP scann, M. Oukabli a conclu &#xE0; la lecture histologique du carcinome. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mountain</surname>
              <given-names>CF</given-names>
            </name>
          </person-group>
          <article-title>Revisions in the international system for staging lung cancer</article-title>
          <source>Chest.</source>
          <year>1997</year>
          <volume>111</volume>
          <issue>6</issue>
          <fpage>1710</fpage>
          <lpage>1717</lpage>
          <pub-id pub-id-type="pmid">9187198</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pantel</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Izbicki</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Passlick</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Frequency and prognostic significance of isolated tumour cells in bone marrow of patients with non-small cell lung cancer without overt metastases</article-title>
          <source>Lancet.</source>
          <year>1996</year>
          <volume>347</volume>
          <issue>9002</issue>
          <fpage>649</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">8596379</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mavi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lakhani</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Zhuang</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Alavi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Fluorodeoxyglucose-PET in characterizing solitary pulmonary nodules, assessing pleural diseases, and the initial staging, restaging, therapy planning, and monitoring response of lung cancer</article-title>
          <source>Radiol Clin North Am.</source>
          <year>2005</year>
          <volume>43</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">15693644</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sridhar</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Rao</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Kunhardt</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Skeletal muscle metastases from lung cancer</article-title>
          <source>Cancer.</source>
          <year>1987</year>
          <volume>59</volume>
          <issue>8</issue>
          <fpage>1530</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">2434211</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McKeown</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Conant</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Auerbach</surname>
              <given-names>LE</given-names>
            </name>
          </person-group>
          <article-title>Squamous cell carcinoma of the lung: an unusual metastasis to pectoralis muscle</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1996</year>
          <month>5</month>
          <volume>61</volume>
          <issue>5</issue>
          <fpage>1525</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8633975</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Giorgio</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sammartino</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cardini</surname>
              <given-names>CL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lung cancer and skeletal muscle metastases</article-title>
          <source>Ann Thorac Surg.</source>
          <year>2004</year>
          <month>8</month>
          <volume>78</volume>
          <issue>2</issue>
          <fpage>709</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">15276559</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eisenstein</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kuettner</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Neapolitan</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The resistance of certain tissues to invasion</article-title>
          <source>Am J Pathol.</source>
          <year>1975</year>
          <month>11</month>
          <volume>81</volume>
          <issue>2</issue>
          <fpage>337</fpage>
          <lpage>48</lpage>
          <pub-id pub-id-type="pmid">1190292</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sorgente</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kuettner</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Soble</surname>
              <given-names>LW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The resistance of certain tissues to invasion: II. Evidence for extractable factors in cartilage which inhibit invasion by vascularized mesenchyme</article-title>
          <source>LabInvest.</source>
          <year>1975</year>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>217</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Earnest</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ryu</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>GM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Suspected non-small cell lung cancer: incidence of occult brain and skeletal metastases and effectiveness of imaging for detection - pilot study</article-title>
          <source>Radiology.</source>
          <year>1999</year>
          <month>4</month>
          <volume>211</volume>
          <issue>1</issue>
          <fpage>137</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">10189463</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weder</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Schmid</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Bruchhaus</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Detection of extrathoracic metastases by positron emission tomography in lung cancer</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1998</year>
          <volume>66</volume>
          <issue>3</issue>
          <fpage>886</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">9768946</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pieterman</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>van Putten</surname>
              <given-names>JWG</given-names>
            </name>
            <name>
              <surname>Meuzelaar</surname>
              <given-names>JJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Staging of non-small-cell lung cancer with positron-emission tomography</article-title>
          <source>N Engl J Med.</source>
          <year>2000</year>
          <volume>343</volume>
          <issue>4</issue>
          <fpage>254</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">10911007</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>MacManus</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Hicks</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Matthews</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>High rate of detection of unsuspected distant metastases by PET in apparent stage III non-small-cell lung cancer: implications for radical radiation therapy</article-title>
          <source>Int J Radiat Oncol Biol Phys.</source>
          <year>2001</year>
          <volume>50</volume>
          <issue>2</issue>
          <fpage>287</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">11380213</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lardinois</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Weder</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Roudas</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Etiology of solitary extrapulmonary positron emission tomography and computed tomography findings in patients with lung cancer</article-title>
          <source>J Clin Oncol.</source>
          <year>2005</year>
          <volume>23</volume>
          <issue>28</issue>
          <fpage>6846</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">16192576</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stinchcombe</surname>
              <given-names>TE</given-names>
            </name>
            <name>
              <surname>Socinski</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Gangarosa</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Khandani</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Lung cancer presenting with a solitary colon metastasis detected on positron emission tomography scan</article-title>
          <source>J Clin Oncol.</source>
          <year>2006</year>
          <volume>24</volume>
          <issue>30</issue>
          <fpage>4939</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">17050879</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nguyen</surname>
              <given-names>BD</given-names>
            </name>
            <name>
              <surname>Roarke</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Choroidal and extraocular muscle metastases from non-small-cell lung carcinoma: F-18 FDG PET/CT imaging</article-title>
          <source>Clin Nucl Med.</source>
          <year>2008</year>
          <volume>33</volume>
          <issue>2</issue>
          <fpage>118</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">18209534</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
