<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667704</article-id>
      <article-id pub-id-type="pmc">4317070</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-42</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.42.4366</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#xC9;visc&#xE9;ration vaginale post hyst&#xE9;rectomie r&#xE9;cidivante</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Recurrent vaginal post-hysterectomy evisceration</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Traor&#xE9;</surname>
            <given-names>Boubacar Zan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benmansour</surname>
            <given-names>Anis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachim</surname>
            <given-names>Hajar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saoud</surname>
            <given-names>Oumar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ekogha</surname>
            <given-names>Jean Claude Ekogha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbida</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chkoff</surname>
            <given-names>Rachid Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Clinique Chirurgicale des Urgences Visc&#xE9;rales H&#xF4;pital Avicenne CHU Rabat- Sal&#xE9;, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Boubacar Zan Traor&#xE9;, Clinique Chirurgicale des Urgences Visc&#xE9;rales H&#xF4;pital Avicenne CHU Rabat- Sal&#xE9;, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>42</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boubacar Zan Traor&#xE9; et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#xE9;visc&#xE9;ration vaginale apr&#xE8;s hyst&#xE9;rectomie, bien que rare, est une complication postop&#xE9;ratoire grave pour les patients jeunes et les personnes &#xE2;g&#xE9;es. Chez la femme m&#xE9;nopaus&#xE9;e, elle est tr&#xE8;s souvent due &#xE0; une chirurgie pelvienne, associ&#xE9;e &#xE0; un trouble de soutien du plancher pelvien. L'il&#xE9;on distal est l'organe le plus fr&#xE9;quent d&#x2019;&#xE9;visc&#xE9;ration, mais le prolapsus de l&#x2019;&#xE9;piploon, appendice et des trompes de Fallope a &#xE9;t&#xE9; rapport&#xE9;s. Une patiente &#xE2;g&#xE9;e de 53 ans &#xE9;tait admise au service des urgences chirurgicales visc&#xE9;rales en raison d'une masse vaginale apparue sans effort notable. Ses ant&#xE9;c&#xE9;dents comportaient une hyst&#xE9;rectomie vaginale r&#xE9;alis&#xE9;e en 2009 pour une pathologie b&#xE9;nigne et une &#xE9;visc&#xE9;ration vaginale en 2011 trait&#xE9;e par voie vaginale. L'examen gyn&#xE9;cologique r&#xE9;v&#xE9;lait une &#xE9;visc&#xE9;ration vaginale d'anses intestinales par une rupture du sommet du vagin. Le segment intestinal herni&#xE9;, sale, &#x153;d&#xE9;mati&#xE9; avec infiltration de la graisse m&#xE9;sent&#xE9;rique est jug&#xE9; viable. La patiente &#xE9;tait op&#xE9;r&#xE9;e en urgence imm&#xE9;diatement apr&#xE8;s le diagnostic par laparotomie m&#xE9;diane sous-ombilicale. La r&#xE9;int&#xE9;gration en douceur de l'intestin permettait d'objectiver une perforation du sommet du vagin. Cette derni&#xE8;re &#xE9;tait ferm&#xE9;e par un surjet au fil r&#xE9;sorbable apr&#xE8;s ravivement des berges de la perforation. Le vagin &#xE9;tait ensuite fix&#xE9; au promontoire par des points s&#xE9;par&#xE9;s. Les suites op&#xE9;ratoires &#xE9;taient simples. La patiente sortait de l'h&#xF4;pital apr&#xE8;s six jours d'hospitalisation. L&#x2019;&#xE9;visc&#xE9;ration vaginale est une urgence chirurgicale dont les modalit&#xE9;s de prise en charge doivent &#xEA;tre connues. Si la laparotomie a longtemps &#xE9;t&#xE9; la technique de r&#xE9;f&#xE9;rence, la voie vaginale exclusive peut &#xEA;tre r&#xE9;alis&#xE9;e en cas d'exploration ais&#xE9;e du segment &#xE9;visc&#xE9;r&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>&#xC9;visc&#xE9;ration vaginale</kwd>
        <kwd>R&#xE9;cidive</kwd>
        <kwd>Urgence chirurgicale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>vaginal evisceration</kwd>
        <kwd>recurrence</kwd>
        <kwd>surgical emergency</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;visc&#xE9;ration vaginale apr&#xE8;s hyst&#xE9;rectomie, bien que rare, est une complication post-op&#xE9;ratoire grave pour les patients jeunes et les personnes &#xE2;g&#xE9;es. Chez la femme m&#xE9;nopaus&#xE9;e, elle est tr&#xE8;s souvent due &#xE0; une chirurgie pelvienne, associ&#xE9;e &#xE0; un trouble de soutien du plancher pelvien. L'il&#xE9;on distal est l'organe le plus fr&#xE9;quent d&#x2019;&#xE9;visc&#xE9;ration, mais le prolapsus de l&#x2019;&#xE9;piploon, appendice et des trompes de Fallope a &#xE9;t&#xE9; rapport&#xE9;s. Le but ce travail est mettre l'accent sur la difficult&#xE9; d'adopter une attitude th&#xE9;rapeutique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 53 ans &#xE9;tait admise au service des urgences chirurgicales visc&#xE9;rales en raison d'une masse vaginale apparue sans effort notable. Ses ant&#xE9;c&#xE9;dents comportaient une hyst&#xE9;rectomie vaginale r&#xE9;alis&#xE9;e il y &#xE0; cinq ans pour une pathologie b&#xE9;nigne, une &#xE9;visc&#xE9;ration vaginale trait&#xE9;e chirurgicalement par voie vaginale il y &#xE0; trois ans. L'examen gyn&#xE9;cologique r&#xE9;v&#xE9;lait une &#xE9;visc&#xE9;ration vaginale d'anses intestinales par une rupture du sommet du vagin. L'anse intestinale herni&#xE9;, &#x153;d&#xE9;mati&#xE9;e avec infiltration de la graisse m&#xE9;sent&#xE9;rique est jug&#xE9;e viable (<xref ref-type="fig" rid="F0001">Figure 1</xref>) apr&#xE8;s une inspection minutieuse. La patiente &#xE9;tait op&#xE9;r&#xE9;e en urgence imm&#xE9;diatement apr&#xE8;s le diagnostic par laparotomie m&#xE9;diane sous-ombilicale. La r&#xE9;int&#xE9;gration en douceur de l'intestin permettait d'objectiver une perforation du sommet du vagin (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Cette derni&#xE8;re &#xE9;tait ferm&#xE9;e par un surjet au fil r&#xE9;sorbable apr&#xE8;s ravivement des berges de la perforation. Le vagin &#xE9;tait fix&#xE9; au promontoire par des points s&#xE9;par&#xE9;s. Les suites op&#xE9;ratoires &#xE9;taient simples. La patiente sortait de l'h&#xF4;pital apr&#xE8;s six jours d'hospitalisation.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;visc&#xE9;ration trans- vaginale de l'intestin gr&#xEA;le</p>
        </caption>
        <graphic xlink:href="PAMJ-19-42-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>&#xC9;visc&#xE9;ration trans-vaginale: Vue op&#xE9;ratoire de l'ouverture vaginale trans-p&#xE9;riton&#xE9;ale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-42-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;visc&#xE9;ration vaginale apr&#xE8;s hyst&#xE9;rectomie est une complication rare et peu connu en chirurgie gyn&#xE9;cologique. Chez la femme m&#xE9;nopaus&#xE9;e le vagin est mince, cicatriciel, avec une vascularisation pr&#xE9;caire qui le rend plus expos&#xE9; pour la rupture [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La rupture se fait le plus souvent &#xE0; la partie post&#xE9;rieure du fornix [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Apr&#xE8;s la m&#xE9;nopause, l&#x2019;&#xE9;visc&#xE9;ration transvaginale peut &#xEA;tre spontan&#xE9;e comme dans notre observation, ou secondaire &#xE0; une augmentation brutale de la pression intra-abdominale (toux, d&#xE9;f&#xE9;cation, chute). Les interventions vaginales et l'existence d'un ent&#xE9;roc&#xE8;le [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], sont des facteurs de risque. Dans la s&#xE9;rie de Kowalsky et al. &#xE0; propos de 60 cas, 73% des malades avaient des ant&#xE9;c&#xE9;dents de chirurgie vaginale, la plus g&#xE9;n&#xE9;ralement commune &#xE9;tait l'hyst&#xE9;rectomie transvaginale ou une cure d'ent&#xE9;roc&#xE8;le par voie transvaginale. La rupture spontan&#xE9;e serait due &#xE0; l&#x2019;&#xE9;tirement progressif d'un vagin atrophique [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>L&#x2032;&#xE9;visc&#xE9;ration vaginale est une urgence chirurgicale et sa prise en charge consiste &#xE0; repositionner les anses intestinales en intra abdominal et une inspection minutieuse pour v&#xE9;rifier l&#x2032;int&#xE9;grit&#xE9; des anses intestinales. Dans de rares cas, une r&#xE9;section intestinale est n&#xE9;cessaire. La proc&#xE9;dure n&#xE9;cessite g&#xE9;n&#xE9;ralement une laparotomie, comme dans notre exp&#xE9;rience, m&#xEA;me si certains pr&#xE9;conisent une approche vaginale simple pour les premiers cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Narducci et al. [<xref rid="CIT0008" ref-type="bibr">8</xref>] rapporte deux cas r&#xE9;par&#xE9;s avec une laparoscopie combin&#xE9;e et voie vaginale utilisant un &#xE9;piplooplasties sans complication post-op&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;&#xE9;visc&#xE9;ration vaginale est une urgence chirurgicale dont les modalit&#xE9;s de prise en charge doivent &#xEA;tre connues. L'incidence globale est faible, mais non n&#xE9;gligeable; par cons&#xE9;quent, le diagnostic et le traitement de cette complication post- hyst&#xE9;rectomie doivent &#xEA;tre gard&#xE9;s &#xE0; l'esprit dans un centre ayant une grande activit&#xE9; chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les ateurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Boubacar Zan TRAOR&#xC9; a apport&#xE9; &#xE0; ce travail: des contributions substantielles &#xE0; la conception et la m&#xE9;thode, &#xE0; l'acquisition de donn&#xE9;es ou &#xE0; l'analyse et l'interpr&#xE9;tation des donn&#xE9;es; la r&#xE9;daction de l'article ou sa r&#xE9;vision critique impliquant une contribution importante au contenu intellectuel; l'approbation finale de la version &#xE0; publier. Anis BENMANSOUR, Hajar HACHIM et Oumar SAOUD ont particip&#xE9; &#xE0;: l'analyse et l'interpr&#xE9;tation des donn&#xE9;es; la r&#xE9;daction de l'article; l'approbation finale de la version &#xE0; publier. Jean Claude EKOGHA EKOGHA, Rachida MBIDA et Rachid Mohammed CHKOFF ont apport&#xE9; &#xE0; ce travail: des contributions substantielles &#xE0; la conception et la m&#xE9;thode, &#xE0; l'acquisition de donn&#xE9;es; sa r&#xE9;vision critique impliquant une contribution importante au contenu intellectuel; l'approbation finale de la version &#xE0; publier.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lina</surname>
              <given-names>O'Brien</given-names>
            </name>
            <name>
              <surname>Lisa</surname>
              <given-names>Bellin</given-names>
            </name>
            <name>
              <surname>Gerald</surname>
              <given-names>Isenberg</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous transvaginal small-bowel evisceration after perineal proctectomy</article-title>
          <source>Dis colon</source>
          <year>2002</year>
          <volume>45</volume>
          <fpage>698</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Friedel</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Kaiser</surname>
              <given-names>IH</given-names>
            </name>
          </person-group>
          <article-title>Vaginal evisceration</article-title>
          <source>Obstet Gynecol.</source>
          <year>1975</year>
          <volume>45</volume>
          <issue>3</issue>
          <fpage>315</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1113950</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rolf</surname>
              <given-names>BB</given-names>
            </name>
          </person-group>
          <article-title>Vaginal evisceration</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1970</year>
          <volume>107</volume>
          <issue>3</issue>
          <fpage>369</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">5445007</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kowalski</surname>
              <given-names>LD</given-names>
            </name>
            <name>
              <surname>Seski</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Timmins</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Kanbour</surname>
              <given-names>AI</given-names>
            </name>
            <name>
              <surname>Kunschner</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Kanbour-Shakir</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Vaginal evisceration: presentation and management in postmenopausal women</article-title>
          <source>J Am Coll Surg.</source>
          <year>1996</year>
          <volume>183</volume>
          <fpage>225</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8784315</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Gordon</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Nivatvongs</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <source>Principles and practice of surgery for the colon, rectum, and anus</source>
          <year>1999</year>
          <edition>2nd ed</edition>
          <publisher-loc>St Louis, MO</publisher-loc>
          <publisher-name>Quality Medical Publishing, Inc.</publisher-name>
          <fpage>193</fpage>
          <lpage>215</lpage>
          <comment>Chapter 8</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Powell</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Vaginal evisceration following vaginal hysterectomy</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1973</year>
          <volume>115</volume>
          <issue>2</issue>
          <fpage>276</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">4691849</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cardosi</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>WS</given-names>
            </name>
            <name>
              <surname>Spellacy</surname>
              <given-names>WN</given-names>
            </name>
          </person-group>
          <article-title>Vaginal evis- ceration after hysterectomy in premenopausal women</article-title>
          <source>Obstet Gynecol.</source>
          <year>1999</year>
          <volume>94</volume>
          <issue>5pt2</issue>
          <fpage>859</fpage>
          <pub-id pub-id-type="pmid">10546770</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Narducci</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sonoda</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lambaudie</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Leblanc</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Querleu</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Vaginal evisceration after hysterectomy: the repair by a laparoscopic and vaginal approach with a omental flap</article-title>
          <source>Gynecol Oncol.</source>
          <year>2003</year>
          <volume>89</volume>
          <issue>3</issue>
          <fpage>549</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">12798729</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
