<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26516396</article-id>
      <article-id pub-id-type="pmc">4606024</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-95</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.95.5993</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Coinfection pulmonaire par <italic>pneumocystis jirovecii</italic> et <italic>pseudomonas aeruginosa</italic> au cours du SIDA: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lung co-infection by Pneumocystis jirovecii and Pseudomonas aeruginosa in AIDS: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mamoudou</surname>
            <given-names>Savadogo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bellaud</surname>
            <given-names>Guillaume</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ana</surname>
            <given-names>Canestri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gilles</surname>
            <given-names>Pialoux</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Maladies Infectieuses du CHU Yalgado Ou&#xE9;draogo, Ouagadougou Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service des Maladies Infectieuses, H&#xF4;pital T&#xE9;non, Paris, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Savadogo Mamoudou, Service des Maladies Infectieuses du CHU Yalgado Ou&#xE9;draogo, Ouagadougou Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>95</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Savadogo Mamoudou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Rapporter deux cas cliniques de coinfections pulmonaires par <italic>Pneumocystis jirovecii</italic> et par <italic>Pseudomonas aeruginosa</italic> chez des patients vivant avec le VIH. Les deux patients &#xE9;taient &#xE2;g&#xE9;s respectivement de 32 ans et 46 ans. Un patient a &#xE9;t&#xE9; pris en charge &#xE0; l'h&#xF4;pital Yalgado Ou&#xE9;draogo de Ouagadougou au Burkina Faso et l'autre a &#xE9;t&#xE9; pris en charge &#xE0; l'h&#xF4;pital T&#xE9;non de Paris, en France. Les deux souffraient de pneumopathie confirm&#xE9;e &#xE0; la radiographie et &#xE0; la tomodensitom&#xE9;trie. L'un des patients &#xE9;tait s&#xE9;v&#xE8;rement immuno d&#xE9;prim&#xE9;, contrairement &#xE0; l'autre. L'examen bact&#xE9;riologique dans les crachats avait permis d'isoler <italic>Pseudomonas aeruginosa</italic> et <italic>Pneumocystis jirovecii</italic> chez les deux patients. Sous traitement, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable. Les coinfections morbides sont relativement fr&#xE9;quentes chez les patients vivant avec le VIH. Devant une symptomatologie respiratoire du sujet vivant avec le VIH, il faut savoir rechercher en plus du Bacille de Koch, <italic>Pneumocystis jirovecii</italic> et <italic>Pseudomonas aeruginosa</italic> par un lavage broncho alv&#xE9;olaire.</p>
      </abstract>
      <kwd-group>
        <kwd>coinfection</kwd>
        <kwd>Pneumocystis jirovecii</kwd>
        <kwd>Pseudomonas aeruginosa</kwd>
        <kwd>pneumopathie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>coinfection</kwd>
        <kwd>Pneumocystis jirovecii</kwd>
        <kwd>Pseudomonas aeruginosa</kwd>
        <kwd>pneumopathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Plus de trente ans apr&#xE8;s la d&#xE9;couverte du virus de l'immunod&#xE9;ficience humaine (VIH) et plus de dix-sept ans apr&#xE8;s l'arriv&#xE9;e des antir&#xE9;troviraux puissants, les infections respiratoires opportunistes demeurent des complications fr&#xE9;quentes des patients infect&#xE9;s par le VIH [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Avant l'av&#xE8;nement du traitement antir&#xE9;troviral, leur pr&#xE9;valence atteignait 80% chez les patients vivant avec le VIH au stade Sida. Mais depuis l'arriv&#xE9;e des ARV puissants, leur incidence a consid&#xE9;rablement diminu&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Si ces infections restent plus fr&#xE9;quentes chez les patients s&#xE9;v&#xE8;rement immunod&#xE9;prim&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>], elles peuvent aussi survenir sur terrain immunocomp&#xE9;tent [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons deux cas de coinfections pulmonaires opportunistes chez des patients vivant avec le VIH au stade SIDA.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Une veuve de 32 ans a &#xE9;t&#xE9; d&#xE9;pist&#xE9;e positive au VIH1 au d&#xE9;cours d'une perte pond&#xE9;rale d'installation progressive. Sur le plan fonctionnel, elle pr&#xE9;sentait une anorexie et une toux productive mod&#xE9;r&#xE9;e qui &#xE9;voluerait depuis plus de deux semaines. L'examen clinique notait un assez bon &#xE9;tat g&#xE9;n&#xE9;ral, des conjonctives bien color&#xE9;es anict&#xE9;riques, un poids= 46kg, une TA= 110mmHg/70mmHg, une temp&#xE9;rature &#xE0; 37<sup>&#xB0;</sup>8C, un pouls= 80bat/mn, la FR = 20 cycles/mn, la taille= 1,60m, IMC= 18kg/m<sup>2</sup>. L'examen de l'appareil respiratoire notait des r&#xE2;les cr&#xE9;pitant bilat&#xE9;raux, plus marqu&#xE9;s au champ pulmonaire gauche. Le reste de l'examen clinique &#xE9;tait sans particularit&#xE9;. L'examen biologique notait une an&#xE9;mie avec 8,5 g/dl, le dosage des lymphocytes TCD4 &#xE9;tait revenu avec 750 cellules/mm<sup>3</sup> et il n'y avait pas d'anomalie des fonctions h&#xE9;patiques et r&#xE9;nales. La charge virale n'avait pas pu &#xEA;tre r&#xE9;alis&#xE9;e. L'examen des crachats &#xE0; la recherche des BAAR est revenu n&#xE9;gatif et la radiographie pulmonaire notait une pneumopathie interstitielle bilat&#xE9;rale. Mise sous antibioth&#xE9;rapie &#xE0; base d'amoxicilline + acide clavulanique puis sous spiramycine, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la persistance des signes malgr&#xE9; deux semaines de traitement. Une fibroscopie bronchique avec lavage broncho alv&#xE9;olaire(LBA) demand&#xE9;e a permis d'isoler Pseudomonas aeruginosa sensible &#xE0; l'amikacine, &#xE0; la ceftazidime, &#xE0; la ciprofloxacine, &#xE0; la gentamicine, &#xE0; l'ofloxacine, &#xE0; la pip&#xE9;racilline/tazobactam, &#xE0; la ticarcilline et &#xE0; la tobramycine. Elle &#xE9;tait r&#xE9;sistante &#xE0; l'acide nalidixique, &#xE0; l'association amoxicilline + acide clavulanique, &#xE0; l'ampicilline, &#xE0; la c&#xE9;falotine, &#xE0; la c&#xE9;foxitine, et &#xE0; la nitrofuranto&#xEF;ne. L'examen mycologique du pu avait par ailleurs isol&#xE9; &#xE0; l'examen direct et apr&#xE8;s coloration au MGG la pr&#xE9;sence de formes trophiques de <italic>Pneumocystis jirovecii</italic>. Sous traitement &#xE0; base de Nethilmicine 1Ampx2/j, Trim&#xE9;thoprime + Sulfamethoxazole forte 2cpx3/j pendant 21 jours, et sous T&#xE9;nofovir + Lamivudine + Efavirenz, l&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Patient de 46 ans ayant des ant&#xE9;c&#xE9;dents de broncho-pneumopathie chronique obstructive (BPCO) et de tabagisme, a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; par son pneumologue au service des maladies infectieuses et tropicales (SMIT) de l'h&#xF4;pital T&#xE9;non, pour pneumopathie de la base gauche. Le d&#xE9;but de sa maladie remonterait &#xE0; 6 mois environ marqu&#xE9; par une dyspn&#xE9;e d'installation progressive qui l'avait amen&#xE9;e &#xE0; consulter son pneumologue. Une radiographie et un scanner pulmonaires prescrits par ce dernier, avaient permis de diagnostiquer une pneumopathie de la base gauche qui &#xE9;voluait dans un contexte de fi&#xE8;vre &#xE0; 40<sup>&#xB0;</sup>C associ&#xE9;e &#xE0; une dyspn&#xE9;e et &#xE0; une cyanose. Il a &#xE9;t&#xE9; admis au service des SMIT de l'H&#xF4;pital T&#xE9;non, pour prise en charge. L'examen clinique &#xE0; son admission notait &#xE0; l'examen g&#xE9;n&#xE9;ral une asth&#xE9;nie, une anorexie, des conjonctives bien color&#xE9;es anict&#xE9;riques, la tension art&#xE9;rielle &#xE9;tait &#xE9;gal &#xE0; 103/67 mmHg; la fr&#xE9;quence cardiaque &#xE0; 115 battements/mn; la temp&#xE9;rature &#xE9;tait &#xE9;gal &#xE0; 39,4<sup>&#xB0;</sup>C. A l'examen de l'appareil respiratoire, le patient &#xE9;tait sous oxyg&#xE8;ne. L'examen notait une dyspn&#xE9;e &#xE0; type de polypn&#xE9;e avec une fr&#xE9;quence respiratoire &#xE0; 38 cycles par minute, il n'avait pas de cyanose, ni de tirage. A l'auscultation le murmure v&#xE9;siculaire &#xE9;tait diminu&#xE9; aux deux champs pulmonaires. A l'examen de l'appareil cardiovasculaire, le thorax &#xE9;tait de morphologie normale, il n'y avait pas de douleur thoracique &#xE0; la palpation, il y avait une tachycardie avec une fr&#xE9;quence cardiaque &#xE0; 115 battements/minute, il n'avait pas de signe d'insuffisance cardiaque, les pouls p&#xE9;riph&#xE9;riques &#xE9;taient bien per&#xE7;us synchrones, les bruits du c&#x153;ur &#xE9;taient assourdis mais r&#xE9;guliers, il n'y avait pas de bruits surajout&#xE9;s. L'examen de la peau notait une dermite s&#xE9;borrh&#xE9;ique. Le reste de l'examen clinique &#xE9;tait sans particularit&#xE9;.</p>
        <p>
<bold>R&#xE9;sultats du bilan compl&#xE9;mentaire demand&#xE9;:</bold> la s&#xE9;rologie VIH est positive. Les lymphocytes TCD4 &#xE9;tait &#xE0; 21 cellules/mm<sup>3</sup>. La charge virale VIH1 &#xE9;tait &#xE0; 1000000 copies/ml. La recherche d'ADN de <italic>Pneumocystis jirovecii</italic> dans le crachat induit &#xE9;tait positive. La recherche des BAAR dans les crachats &#xE9;tait n&#xE9;gative. L'antig&#xE9;nemie cryptococcique est revenue positive. La recherche du cryptocoque dans les crachats est revenue n&#xE9;gative. L'examen bact&#xE9;riologique des crachats a permis d'isoler Pseudomonas aeruginosa. IgG anti CMV &#xE9;tait positif. Le traitement institu&#xE9; &#xE9;tait &#xE0; base de: augmentin + rovamycine (augmentin 1000mgx2/j et rovamycine 3 MUI x3/j) pour la pneumopathie &#xE0; Pseudomonas aeruginosa; ambisome(1mg/kg/j en IV), ancotil (100mg/kg/j) pendant 14 jours puis relais par fluconazole 400mg/j pour la cryptococcose; cotrimoxazole forte 4ampx3/J en IV, associ&#xE9; &#xE0; une corticoth&#xE9;rapie, et &#xE0; une oxyg&#xE9;noth&#xE9;rapie pour la Pneumocystose. Ce traitement a &#xE9;t&#xE9; relay&#xE9; par un traitement d'entretien avec du cotrimoxazole Forte 1 cp/j. La mise sous ARV a &#xE9;t&#xE9; diff&#xE9;r&#xE9;e pour &#xE9;viter un syndrome de restauration immunitaire. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable et il est sorti de l'h&#xF4;pital avec un rendez pour l'initiation du traitement antir&#xE9;troviral.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les coinfections morbides sont relativement fr&#xE9;quentes chez les patients vivant avec le VIH au stade sida [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'arriv&#xE9;e des combinaisons antir&#xE9;trovirales puissantes, a permis de r&#xE9;duire la morbi-mortalit&#xE9; li&#xE9;e aux infections opportunistes au cours de l'infection par le VIH. Mais beaucoup de patients paient encore un lourd tribut &#xE0; ces infections parce qu'ils sont d&#xE9;pist&#xE9;s tardivement [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Selon la virulence de l'agent pathog&#xE8;ne, les infections opportunistes correspondantes peuvent appara&#xEE;tre plus ou moins t&#xF4;t dans l&#x2019;&#xE9;volution de l'infection &#xE0; VIH. Le dosage des lymphocytes TCD4 a fait sa preuve en tant que marqueur de l&#x2019;&#xE9;tat immunitaire au cours de l'infection &#xE0; VIH. La connaissance du taux de lymphocytes TCD4 permettait d&#x2019;&#xE9;valuer le risque encouru par chaque patient vis-&#xE0;-vis des infections opportunistes [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ainsi la Pneumocystose et la Cryptococcose surviennent habituellement chez des patients VIH positif pr&#xE9;sentant un taux de lymphocytes T CD4 inf&#xE9;rieur &#xE0; 200 cellules/mm<sup>3</sup> [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Mais ces infections peuvent &#xE9;galement survenir chez des patients immunocomp&#xE9;tents [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Egalement, des cas de colonisations par <italic>Pneumocystis jirovecii</italic> ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0007" ref-type="bibr">7</xref>], surtout chez des patients dont le taux de lymphocyte TCD4 &#xE9;tait sup&#xE9;rieur &#xE0; 200/mm<sup>3</sup>. La pneumocystose est l'infection classique du SIDA [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Son incidence a explos&#xE9; avec l&#x2019;&#xE9;pid&#xE9;mie de l'infection &#xE0; VIH. Ce fut d'ailleurs cette infection opportuniste qui a permis la premi&#xE8;re description du syndrome d'immunod&#xE9;ficience acquise (sida) [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle se manifeste par une toux s&#xE8;che avec dyspn&#xE9;e d'installation progressive r&#xE9;alisant une pneumopathie interstitielle hypox&#xE9;miante souvent bilat&#xE9;rale &#xE9;voluant dans un contexte f&#xE9;brile [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette symptomatologie se rapproche de celle due aux infections respiratoires &#xE0; <italic>Pseudomonas aeruginosa</italic> o&#xF9; sont fr&#xE9;quemment rencontr&#xE9;es la fi&#xE8;vre, la dyspn&#xE9;e, et la toux [<xref rid="CIT0009" ref-type="bibr">9</xref>]. <italic>Pseudomonas aeruginosa</italic> est une bact&#xE9;rie opportuniste capable d'infecter presque tous les sites anatomiques dont l'appareil respiratoire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette bact&#xE9;rie colonise volontiers les patients immunod&#xE9;prim&#xE9;s et elle est naturellement peu sensible aux antibiotiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le processus infectieux se d&#xE9;roule habituellement en trois &#xE9;tapes: adh&#xE9;sion et colonisation, invasion locale, puis diss&#xE9;mination et infection syst&#xE9;mique au cours de laquelle l'atteinte pulmonaire peut s'observer [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le diagnostic de ces infections respiratoires doit &#xEA;tre suspect&#xE9; devant un &#xE9;chec d'une antibioth&#xE9;rapie non sp&#xE9;cifique et/ou devant une recherche BAAR n&#xE9;gative dans les crachats. L'analyse des crachats induits ou &#xE0; d&#xE9;faut, la fibroscopie avec lavage broncho alv&#xE9;olaire (LBA) offre une sensibilit&#xE9; &#xE9;lev&#xE9;e. Le LBA et la PCR des crachats ont permis d'isoler <italic>Pneumocystis jirovecii</italic> [<xref rid="CIT0003" ref-type="bibr">3</xref>] chez nos deux patients. Si le LBA est pr&#xE9;conis&#xE9; par plusieurs auteurs pour le diagnostic de la pneumocystose [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], d'autres par contre pr&#xE9;f&#xE8;rent la Polymerase Chain Reaction (PCR). Mais une PCR &#xE0; <italic>Pneumocystis jirovecii</italic> positive ne signifie pas toujours l'existence d'une infection patente et pourrait traduire une colonisation [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Il en est de m&#xEA;me pour le dosage s&#xE9;rique du &#x3B2;-D-glucan qui peut &#xEA;tre positif aussi bien en cas d'infection par <italic>Pneumocystis jirovecii</italic> que lors d'autres infections fongiques comme l'aspergillose et la candidose [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'antig&#xE9;nemiecryptococcique &#xE9;tait positive chez un des patients, comme chez environ 40% des patients s&#xE9;ropositifs pour le VIH et chez 29% des sujets s&#xE9;ron&#xE9;gatifs de certaines s&#xE9;ries fran&#xE7;aises [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le traitement de r&#xE9;f&#xE9;rence de la pneumocystose fait appel, en absence de contre-indication au Trim&#xE9;thoprime + Sulfamethoxazole par voie orale ou intraveineuse &#xE0; la dose de 75 mg &#xE0; 100mg/kg/j pendant trois semaines. Cette mol&#xE9;cule peut &#xEA;tre remplac&#xE9;e par l'atovaquone ou de la pentamidine intraveineuse en cas d'effets secondaires graves li&#xE9;s au cotrimoxazole [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les associations Trim&#xE9;thoprime + Dapsone et Clindamycine + Primaquine sont utilis&#xE9;es en deuxi&#xE8;me ligne de traitement et sont r&#xE9;serv&#xE9;es aux formes peu s&#xE9;v&#xE8;res de la pneumocystose [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La corticoth&#xE9;rapie par voie g&#xE9;n&#xE9;rale est indiqu&#xE9;e en cas d'hypoxie s&#xE9;v&#xE8;re. On utilise alors la prednisone &#xE0; la dose de 1 mg/kg/j [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En cas d'hypox&#xE9;mie s&#xE9;v&#xE8;re une oxyg&#xE9;noth&#xE9;rapie est associ&#xE9;e. Le traitement des infections &#xE0; <italic>Pseudomonas aeruginosa</italic> repose sur un choix rationnel d'antibiotiques, et l'optimisation de leur usage sur des bases pharmacodynamiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il sera le plus souvent une bith&#xE9;rapie choisie sur la base de l&#x2019;&#xE9;pid&#xE9;miologie locale (&#x3B2;-lactamines plus aminoglycoside ou fluoroquinolone) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ce traitement devra &#xEA;tre r&#xE9;ajust&#xE9; sur la base des donn&#xE9;es de l'antibiogramme, et sur l&#x2019;&#xE9;volution clinique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Quant au traitement de la Cryptococcose, il fait appel &#xE0; l'amphot&#xE9;ricine B (0,7 &#xE0; 1 mg kg/j) associ&#xE9; au 5-fluorocytosine (100 mg kg) pendant 15 Jours suivi d'un traitement d'entretien avec le fluconazole (400 mg/j) pendant 8 &#xE0; 10 semaines [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>L'infection &#xE0; VIH expose les personnes vivant avec le VIH sans traitement antir&#xE9;troviral, aux infections opportunistes &#xE0; localisation pulmonaire et syst&#xE9;miques. Devant une symptomatologie respiratoire du patient vivant avec le VIH, le diagnostic de pneumonie &#xE0; <italic>Pneumocystis jirovecii</italic>, et &#xE0; <italic>Pseudomonas aeruginosa</italic> doit &#xEA;tre &#xE9;voqu&#xE9; parmi les hypoth&#xE8;ses diagnostiques, et activement recherch&#xE9; par un lavage broncho alv&#xE9;olaire ou dans le crachat induit. Une bonne prise en charge de ces infections opportunistes est essentielle pour r&#xE9;duire la l&#xE9;talit&#xE9; des patients vivant avec le VIH. Enfin, il est indispensable de renforcer le d&#xE9;pistage de l'infection &#xE0; VIH dans la population g&#xE9;n&#xE9;rale, afin de proposer une prise en charge qui permet d&#x2032;&#xE9;viter la survenue des pathologies opportunistes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;calrent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mesaros</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Nordmann</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pl&#xE9;siat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Roussel-Delvallez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Van Eldere</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Glupczynski</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Van Laethem</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Jacobs</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lebecque</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Malfroot</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tulkens</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Van Bambeke</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Pseudomonas aeruginosa: r&#xE9;sistance et options th&#xE9;rapeutiques &#xE0; l'aube du deuxi&#xE8;me mill&#xE9;naire</article-title>
          <source>Antibiotiques.</source>
          <year>2007</year>
          <month>9</month>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>189</fpage>
          <lpage>198</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dromer</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lortholary</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Cryptococcose</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dico-Chirurgicale.</source>
          <year>2004</year>
          <volume>8</volume>
          <comment>613-1-10</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riel</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Rakotoarivony</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>Fenomanana</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Raherimalala</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Raharimanana</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>Andrianjatovo</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Une observation d'une pneumopathie s&#xE9;v&#xE8;re &#xE0; Pneumocystis jirovecii chez un sujet immunocompetent</article-title>
          <source>Revue d'Anesth&#xE9;sie-R&#xE9;animation et de M&#xE9;decine d'Urgence.</source>
          <year>2009</year>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>11</fpage>
          <lpage>13</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ki-zerbo</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Guigma</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Noma et infection &#xE0; VIH: &#xE0; propos d'une observation au centre hospitalier national de Bobo-Dioulasso (Burkina Faso)</article-title>
          <source>Odonto-stomatologie tropicale.</source>
          <year>2001</year>
          <comment>n&#xB0;96</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ou&#xE9;draogo</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Ouedraogo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dagnan</surname>
              <given-names>NS</given-names>
            </name>
            <name>
              <surname>Adom</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Infections opportunistes au cours du Sida au CHU de Treichville</article-title>
          <source>Mali M&#xE9;dical.</source>
          <year>2007</year>
          <volume>22</volume>
          <fpage>26</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">19617112</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furrer</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Traitement et pr&#xE9;vention des infections opportunistes les plus importantes associ&#xE9;es au virus HIV</article-title>
          <source>Curriculum. Forum Med Suisse.</source>
          <year>2001</year>
          <season>Juin</season>
          <day>6</day>
          <volume>23</volume>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mekinian</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Queyrel</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Durand-Joly</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Moranne</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Denis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Delhaes</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Morell-Dubois</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lambert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Launay</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hachulla</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Hatron</surname>
              <given-names>PY</given-names>
            </name>
          </person-group>
          <article-title>PCR Pneumocystis jiroveci positive chez les patients atteints de maladie auto-immune: Pneumocystose pulmonaire ou simple colonisation?</article-title>
          <source>La Revue de M&#xE9;decine Interne.</source>
          <year>2010</year>
          <month>3</month>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>194</fpage>
          <lpage>199</lpage>
          <pub-id pub-id-type="pmid">20045225</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ludovic</surname>
              <given-names>Tapparel</given-names>
            </name>
            <name>
              <surname>Pierre-Auguste</surname>
              <given-names>Petignat</given-names>
            </name>
            <name>
              <surname>G&#xE9;rard</surname>
              <given-names>Praz</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic de la pneumonie &#xE0; Pneumocystis jirovecii chez le patient non VIH</article-title>
          <source>Rev Med Suisse.</source>
          <year>2010</year>
          <month>10</month>
          <day>13</day>
          <volume>6</volume>
          <issue>266</issue>
          <fpage>1922</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21089559</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <collab>CMIT</collab>
          <person-group person-group-type="editor">
            <name>
              <surname>PILLY</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <source>Infections &#xE0; Pseudomonas</source>
          <year>2012</year>
          <publisher-name>Vivactis Plus Ed</publisher-name>
          <fpage>285</fpage>
          <lpage>290</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lacombe</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Girard</surname>
              <given-names>P-M</given-names>
            </name>
          </person-group>
          <article-title>Traitement et pr&#xE9;vention des infections opportunistes au cours de l'infection par le VIH: mise au point en 2004 Partie 1: pneumocystose et protozooses</article-title>
          <source>Med Mal Infect.</source>
          <year>2004</year>
          <month>6</month>
          <day>6</day>
          <volume>34</volume>
          <fpage>239</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">15612356</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
