<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26301015</article-id>
      <article-id pub-id-type="pmc">4524918</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-411</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.411.5941</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrysme g&#xE9;ant de l'art&#xE8;re pulmonaire r&#xE9;v&#xE9;lant un syndrome de Beh&#xE7;et</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant aneurysm of the pulmonary artery revealing Behcet syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>411</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome de Beh&#xE7;et</kwd>
        <kwd>an&#xE9;vrysme</kwd>
        <kwd>art&#xE8;re pulmonaire</kwd>
        <kwd>h&#xE9;moptysie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Behcet syndrome</kwd>
        <kwd>aneurysm</kwd>
        <kwd>pulmonary artery</kwd>
        <kwd>hemoptysis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Des atteintes vasculaires graves notamment les an&#xE9;vrysmes des art&#xE8;res pulmonaires peuvent compliquer le syndrome de Beh&#xE7;et. Ces atteintes sont rarement r&#xE9;v&#xE9;latrices entrainant un retard diagnostique. Patient &#xE2;g&#xE9; de 32 ans, hospitalis&#xE9; pour des &#xE9;pisodes r&#xE9;cidivants d'h&#xE9;moptysie de faible abondance. L'interrogatoire a trouv&#xE9; la notion d'aphtose bipolaire r&#xE9;currente &#xE9;voluant depuis deux ans. L'examen physique a objectiv&#xE9; une apyrexie, un aphte buccal, une cicatrice d'aphte g&#xE9;nital, des l&#xE9;sions de pseudofolliculite au niveau du dos et un test pathergique positif. L'examen ophtalmologique, neurologique et abdominal &#xE9;tait sans anomalies. Sur le plan biologique, il n'avait pas de syndrome inflammatoire. Il avait une an&#xE9;mie normochrome normocytaire avec une h&#xE9;moglobine &#xE0; 10,5 g/dl. La radiographie de thorax a r&#xE9;v&#xE9;l&#xE9; une opacit&#xE9; homog&#xE8;ne de contours r&#xE9;guliers para-hilaire gauche. L'angio-scanner thoracique a &#xE9;limin&#xE9; une origine parenchymateuse qui peut &#xEA;tre en rapport avec une n&#xE9;oplasie, une vascularite ou une infection pulmonaire. Il avait plut&#xF4;t un an&#xE9;vrysme g&#xE9;ant au niveau de l'art&#xE8;re pulmonaire gauche de 10 cm de grand axe. Le diagnostic de syndrome de Beh&#xE7;et a &#xE9;t&#xE9; retenu devant l'association d'une aphtose bipolaire r&#xE9;currente, de pseudofolliculites et un test pathergique positif. L'an&#xE9;vrysme de l'art&#xE8;re pulmonaire rentre dans le cadre d'un angio-Beh&#xE7;et. Il a re&#xE7;u un traitement m&#xE9;dical qui s'est bas&#xE9; une corticoth&#xE9;rapie &#xE0; forte dose avec diminution progressive des doses, des boli mensuels de cyclophosphamide et colchicine. Il n'a pas pr&#xE9;sent&#xE9; de r&#xE9;cidive des h&#xE9;moptysies. L'an&#xE9;vrysme a discr&#xE8;tement diminu&#xE9; de taille. Un traitement chirurgical lui a &#xE9;t&#xE9; pr&#xE9;vu.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angio-scanner thoracique: an&#xE9;vrysme g&#xE9;ant de l'art&#xE8;re pulmonaire gauche de 10 cm de grand axe</p>
        </caption>
        <graphic xlink:href="PAMJ-20-411-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
