<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469204</article-id>
      <article-id pub-id-type="pmc">4247894</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-311</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.311.5057</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fibrose pulmonaire r&#xE9;v&#xE9;lant un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique du sujet &#xE2;g&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pulmonary fibrosis revealing systemic lupus erythematosus in the elderly</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>311</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Chebbi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fibrose pulmonaire</kwd>
        <kwd>lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
        <kwd>sujet &#xE2;g&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pulmonary fibrosis</kwd>
        <kwd>systemic lupus erythematosus</kwd>
        <kwd>elderly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La fibrose pulmonaire est une manifestation rare du lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (3 &#xE0; 9%) et exceptionnellement r&#xE9;v&#xE9;latrice. Son &#xE9;tiopathog&#xE9;nie demeure mal &#xE9;lucid&#xE9;e. Sa pr&#xE9;sentation clinique et radiologique ne semble pas &#xEA;tre diff&#xE9;rente de celle observ&#xE9;e au cours des autres connectivites. Elle s'accompagne souvent d'atteintes multivisc&#xE9;rales. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 82 ans, sans ant&#xE9;c&#xE9;dents pathologiques, hospitalis&#xE9; pour une dyspn&#xE9;e stade III, une toux s&#xE8;che et une asth&#xE9;nie, le tout &#xE9;voluant depuis 3 mois. A l'anamn&#xE8;se, il y avait une notion de photosensibilit&#xE9; et des polyarthralgies inflammatoires des grosses articulations. Le bilan biologique montrait un syndrome inflammatoire (vitesse de s&#xE9;dimentation &#xE0; 110 &#xE0; la premi&#xE8;re heure, CRP &#xE0; 16 mg/dl, fibrinog&#xE8;ne &#xE0; 6,2 g /l) et une leucop&#xE9;nie &#xE0; 1800 &#xE9;l&#xE9;ments mm<sup>3</sup>. Le bilan immunologique montrait des anticorps anti nucl&#xE9;aires &#xE0; 1/1600 avec des anticorps anti-DNA positifs. Une &#xE9;chographie cardiaque montrait un &#xE9;panchement p&#xE9;ricardique de moyenne abondance. Le diagnostic d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique &#xE9;tait retenu devant la pr&#xE9;sence de 5 crit&#xE8;res de l'ACR (photosensibilit&#xE9;, p&#xE9;ricardite, lymphop&#xE9;nie, anticorps anti-nucl&#xE9;aires et anticorps anti-DNA positifs). La radiographie de thorax montrait un syndrome interstitiel bilat&#xE9;ral. Le scanner thoracique r&#xE9;v&#xE9;lait de multiples images micro-kystiques r&#xE9;alisant un aspect en rayon de miel avec &#xE9;paississement des lign&#xE9;es septales et pr&#xE9;sence par ailleurs de micronodules &#xE9;voquant un aspect de fibrose interstitielle diffuse bilat&#xE9;rale. A l'exploration fonctionnelle respiratoire, il existait un syndrome restrictif. Le patient &#xE9;tait mis sous corticoth&#xE9;rapie &#xE0; la dose de 1 mg/kg /j avec une &#xE9;volution stable.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Radiographie de thorax: syndrome interstitiel bilat&#xE9;ral; B) TDM thoracique en coupe axiale: multiples images micro-kystiques r&#xE9;alisant un aspect en rayon de miel avec &#xE9;paississement des lign&#xE9;es septales et pr&#xE9;sence par ailleurs de micronodules &#xE9;voquant un aspect de fibrose interstitielle diffuse bilat&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-18-311-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
