<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26430480</article-id>
      <article-id pub-id-type="pmc">4577648</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-183</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.183.6304</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Atteinte cutan&#xE9;e et nasale: ne pas m&#xE9;connaitre la sarco&#xEF;dose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Skin and nasal involvement: do not ignore sarcoidosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'ORL. H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>183</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>sarco&#xEF;dose</kwd>
        <kwd>peau</kwd>
        <kwd>nez</kwd>
        <kwd>granulome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>sarcoidosis</kwd>
        <kwd>skin</kwd>
        <kwd>nose</kwd>
        <kwd>granuloma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La sarco&#xEF;dose est une maladie granulomateuse syst&#xE9;mique d&#x2019;&#xE9;thiopathog&#xE9;nie inconnue. Les localisations ORL sont rares. Le traitement m&#xE9;dical de la sarco&#xEF;dose nasale doit &#xEA;tre administr&#xE9; pr&#xE9;cocement afin de pr&#xE9;venir l&#x2019;&#xE9;volution vers une fibrose locale. Nous rapportons l'observation d'un homme &#xE2;g&#xE9; de 50 ans, sans ant&#xE9;c&#xE9;dents particuliers, ayant pr&#xE9;sent&#xE9; un &#xE9;ryth&#xE8;me facial, une obstruction nasale bilat&#xE9;rale et quelques &#xE9;pisodes d&#x2019;&#xE9;pistaxis &#xE9;voluant depuis un an. Il n'y avait pas de contage tuberculeux ni de signes respiratoires. L'examen physique a r&#xE9;v&#xE9;l&#xE9; un placard &#xE9;ryth&#xE9;mateux infiltr&#xE9; de la joue gauche et de la pyramide nasale donnant un aspect de lupus pernio. L'endoscopie nasale a r&#xE9;v&#xE9;l&#xE9; une muqueuse nasale congestive et cro&#xFB;teuse associ&#xE9;e &#xE0; une hypertrophie turbinale inf&#xE9;rieure bilat&#xE9;rale avec un aspect granuleux de la t&#xEA;te des cornets inf&#xE9;rieurs. Le cavum et les aires ganglionnaires cervicales &#xE9;taient libres. A la biologie, il avait une lymphop&#xE9;nie, un syndrome inflammatoire et un dosage de l'enzyme de conversion &#xE0; 4 fois la normale. Les diagnostics de tuberculose, lymphome et sarco&#xEF;dose ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s. L'intradermo-r&#xE9;action &#xE0; la tuberculine &#xE9;tait n&#xE9;gative. L'examen anatomopathologique de la biopsie cutan&#xE9;e et nasale a retrouv&#xE9; des l&#xE9;sions granulomateuses &#xE9;pith&#xE9;lio-giganto-cellulaires sans n&#xE9;crose cas&#xE9;euse. Le diagnostic d'une sarco&#xEF;dose &#xE0; double localisation nasale et cutan&#xE9;e a &#xE9;t&#xE9; retenu. Le bilan d'extension de la maladie &#xE9;tait n&#xE9;gatif. Le traitement s'est bas&#xE9; sur une corticoth&#xE9;rapie par voie g&#xE9;n&#xE9;rale (1mg/kg/j) puis d&#xE9;gression progressive associ&#xE9;e &#xE0; une corticoth&#xE9;rapie locale (nasale et cutan&#xE9;e). L&#x2019;&#xE9;volution &#xE9;tait favorable sur le plan clinique et biologique avec un recul de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Placard &#xE9;ryth&#xE9;mateux cutan&#xE9; de la joue gauche et du nez</p>
        </caption>
        <graphic xlink:href="PAMJ-20-183-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
