<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161192</article-id>
      <article-id pub-id-type="pmc">4483351</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-269</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.269.5489</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome neuroendocrine du pancr&#xE9;as &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pancreatic neuroendocrine carcinoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ossibi</surname>
            <given-names>Pierlesky Elion</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Haoudi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rezzouk</surname>
            <given-names>Salima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Majdoub</surname>
            <given-names>Khalid Ibn</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toughrai</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laalim</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale B, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Pierlesky Elion Ossibi, Service de Chirurgie Visc&#xE9;rale B, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>269</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Pierlesky Elion Ossibi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs neuroendocrines du pancr&#xE9;as sont des tumeurs rares avec une incidence estim&#xE9;es &#xE0; 1/100000 habitants. Nous rapportons le cas d'un carcinome neuroendocrine bien diff&#xE9;renci&#xE9; du pancr&#xE9;as chez un patient de 55 ans, diab&#xE9;tique sous traitement admis dans notre structure pour un syndrome tumoral de l'hypochondre droit. Le traitement a consist&#xE9; en une duod&#xE9;no-pancr&#xE9;atectomie c&#xE9;phalique.</p>
      </abstract>
      <kwd-group>
        <kwd>carcinome</kwd>
        <kwd>neuroendocrine</kwd>
        <kwd>pancr&#xE9;as</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>carcinoma</kwd>
        <kwd>neuroendocrin</kwd>
        <kwd>pancreas</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs neuroendocrines se d&#xE9;finissent par l'expression de prot&#xE9;ines de structure et de produits de s&#xE9;cr&#xE9;tion hormonaux communs aux neurones et &#xE0; l'ensemble des cellules endocrines [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La plupart de ces tumeurs s&#xE9;cr&#xE8;tent des polypeptides responsables d'un syndrome clinique d'hypers&#xE9;cr&#xE9;tion hormonale qui permet de les d&#xE9;tecter &#xE0; un stade pr&#xE9;coce. A l'inverse, un petit nombre de ces tumeurs (environ 15%) sont dites non fonctionnelles [<xref rid="CIT0003" ref-type="bibr">3</xref>] car elles ne s'accompagnent d'aucune manifestation clinique d'hypers&#xE9;cr&#xE9;tion hormonale mais se r&#xE9;v&#xE8;lent plus tardivement par un syndrome tumoral locor&#xE9;gional ou par des m&#xE9;tastases. Nous rapportons l'observation d'un patient de 55 ans, diab&#xE9;tique sous traitement op&#xE9;r&#xE9; dans notre structure pour un syndrome tumoral de l'hypochondre droit avec d&#xE9;couverte en post op&#xE9;ratoire &#xE0; l'examen anatomo-pathologique de la pi&#xE8;ce d'un carcinome neuroendocrine bien diff&#xE9;renci&#xE9; du pancr&#xE9;as.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 55 ans, diab&#xE9;tique sous anti diab&#xE9;tique oral depuis 3 ans, qui consulte dans notre structure pour des douleurs de l'hypochondre droit avec un ict&#xE8;re. L'histoire de la maladie remonte &#xE0; environ 1 mois par la survenue des douleurs de l'hypochondre droit accompagn&#xE9;es d'un ict&#xE8;re d'allure cholestatique et des vomissements intermittents sans autres signes associ&#xE9;s. L'examen clinique a trouv&#xE9; un ict&#xE8;re cutan&#xE9;o-muqueux franc, des l&#xE9;sions de grattage avec des douleurs &#xE0; la palpation profonde de l'hypochondre droit. Sur le plan biologique, un syndrome de cholestase a &#xE9;t&#xE9; mis en &#xE9;vidence avec une hyperglyc&#xE9;mie. La tomodensitom&#xE9;trie thoraco-abdomino-pelvienne a objectiv&#xE9; une masse tissulaire de la r&#xE9;gion ampullaire, avec extension ganglionnaire locor&#xE9;gionale. L&#xE9;sion tissulaire de 35 mm au voisinage de la premi&#xE8;re anse j&#xE9;junale faisant &#xE9;voquer en premier une ad&#xE9;nopathie (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La Bili-IRM a mis en &#xE9;vidence une grosse v&#xE9;sicule biliaire non lithiasique avec une importante dilatation de la voie biliaire principale &#xE0; 20 mm et de voies biliaires intra h&#xE9;patiques en rapport avec un processus l&#xE9;sionnel tissulaire du carrefour bilio-digestif de 17 mm de diam&#xE8;tre compatible avec un ampullome waterien. L&#x2019;&#xE9;cho-endoscopique est revenue en faveur d'un processus tumoral ampullaire &#xE0; d&#xE9;veloppement intra canalaire responsable d'une dilatation des voies biliaires en amont. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une duod&#xE9;no-pancr&#xE9;atectomie c&#xE9;phalique. L'examen anatomie pathologique de la pi&#xE8;ce de la doudeno-pancr&#xE9;atectomie c&#xE9;phalique est revenu en faveur d'un carcinome neuroendocrine bien diff&#xE9;renci&#xE9;. Un bilan hormonal a &#xE9;t&#xE9; r&#xE9;alis&#xE9; en post op&#xE9;ratoire mais sans particularit&#xE9;. Le dossier a &#xE9;t&#xE9; discut&#xE9; au colloque pluridisciplinaire et il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; d'une surveillance.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Image scannographique de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-20-269-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs neuroendocrines du pancr&#xE9;as sont des tumeurs rares avec une incidence estim&#xE9;es &#xE0; 1/100000 habitants [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La fr&#xE9;quence relative des tumeurs non fonctionnelles du pancr&#xE9;as endocrine est en nette diminution ces derni&#xE8;res ann&#xE9;es, en raison de la recherche syst&#xE9;matique de polypeptides hormonaux, normalement s&#xE9;cr&#xE9;t&#xE9;s par le pancr&#xE9;as ou ectopiques, par m&#xE9;thode radio-immunologique ou immunohistochimique sur coupes tissulaires, voire par des m&#xE9;thodes plus modernes d'hybridation in situ. Leur proportion est pass&#xE9;e de 41 &#xE0; 15% entre 1950 et 1981 dans la litt&#xE9;rature mondiale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En l'absence de traduction clinique en rapport avec une s&#xE9;cr&#xE9;tion hormonale, ces tumeurs sont d&#xE9;couvertes &#xE0; un stade souvent tr&#xE8;s &#xE9;volu&#xE9; &#xE0; l'origine d'un syndrome tumoral associant un ict&#xE8;re cholestatique, douleurs abdominales, perte de poids et vomissements, soit, plus rarement, par la palpation d'une masse abdominale &#xE0; l'examen clinique. Plus exceptionnellement, la manifestation clinique peut &#xEA;tre inaugur&#xE9;e par une h&#xE9;morragie digestive. C'est parfois encore l&#x2019;&#xE9;volution inhabituellement lente d'une tumeur initialement diagnostiqu&#xE9;e comme &#xE9;tant un ad&#xE9;nocarcinome qui am&#xE8;ne &#xE0; une relecture histologique et au diagnostic de tumeur neuroendocrine. Du fait de la multiplication des investigations radiologiques non invasives de l&#x2019;&#xE9;tage abdominal, les tumeurs endocrines non fonctionnelles du pancr&#xE9;as peuvent &#xEA;tre d&#xE9;couvertes fortuitement lors d'une &#xE9;chographie ou d'un examen tomodensitom&#xE9;trique. La tumeur repr&#xE9;sente alors un v&#xE9;ritable &#xAB; incidentalome pancr&#xE9;atique &#xBB; dont il conviendra de d&#xE9;terminer la nature.</p>
      <p>L'examen tomodensitom&#xE9;trique (TDM) permet une bonne exploration de la r&#xE9;gion pancr&#xE9;atique. La taille de la tumeur, son si&#xE8;ge dans le pancr&#xE9;as sont pr&#xE9;cis&#xE9;s. Il s'agit habituellement d'une tumeur solide. Lorsqu'elle est de volume important, elle peut &#xEA;tre remani&#xE9;e par des ph&#xE9;nom&#xE8;nes de n&#xE9;crose localis&#xE9;e lui donnant un aspect inhomog&#xE8;ne, kystique. Les clich&#xE9;s apr&#xE8;s injection vasculaire permettent de mettre en &#xE9;vidence le caract&#xE8;re hypervasculaire de la l&#xE9;sion. L'extension aux &#xE9;l&#xE9;ments de voisinage, la pr&#xE9;sence d'ad&#xE9;nopathies volumineuses ou de m&#xE9;tastases h&#xE9;patiques permettent d'embl&#xE9;e d'affirmer la malignit&#xE9;. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) procure des renseignements morphologiques comparables au scanner et permet d&#x2019;&#xE9;voquer le diagnostic de TPE gr&#xE2;ce au signal hypo-intense en T1 et au signal hyperintense en T2 de la tumeur [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La cytoponction guid&#xE9;e sous &#xE9;chographie ou TDM permet d'affirmer la nature endocrinienne de la tumeur pancr&#xE9;atique. Cette pr&#xE9;cision est importante en pr&#xE9;sence de tumeurs volumineuses, pr&#xE9;sentant une extension per-pancr&#xE9;atique (vasculaire) ou m&#xE9;tastatique qui constituerait une contre-indication &#xE0; l'ex&#xE9;r&#xE8;se chirurgicale en cas de tumeur exocrine. Le dosage plasmatique des hormones pancr&#xE9;atiques n'a pas d'indication en l'absence de signe d'appel, &#xE0; l'exception du dosage du polypeptide pancr&#xE9;atique dont la s&#xE9;cr&#xE9;tion exclusive n'entra&#xEE;ne habituellement pas de traduction clinique. Le traitement des tumeurs endocrines est multidisciplinaire. Les tumeurs endocrines peu diff&#xE9;renci&#xE9; ont un tr&#xE8;s mauvais pronostic et sont trait&#xE9; par la chimioth&#xE9;rapie syst&#xE9;mique. La chirurgie d'ex&#xE9;r&#xE8;se est le seul traitement curatif des tumeurs endocrines bien diff&#xE9;renci&#xE9;. Elle a comme objectif: prolonger la survie en r&#xE9;s&#xE9;quant la tumeur primitive et ses &#xE9;ventuelles m&#xE9;tastases ganglionnaires et / ou h&#xE9;patiques; contr&#xF4;ler un &#xE9;ventuel syndrome hormonal; pr&#xE9;venir ou traiter les complications locales [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement des tumeurs non fonctionnelles pancr&#xE9;atiques endocrines est chirurgical, permettant d'obtenir la gu&#xE9;rison des formes b&#xE9;nignes et des r&#xE9;missions prolong&#xE9;es en cas de formes malignes et m&#xE9;tastatiques. Lorsque la tumeur est de petit volume (diam&#xE8;tre inf&#xE9;rieur &#xE0; 5 cm), et limit&#xE9;e au pancr&#xE9;as, l'absence de certitude quant &#xE0; sa b&#xE9;nignit&#xE9; impose une r&#xE9;section r&#xE9;gl&#xE9;e: duod&#xE9;no-pancr&#xE9;atectomie c&#xE9;phalique avec conservation pylorique en cas de si&#xE8;ge c&#xE9;phalique, pancr&#xE9;atectomie caudale ou corpor&#xE9;o-caudale lorsqu'elle si&#xE8;ge sur le corps ou la queue. La conservation de la rate est techniquement r&#xE9;alisable et sera discut&#xE9;e en fonction des imp&#xE9;ratifs carcinologiques &#xE9;ventuels. En cas de tumeurs occupant la totalit&#xE9; du pancr&#xE9;as, la spl&#xE9;no-pancr&#xE9;atectomie totale associ&#xE9;e &#xE0; un curage ganglionnaire r&#xE9;gional (c'liaque, h&#xE9;patique, m&#xE9;sent&#xE9;rique sup&#xE9;rieur) est indiqu&#xE9;e. Elle reste licite pour ce type de tumeur, m&#xEA;me en cas d'envahissement veineux spl&#xE9;nique ou portal et sera compl&#xE9;t&#xE9;e par une r&#xE9;section cun&#xE9;iforme ou segmentaire de la veine porte, selon l&#x2019;&#xE9;tendue du thrombus n&#xE9;oplasique. En cas de m&#xE9;tastase h&#xE9;patique, lors de l'intervention, la r&#xE9;alisation simultan&#xE9;e ou diff&#xE9;r&#xE9;e de l'ex&#xE9;r&#xE8;se d'une m&#xE9;tastase unique est indiqu&#xE9;e. Le plus souvent il s'agit de m&#xE9;tastases diffuses dans les deux lobes. L'ex&#xE9;r&#xE8;se pancr&#xE9;atique reste licite compte tenu de l'intensit&#xE9; du syndrome tumoral et de la possibilit&#xE9; d'une &#xE9;volution prolong&#xE9;e. En cas de tumeur tr&#xE8;s volumineuse, de si&#xE8;ge corpor&#xE9;o-caudal, on pr&#xE9;f&#xE9;rera, &#xE0; la spl&#xE9;no-pancr&#xE9;atectomie totale, une spl&#xE9;no-pancr&#xE9;atectomie subtotale pouss&#xE9;e qui permettra de conserver l'int&#xE9;grit&#xE9; du cadre duod&#xE9;nal et la voix biliaire principale avec un r&#xE9;sidu de pancr&#xE9;as non tumoral. Le traitement m&#xE9;dical de ces tumeurs a &#xE9;t&#xE9; propos&#xE9;, soit comme compl&#xE9;ment &#xE0; l'ex&#xE9;r&#xE8;se chirurgicale de tumeurs malignes, soit comme traitement isol&#xE9; en pr&#xE9;sence de tumeurs jug&#xE9;es non r&#xE9;s&#xE9;cables [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La chimioth&#xE9;rapie est essentiellement repr&#xE9;sent&#xE9;e par la streptozotocine isol&#xE9;ment ou en association avec la doxorubicine ou le 5-fluoro-uracile. L'administration d'interf&#xE9;ron a &#xE9;t&#xE9; propos&#xE9;e apr&#xE8;s &#xE9;chec de la chimioth&#xE9;rapie, ou en association avec la chimioth&#xE9;rapie. L'utilisation de la somatostatine a &#xE9;t&#xE9; plus r&#xE9;cemment propos&#xE9;e. En d&#xE9;pit de taux de r&#xE9;ponse variant de 10 &#xE0; 50%, l'efficacit&#xE9; de ces traitements m&#xE9;dicaux n'a pas &#xE9;t&#xE9; statistiquement d&#xE9;montr&#xE9;e mais des cas de survies paradoxales ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le suivi apr&#xE8;s traitement est adapt&#xE9; au type histologique de la tumeur endocrine. Alors que les carcinomes peu diff&#xE9;renci&#xE9;s n&#xE9;cessitent une surveillance rapproch&#xE9;e tous les 2 &#xE0; 3 mois pour &#xE9;valuer la r&#xE9;ponse &#xE0; la chimioth&#xE9;rapie, les tumeurs endocrines bien diff&#xE9;renci&#xE9;s requi&#xE8;rent un suivi espac&#xE9; (tumeurs &#xE0; temps de doublement long, plusieurs ann&#xE9;es &#xE9;tant souvent n&#xE9;cessaires pour mettre en &#xE9;vidence une progression lente).</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les tumeurs neuroendocrines du pancr&#xE9;as sont rares. Leur diagnostic est encore vraisemblablement sous-estim&#xE9;. L'imagerie joue un r&#xF4;le primordial dans la localisation de la tumeur primitive, en permettant de faire un bilan d'extension local et &#xE0; distance, d'assurer le suivi apr&#xE8;s traitement, de rechercher un syndrome de pr&#xE9;disposition aux tumeurs et de rechercher un second cancer associ&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; cet article. Ils ont lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Solcia</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Capella</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kloppel</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Rosai</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sobin</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Tumors of the endocrine pancreas</article-title>
          <source>Tumors of the pancreas</source>
          <year>1997</year>
          <publisher-loc>Washington</publisher-loc>
          <publisher-name>Armed forces institute of pathology</publisher-name>
          <fpage>145</fpage>
          <lpage>214</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heymann</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Moreau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chetritt</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Murat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Leborgne</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Le Neel</surname>
              <given-names>JC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pathologic study with immunohistochemistry of 61 pancreatic endocrine tumors in 16 patients suffering from multiple endocrine neoplasia type I (MEN I): Review of the literature</article-title>
          <source>Ann Pathol.</source>
          <year>1996</year>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>167</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">8766173</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vinik</surname>
              <given-names>AI</given-names>
            </name>
            <name>
              <surname>Moattari</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Treatment of endocrine tumors of the pancreas</article-title>
          <source>Endocrinol Metab Clin North Am.</source>
          <year>1989</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>483</fpage>
          <lpage>518</lpage>
          <pub-id pub-id-type="pmid">2663483</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thomas</surname>
              <given-names>Walter</given-names>
            </name>
            <name>
              <surname>Julien</surname>
              <given-names>Forestier</given-names>
            </name>
            <name>
              <surname>Catherine</surname>
              <given-names>Lombard-Bohas</given-names>
            </name>
          </person-group>
          <article-title>Carcinome endocrine bien diff&#xE9;renci&#xE9; pancr&#xE9;atique m&#xE9;tastatique: discussion de la strat&#xE9;gie th&#xE9;rapeutique</article-title>
          <source>Canc&#xE9;ro dig</source>
          <year>2010</year>
          <volume>2</volume>
          <issue>2</issue>
          <fpage>111</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Azoulay</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Sauvanet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bonnichon</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Louvel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chapuis</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs &#xAB; non fonctionnelles &#xBB; du pancr&#xE9;as endocrine: Concept, diagnostic et traitement</article-title>
          <source>J Chir.</source>
          <year>1990</year>
          <volume>127</volume>
          <issue>4</issue>
          <fpage>185</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carriere</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Legmann</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Hazebrouck</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Abecassis</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Pariente</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bonnin</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Place de l'IRM dans le diagnostic des tumeurs endocrines du pancr&#xE9;as</article-title>
          <source>J Radiol.</source>
          <year>1992</year>
          <volume>73</volume>
          <issue>4</issue>
          <fpage>235</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">1322460</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kianmanesh</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>O'Toole</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Sauvanet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ruszniewski</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Belghiti</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Traitement chirurgical des tumeurs gastro-ent&#xE9;ro-pancr&#xE9;atique</article-title>
          <source>J Chir.</source>
          <year>2005</year>
          <volume>145</volume>
          <issue>3</issue>
          <fpage>135</fpage>
          <lpage>49</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eriksson</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Skogseid</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lundquist</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Wide</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Wilander</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Oberg</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Medical treatment and long term survival in a prospective study of 84 patients with endocrine pancreatic tumors</article-title>
          <source>Cancer.</source>
          <year>1990</year>
          <volume>65</volume>
          <issue>9</issue>
          <fpage>1883</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">1695540</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eckhauser</surname>
              <given-names>FE</given-names>
            </name>
            <name>
              <surname>Cheung</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Vinik</surname>
              <given-names>AI</given-names>
            </name>
            <name>
              <surname>Strodel</surname>
              <given-names>WE</given-names>
            </name>
            <name>
              <surname>Lloyd</surname>
              <given-names>RV</given-names>
            </name>
            <name>
              <surname>Thomson</surname>
              <given-names>NW</given-names>
            </name>
          </person-group>
          <article-title>Non functioning malignant neuroendocrine tumors of the pancreas</article-title>
          <source>Surgery.</source>
          <year>1986</year>
          <volume>100</volume>
          <issue>6</issue>
          <fpage>978</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">3024343</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
