<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422697</article-id>
      <article-id pub-id-type="pmc">4239448</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-222</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.222.4871</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dystrophie maculaire de Stargardt - &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Stargardt macular dystrophy - about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Ouafi</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmellaoui</surname>
            <given-names>Med</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakataoui</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, H&#xF4;pital Militaire Moulay Ismail, Mekhn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aziz El Ouafi, Service d'Ophtalmologie, H&#xF4;pital Militaire Moulay Ismail, Mekhn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>222</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziz El Ouafi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Stardardt est une dystrophie maculaire h&#xE9;r&#xE9;ditaire rare d'apparition pr&#xE9;coce caract&#xE9;ris&#xE9;e par une perte progressive de la vision centrale, mais avec une vision p&#xE9;riph&#xE9;rique intacte, une l&#xE9;g&#xE8;re perte de la vision des couleurs, une adaptation &#xE0; l'obscurit&#xE9; retard&#xE9;e, et une atrophie maculaire avec ou sans taches paramaculaires et une d&#xE9;g&#xE9;n&#xE9;rescence de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire de la r&#xE9;tine.</p>
      </abstract>
      <kwd-group>
        <kwd>Maculopathie</kwd>
        <kwd>h&#xE9;r&#xE9;ditaire</kwd>
        <kwd>Stargardt</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Maculopathy</kwd>
        <kwd>hereditary</kwd>
        <kwd>Stargardt</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Stargardt est la forme la plus fr&#xE9;quente de dystrophie maculaire juv&#xE9;nile &#xE0; transmission autosomique r&#xE9;cessive caract&#xE9;ris&#xE9;e par l'existence d'une l&#xE9;sion maculaire bilat&#xE9;rale ayant un aspect en &#x153;il de b&#x153;uf en rapport avec l'accumulation de pigment lipofiscine au niveau l&#x2019;&#xE9;pith&#xE9;lium pigmentaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un gar&#xE7;on &#xE2;g&#xE9; de 15 ans se plaint d'une baisse d'acuit&#xE9; visuelle progressive depuis 3 ans. L'acuit&#xE9; visuelle est chiffr&#xE9;e &#xE0; 1/10 non am&#xE9;liorable en ODG. L'examen du segment ant&#xE9;rieur aux deux yeux est sans particularit&#xE9;s. L'examen du fond d&#x2019;&#x153;il a r&#xE9;v&#xE9;l&#xE9; l'existence d'une l&#xE9;sion maculaire jaun&#xE2;tre arrondie avec atrophie maculaire majeure. Le vitr&#xE9; est transparent, l'examen de la p&#xE9;riph&#xE9;rie r&#xE9;tinienne est normal.</p>
      <p>Les clich&#xE9;s en auto fluorescences d&#xE9;crivent un aspect granulaire des maculas avec une alternance de points hypoautofluorescents (alt&#xE9;ration de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire) et hyperautofl uorescents (d&#xE9;p&#xF4;ts de lipofuscine). Ces l&#xE9;sions sont accompagn&#xE9;es de taches flavimacul&#xE9;es, spicul&#xE9;es et maculaires (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). L'angiographie &#xE0; la fluoresc&#xE9;ine confirme la pr&#xE9;sence d'une atrophie maculaire accompagn&#xE9;e d'un remaniement de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire. Il existe un effet fen&#xEA;tre comme &#x153;uf sur plat au niveau maculaire. L'OCT montre une atrophie maculaire bilat&#xE9;rale majeure, avec disparition de la ligne ellipso&#xEF;de (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). L&#x2019;&#xE9;lectror&#xE9;tinogramme est normal (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>). L&#x2019;&#xE9;lectroculogramme est normal (<xref ref-type="fig" rid="F0007">Figure 7</xref>). L'ensemble de ces examens paracliniques a permis de conclure au diagnostic de maladie de Stargardt de type 1.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Atrophie maculaire et remaniements pigmentaires au niveau de l&#x2019;&#x153;il droit</p>
        </caption>
        <graphic xlink:href="PAMJ-18-222-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Clich&#xE9; anerythre OG: aspect granulaire de la macula avec alt&#xE9;ration de l&#x2019;&#xE9;pith&#xE9;lium pigmentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-222-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>OCT de l'oeil droit: atrophie maculaire avec disparition de la ligne ellipso&#xEF;de</p>
        </caption>
        <graphic xlink:href="PAMJ-18-222-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>OCT de l'oeil gauche: diminution de l&#x2019;&#xE9;paisseur maculaire avec disparition de l'entonnoir foveolaire. Diminution de la couche des photor&#xE9;cepteurs</p>
        </caption>
        <graphic xlink:href="PAMJ-18-222-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>ERG full field normal</p>
        </caption>
        <graphic xlink:href="PAMJ-18-222-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>ERG multifocal normal</p>
        </caption>
        <graphic xlink:href="PAMJ-18-222-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>EOG normal</p>
        </caption>
        <graphic xlink:href="PAMJ-18-222-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de Stargardt est une maculopathie bilat&#xE9;rale sym&#xE9;trique avec d&#xE9;p&#xF4;ts pisciformes jaunes autofl uorescents [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette maladie h&#xE9;r&#xE9;ditaire est &#xE0; transmission autosomique r&#xE9;cessive. Elle est li&#xE9;e au g&#xE8;ne ABCA4, qui code pour une prot&#xE9;ine permettant le transfert du tout-trans-r&#xE9;tinal de la lumi&#xE8;re des disques des photor&#xE9;cepteurs dans leur cytoplasme. L'absence de cette prot&#xE9;ine conduit l'accumulation de produits de d&#xE9;gradation du photopigment, toxique pour l&#x2019;&#xE9;pith&#xE9;lium pigmentaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette maladie affecte surtout les enfants et les adolescents, en provoquant une baisse d'acuit&#xE9; visuelle progressive, accompagn&#xE9;e d'un scotome central et de dyschromatopsies. Le fond d&#x2019;&#x153;il &#xE9;volue au cours du temps et retrouve de mani&#xE8;re pr&#xE9;coce une alt&#xE9;ration isol&#xE9;e du reflet fov&#xE9;olaire, oblongue, en oeil de boeuf. Il peut exister, conjointement, des taches pisciformes qui ne touchent pas la zone p&#xE9;ripapillaire. Appara&#xEE;t ensuite, tardivement, une atrophie maculaire Le diagnostic peut se faire uniquement sur les clich&#xE9;s autofluorescents, qui retrouvent une macula h&#xE9;t&#xE9;rog&#xE8;ne (hypo-/hyperautofl uorescente) accompagn&#xE9;e de taches spicul&#xE9;es, hyperautofluorescentes. L'angiographie &#xE0; la fl uoresc&#xE9;ine, non n&#xE9;cessaire au diagnostic, montre un silence choro&#xEF;dien (de Bonin), pr&#xE9;sent dans 80% des cas, ce qui permet d&#x2019;&#xE9;liminer certains autres diagnostics (maladie de Stargardt de transmission autosomique dominante, dystrophie des c&#xF4;nes, etc.).[<xref rid="CIT0003" ref-type="bibr">3</xref>] L'OCT peut retrouver de mani&#xE8;re pr&#xE9;coce une atteinte de la ligne ellipso&#xEF;de sur la zone maculaire p&#xE9;ri fov&#xE9;ale et un remaniement maculaire atrophique avec diminution de la couche des photor&#xE9;cepteurs. [<xref rid="CIT0004" ref-type="bibr">4</xref>] L&#x2019;&#xE9;lectror&#xE9;tinogramme global est classiquement normal (maladie de Stargardt de type 1) mais peut retrouver, dans certains cas, une alt&#xE9;ration des r&#xE9;ponses scotopiques (type 2) ou photopiques (type 3), entra&#xEE;nant un risque d'atteinte p&#xE9;riph&#xE9;rique. Le pronostic est m&#xE9;diocre d&#xE9;s que l'acuit&#xE9; visuelle chute au dessous de 6/10 et elle a tendance &#xE0; diminuer. Il n'y a pas encore de traitement sp&#xE9;cifique pour ces patients; des essais cliniques de th&#xE9;rapie g&#xE9;nique devraient d&#xE9;buter dans les ann&#xE9;es &#xE0; venir [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La dystrophie maculaire de stargardt est une maladie h&#xE9;r&#xE9;ditaire &#xE0; transmission r&#xE9;cessive, elle est bilat&#xE9;rale d installation progressive. Le diagnostic se base sur l'interrogatoire le fond d &#x153;il et les examens compl&#xE9;mentaires (clich&#xE9;s auto fluorescents angiographie OCT et ERG).</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stargardt</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>&#xDC;ber famili&#xE4;re, progressive Degeneration in der Makulagegend des Auges</article-title>
          <source>Graefes Arch Clin Exp Ophthalmol.</source>
          <year>1909</year>
          <volume>71</volume>
          <fpage>534</fpage>
          <lpage>50</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Allikmets</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sun</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A photoreceptor cell-specific ATP-binding transporter gene (ABCR) is mutated in recessive Stargardt macular dystrophy</article-title>
          <source>Nat Genet.</source>
          <year>1997</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>236</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">9054934</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kong</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Binley</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Correction of the disease phenotype in the mouse model of Stargardt disease by lentiviral gene therapy</article-title>
          <source>Gene Ther.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>19</issue>
          <fpage>1311</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">18463687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mathis</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>de Bats</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Abouaf</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kodjikian</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Dystrophie maculaire de stargardt</article-title>
          <source>Images en Ophtalmologie</source>
          <year>2014</year>
          <season>Mar-Avril</season>
          <volume>VIII</volume>
          <issue>2</issue>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
