<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848342</article-id>
      <article-id pub-id-type="pmc">4732625</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-95</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.95.7809</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Toxidermie m&#xE9;dicamenteuse secondaire &#xE0; l'ac&#xE9;nocoumarol</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Secondary drug toxiderma to acenocoumarol</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kessentini</surname>
            <given-names>Nahed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Razi, Facult&#xE9; de M&#xE9;decine de Tunis, La Manouba 2010, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khammassi Naziha, Service de M&#xE9;decine Interne H&#xF4;pital Razi- 2010, la Manouba, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>95</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Naziha Khammassi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Toxidermie</kwd>
        <kwd>iatrog&#xE9;nie</kwd>
        <kwd>ac&#xE9;nocoumarol</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>toxiderma</kwd>
        <kwd>iatrogenic</kwd>
        <kwd>acenocoumarol</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les toxidermies correspondent aux effets secondaires m&#xE9;dicamenteux &#xE0; expression cutan&#xE9;o-muqueuses. Les m&#xE9;dicaments les plus incrimin&#xE9;s sont l'allopurinol, l'aminop&#xE9;nicilline, les c&#xE9;phalosporines, les anti&#xE9;pileptiques et les sulfamides antibact&#xE9;riens. L'exanth&#xE8;me maculo-papuleux secondaire &#xE0; l'Ac&#xE9;nocoumarol (Sintrom) est tr&#xE8;s rare. Le m&#xE9;canisme est immuno-allergique. Patient B.H &#xE2;g&#xE9; de 44 ans, aux ant&#xE9;c&#xE9;dents personnels de diab&#xE8;te de type 2, d'hypertension art&#xE9;rielle, d'accident vasculaire c&#xE9;r&#xE9;brale isch&#xE9;mique en Mars 2015 gardant comme s&#xE9;quelle une h&#xE9;mipar&#xE9;sie gauche. En juillet 2015, il a pr&#xE9;sent&#xE9; une douleur au niveau du mollet gauche. Une &#xE9;chographie doppler des membres inf&#xE9;rieurs a &#xE9;t&#xE9; pratiqu&#xE9;e montrant une thrombose veineuse profonde d'une veine sol&#xE9;aire externe gauche. Le patient a &#xE9;t&#xE9; mis sous Ac&#xE9;nocoumarol (Sintrom) &#xBD; comprim&#xE9;/jour. Onze jours apr&#xE8;s, il a d&#xE9;velopp&#xE9; une &#xE9;ruption cutan&#xE9;e prurigineuse au niveau de faces ant&#xE9;rieures et internes des avants bras ainsi qu'au niveau de la partie sup&#xE9;rieure du dos &#xE9;voluant dans un contexte d'apyrexie. A l'examen, il avait un visage bouffi, un &#x153;d&#xE8;me palp&#xE9;brale et une &#xE9;ruption &#xE9;ryth&#xE9;mato-papuleuse associ&#xE9;e &#xE0; des l&#xE9;sions de grattage au niveau des faces ant&#xE9;rieures et internes des avants bras, au niveau de la partie sup&#xE9;rieure du dos et au niveau du 1/3 inf&#xE9;rieur des jambes sans atteinte des muqueuses. L'enqu&#xEA;te de pharmacovigilance a conclu &#xE0; l'imputabilit&#xE9; de l'Ac&#xE9;nocoumarol, la conduite &#xE9;tait d'arr&#xEA;ter ce dernier et d'introduire l'h&#xE9;parine. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la disparition des l&#xE9;sions au bout de 7 jours. D'autres diagnostics ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s mais non retenus &#xE0; savoir les &#xE9;ruptions des maladies infectieuses, les maladies de syst&#xE8;me et la photosensibilit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;ruption &#xE9;ryth&#xE9;mato-papuleuse au niveau des faces ant&#xE9;rieures des avants bras</p>
        </caption>
        <graphic xlink:href="PAMJ-22-95-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
