<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422687</article-id>
      <article-id pub-id-type="pmc">4239454</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-169</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.169.1351</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de Kaposi compliquant une aplasie m&#xE9;dullaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Kaposi sarcoma complicating bone marrow aplasia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lamchahab</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukkache</surname>
            <given-names>Bouchra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marouan</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Quessar</surname>
            <given-names>Asmae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchekroun</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'H&#xE9;matologie et d'Oncologie P&#xE9;diatrique, h&#xF4;pital 20 Ao&#xFB;t 1953, CHU Ibn Rochd Casablanca, Morocco</aff>
      <aff id="AF0002"><label>2</label>Laboratoire d'H&#xE9;matologie, CHU Ibn Rochd Casablanca, Morocco</aff>
      <aff id="AF0003"><label>3</label>Service Central d'Anatomie Pathologique, CHU Ibn Rochd, Casablanca, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Lamchahab Mouna, Service d'H&#xE9;matologie et d'Oncologie P&#xE9;diatrique, h&#xF4;pital 20 Ao&#xFB;t 1953, CHU Ibn Rochd Casablanca, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>169</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>11</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>11</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Dr Lamchahab Mouna et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un patient marocain de 40 ans, suivi pour aplasie m&#xE9;dullaire sous traitement immunosuppresseur et ayant pr&#xE9;sent&#xE9; 6 mois apr&#xE8;s le d&#xE9;but du traitement une MK iatrog&#xE8;ne. L'histologie cutan&#xE9;e a permis de poser le diagnostic et &#xE9;tait en faveur d'une MK. Le traitement consistait &#xE0; des cures de Bl&#xE9;omycine avec une &#xE9;volution favorable. Notre cas illustre l'int&#xE9;r&#xEA;t d'un suivi r&#xE9;gulier des patients sous immunosuppresseurs. Cette forme particuli&#xE8;re de MK constitue un vrai d&#xE9;fi th&#xE9;rapeutique pour le praticien.</p>
      </abstract>
      <kwd-group>
        <kwd>Aplasie m&#xE9;dullaire</kwd>
        <kwd>immunosuppresseur</kwd>
        <kwd>maladie de Kaposi</kwd>
        <kwd>iatrog&#xE8;ne</kwd>
        <kwd>HHV8</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>aplastic anemia</kwd>
        <kwd>immunosuppressor</kwd>
        <kwd>Kaposi disease</kwd>
        <kwd>iatrogenic</kwd>
        <kwd>HHV8</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Kaposi (MK) anciennement appel&#xE9; &#xAB; sarcome de Kaposi &#xBB; d&#xE9;crite &#xE0; la fin du XIX&#xE8;me si&#xE8;cle par un dermatologue viennois, Mortiz Kaposi Kohn ayant &#xE9;t&#xE9; consid&#xE9;r&#xE9;e comme rare &#xE0; cette &#xE9;poque et actuellement en nette augmentation depuis la pand&#xE9;mie du VIH [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La MK est un processus tumoral angiog&#xE9;nique prolif&#xE9;ratif et multifocale &#xE0; double composante vasculaire et &#xE0; cellules fusiformes, d'expression cutan&#xE9;e et visc&#xE9;rale. Il s'agit d'une affection virale dont l'agent incrimin&#xE9; &#xE9;tant le HHV8 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. On d&#xE9;crit 4 formes cliniques, la forme classique dite m&#xE9;diterran&#xE9;enne, africaine, li&#xE9;e au virus de l'immunod&#xE9;ficience humaine (VIH) et iatrog&#xE9;nique en rapport avec une immunod&#xE9;pression due &#xE0; diff&#xE9;rentes affections ou &#xE0; leur traitement: transplantation d'organe, maladies de syst&#xE8;me, h&#xE9;mopathie maligne, n&#xE9;oplasi [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans ce cas, le traitement repose essentiellement sur l'arr&#xEA;t ou la r&#xE9;duction de l'immunosuppression avec en contre partie un risque accru de rechute de la pathologie sous jacente [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons un cas de MK secondaire au traitement immunosuppresseur chez un patient atteint d'aplasie m&#xE9;dullaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr Z.M &#xE2;g&#xE9; de 40 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, a pr&#xE9;sent&#xE9; deux mois avant la consultation, un syndrome d'insuffisance m&#xE9;dullaire complet. Le bilan biologique objectivait une pancytop&#xE9;nie avec une an&#xE9;mie normochrome normocytaire &#xE0; 9.6g/dl ar&#xE9;g&#xE9;n&#xE9;rative avec un taux de r&#xE9;ticulocytes &#xE0; 20000/ mm<sup>3</sup>, une leucop&#xE9;nie &#xE0; 700/mm<sup>3</sup>, une lymphop&#xE9;nie &#xE0; 546/mm<sup>3</sup> et une thrombop&#xE9;nie &#xE0; 3000/mm<sup>3</sup>. La biopsie m&#xE9;dullaire mettait en &#xE9;vidence une moelle d&#xE9;sertique adipeuse concluant &#xE0; une aplasie m&#xE9;dullaire. Le bilan &#xE9;tiologique &#xE9;tait n&#xE9;gatif concluant &#xE0; une aplasie m&#xE9;dullaire s&#xE9;v&#xE8;re idiopathique. Les s&#xE9;rologies VIH, h&#xE9;patite B et C &#xE9;taient n&#xE9;gatives. Le patient &#xE9;tait trait&#xE9; par S&#xE9;rum antilymphocytaire (SAL) pendant 5 jours avec ciclosporine &#xE0; la dose de 6mg/kg/j. Six mois apr&#xE8;s le d&#xE9;but du SAL, le patient avait pr&#xE9;sent&#xE9; une dyspn&#xE9;e avec une toux s&#xE8;che &#xE9;voluant dans un contexte d'apyrexie avec l'apparition de l&#xE9;sions cutan&#xE9;es diffuses. L'examen clinique objectivait des l&#xE9;sions angiomateuses violac&#xE9;es au niveau des membres &#xE9;vocatrices de MK. L'histologie cutan&#xE9;e &#xE9;tait en faveur d'une MK avec une prolif&#xE9;ration vasculaire faite de cellules fusiformes localis&#xE9;es. Au niveau dermique, se trouvaient des vaisseaux irr&#xE9;guliers de petites tailles bord&#xE9;es d'un endoth&#xE9;lium. Un infiltrat inflammatoire lympho-plasmocytaire p&#xE9;rivasculaire avec un d&#xE9;p&#xF4;t d'h&#xE9;mosid&#xE9;rine &#xE9;tait associ&#xE9; (<xref ref-type="fig" rid="F0001">Fig 1</xref>). L'immunomarquage au niveau de la peau par les anticorps anti-HHV8 montrait un marquage nucl&#xE9;aire franc et intense de plus de 70% des cellules kaposiennes. La s&#xE9;rologie HHV8 au niveau du sang n'avait pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. La radiographie pulmonaire montrait des opacit&#xE9;s macro-nodulaires diffuses au niveau des deux champs pulmonaires (<xref ref-type="fig" rid="F0002">Fig 2</xref>). Le scanner thoracique objectivait un syndrome alv&#xE9;olaire diffus en ailes de papillon compatible avec un oed&#xE8;me l&#xE9;sionnel organis&#xE9; (<xref ref-type="fig" rid="F0003">Fig 3</xref>). L&#x2019;&#xE9;chographie abdominale ainsi que la fibroscopie oeso-gatro-duod&#xE9;nale n'avaient pas retrouv&#xE9; d'autres localisations visc&#xE9;rales.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Histologie cutan&#xE9;e montrant une prolif&#xE9;ration fusocellulaire, d&#xE9;limitant des fentes et diss&#xE9;quant le derme confirmant le diagnostic de MK (HE x 40)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-169-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du thorax du patient: opacit&#xE9;s macro-nodulaires diffuses au niveau des deux champs pulmonaires</p>
        </caption>
        <graphic xlink:href="PAMJ-18-169-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM thoracique: syndrome alv&#xE9;olaire diffus en ailes de papillon compatible avec un &#x153;d&#xE8;me l&#xE9;sionnel organis&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-18-169-g003"/>
      </fig>
      <p>Les l&#xE9;sions cutan&#xE9;es s&#x2019;&#xE9;taient rapidement &#xE9;tendues avec une aggravation de la g&#xEA;ne respiratoire et des images pulmonaires. La ciclosporine fut arr&#xEA;t&#xE9;e et des cures de Bl&#xE9;omycine &#xE0; 15 mg toutes les deux semaines avaient &#xE9;t&#xE9; entreprises. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une bonne r&#xE9;ponse clinique avec la disparition totale des l&#xE9;sions cutan&#xE9;es et pulmonaires apr&#xE8;s 10 cures de Bl&#xE9;omycine. Le patient est en r&#xE9;mission compl&#xE8;te de son aplasie m&#xE9;dullaire sans s&#xE9;quelles associ&#xE9;es avec un recul de 84 mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La MK iatrog&#xE8;ne a &#xE9;t&#xE9; d&#xE9;crite initialement chez des sujets recevant de fortes doses d'immunosuppresseurs comme les transplant&#xE9;s r&#xE9;naux [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle peut &#xE9;galement compliquer un simple traitement par cortico&#xEF;des ou immunosuppresseurs &#xE0; faible dose. Le risque de survenue de MK iatrog&#xE8;ne chez les patients sous traitements immunosuppresseurs en dehors du contexte de la transplantation est plus faible comparativement avec les patients transplant&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La pathog&#xE9;nie de la MK iatrog&#xE8;ne est multifactorielle. Une pr&#xE9;disposition g&#xE9;n&#xE9;tique influencerait la r&#xE9;ponse immune, qui, stimul&#xE9;e par un agent infectieux, entra&#xEE;nerait une prolif&#xE9;ration endoth&#xE9;liale. L&#x2032;immunosuppression joue un r&#xF4;le certain, comme l'atteste la survenue d&#x2032;une MK chez des sujets immunod&#xE9;prim&#xE9;s &#xE0; la suite d&#x2032;une transplantation d&#x2032;organe, d&#x2032;une allogreffe de moelle ou de l&#x2032;infection par le VIH, et le caract&#xE8;re parfois r&#xE9;gressif des l&#xE9;sions lorsque l&#x2032;immunosuppression diminue [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'implication de l'HHV8 dans cette pathog&#xE9;nie pourrait &#xEA;tre expliqu&#xE9;e par la pr&#xE9;sence de la prot&#xE9;ine Tat, qui exercerait une action directe sur ce virus [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans notre cas, l'aplasie m&#xE9;dullaire ainsi que le traitement par du s&#xE9;rum antilymphocytaire et ciclosporine, repr&#xE9;sentent les principaux &#xE9;l&#xE9;ments inducteurs dans le d&#xE9;veloppement de la MK.</p>
      <p>Le HHV8 &#xE9;t&#xE9; retrouv&#xE9; dans toutes les vari&#xE9;t&#xE9;s de MK, y compris la forme iatrog&#xE9;nique. Zong a pu d&#xE9;finir 3 sous types de HHV8: A, B et C. Il existe une &#xE9;pid&#xE9;miologie particuli&#xE8;re &#xE0; chaque sous type. Au Maroc, le sous type C est le plus fr&#xE9;quent [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre patient, la recherche de l'HHV8 &#xE9;tait positive au niveau cutan&#xE9;.</p>
      <p>L'origine ethnique des patients atteints de MK iatrog&#xE8;ne peut &#xEA;tre consid&#xE9;r&#xE9;e comme la m&#xEA;me que dans la forme classique. La pr&#xE9;valence du MK iatrog&#xE8;ne est plus &#xE9;lev&#xE9;e dans les pays m&#xE9;diterran&#xE9;ens et en Afrique. Elle touche pr&#xE9;f&#xE9;rentiellement les sujets adultes de sexe masculin comme dans la forme m&#xE9;diterran&#xE9;enne. Selon une &#xE9;tude am&#xE9;ricaine, cette pr&#xE9;dominance masculine pourrait &#xEA;tre expliqu&#xE9;e par le r&#xF4;le protecteur du b&#xEA;ta HCG, qui entra&#xEE;nerait une apoptose des cellules des lign&#xE9;es de MK [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>L'apparition des l&#xE9;sions et leur s&#xE9;v&#xE9;rit&#xE9; sont variables selon le type d'immunosuppresseur utilis&#xE9;, la posologie et la dur&#xE9;e du traitement. Pour notre patient, le d&#xE9;lai d'apparition de la MK &#xE9;tait de 6mois. Sur le plan clinique, les manifestations cutan&#xE9;es dominent le tableau et ont le m&#xEA;me aspect clinique que la forme classique avec une atteinte plus diffuse et plus &#xE9;volutive touchant essentiellement les extr&#xE9;mit&#xE9;s. L'atteinte des muqueuses est fr&#xE9;quente principalement au niveau de la muqueuse buccale d&#xE9;crivant une nappe rouge&#xE2;tre du palais souvent extensive [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour notre patient, les l&#xE9;sions &#xE9;taient principalement de type nodulaire angiomateuse et touchaient principalement les membres. Il ne pr&#xE9;sentait pas d'atteinte muqueuse.</p>
      <p>Les manifestations extra cutan&#xE9;es sont plus fr&#xE9;quentes dans cette forme iatrog&#xE9;nique. Pour cela, et &#xE0; la recherche d'atteinte extra cutan&#xE9;e, des examens biologiques courants (h&#xE9;mogramme, fonction r&#xE9;nale et bilan h&#xE9;patique), une radiographie pulmonaire et une &#xE9;chographie abdominale devraient &#xEA;tre r&#xE9;alis&#xE9;s syst&#xE9;matiquement chez tous les patients atteints de MK iatrog&#xE8;ne. Une endoscopie digestive est indiqu&#xE9;e en cas d'atteinte de la muqueuse buccale ou en cas d'atteinte &#xE9;tendue ou de si&#xE8;ge atypique [<xref rid="CIT0011" ref-type="bibr">11</xref>], comme le cas de notre patient, qui pr&#xE9;sentait une atteinte cutan&#xE9;e g&#xE9;n&#xE9;ralis&#xE9;e, pr&#xE9;dominant au niveau des membres inf&#xE9;rieurs, associ&#xE9;e &#xE0; une atteinte pulmonaire.</p>
      <p>Le diagnostic de MK est confirm&#xE9; histologiquement, comme le cas de notre patient. L'aspect histologique associe une prolif&#xE9;ration vasculaire tapiss&#xE9;e de cellules endoth&#xE9;liales entour&#xE9;es de faisceaux enchev&#xEA;tr&#xE9;s de cellules fusiformes, et un infiltrat inflammatoire lymphoplasmocytaire, en proportions variables selon le stade de la maladie [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Le traitement de la MK iatrog&#xE8;ne est sujet de discussions, puisqu'il consiste en une diminution voire arr&#xEA;t de l'immunosuppression, ce qui n'est pas toujours possible vu la n&#xE9;cessit&#xE9; des traitements immunosuppresseurs chez des patients atteints de maladies chroniques gravissimes, notamment les aplasies m&#xE9;dullaires. D'autant plus ceci entra&#xEE;nerait un rebond de la maladie initiale. Ainsi, un traitement m&#xE9;dicamenteux est souvent indiqu&#xE9; en association. Si les l&#xE9;sions sont agressives et nombreuses, on peut avoir recours &#xE0; une &#xE9;lectrocoagulation, une cryochirurgie au protoxyde d'azote ou au laser CO2 ou encore une monochimioth&#xE9;rapie par bl&#xE9;omycine ou par vincristine. En cas d'atteinte cutan&#xE9;e diffuse, muqueuse ou visc&#xE9;rale, le traitement syst&#xE9;mique doit &#xEA;tre envisag&#xE9;, notamment une polychimioth&#xE9;rapie, une &#xE9;lectrochiomioth&#xE9;rapie ou une radioth&#xE9;rapie [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Du fait de son action antin&#xE9;oplasique et antiangiog&#xE9;nique, la rapamycine peut &#xEA;tre propos&#xE9;e en remplacement d'un autre immunosuppresseur [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L'interf&#xE9;ron alpha 2b recombinant est &#xE9;galement propos&#xE9; en intral&#xE9;sionnel ou intraveineux, mais ses effets ind&#xE9;sirables et son co&#xFB;t limitent son utilisation [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Chez notre patient l'arr&#xEA;t de l'immunosuppression seule &#xE9;tait insuffisant. Un traitement par des cures de Bl&#xE9;omycine avait permis la r&#xE9;mission compl&#xE8;te. La d&#xE9;couverte d'HHV8 avait permis d'envisager de nouvelles perspectives th&#xE9;rapeutiques. Cependant, la place des antiviraux reste &#xE0; ce jour mal d&#xE9;termin&#xE9;e [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Peu d'auteurs ont rapport&#xE9;s la MK iatrog&#xE9;nique au cours d'une aplasie m&#xE9;dullaire. Notre cas illustre l'int&#xE9;r&#xEA;t d'un suivi r&#xE9;gulier des patients sous immunosuppresseurs, notamment par un examen dermatologique syst&#xE9;matique. Cette forme particuli&#xE8;re de MK constitue un vrai d&#xE9;fi th&#xE9;rapeutique pour le praticien.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent qu'ils n'ont aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Mouna Lamchahab: prise en charge du patient et r&#xE9;daction scientifique. Bouchra Oukkache: participation dans la prise en charge du patient. Sofia Marouan: participation dans la prise en charge du patient. Asmaa Quessar: Direction de la r&#xE9;daction scientifique. Said Benchekroun: Supervision du travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hengge</surname>
              <given-names>UR</given-names>
            </name>
            <name>
              <surname>Ruzicka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tyring</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Stuschke</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roggendorf</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Schwartz</surname>
              <given-names>RA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Update on Kaposi's sarcoma and other HHV8 associated diseases: Part 1, epidemiology, environmental predispositions, clinical manifestations, and therapy</article-title>
          <source>Lancet Infect Dis.</source>
          <year>2002</year>
          <volume>2</volume>
          <issue>5</issue>
          <fpage>281</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">12062994</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Monti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mancini</surname>
              <given-names>LL</given-names>
            </name>
            <name>
              <surname>Ceriani</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hendrickx</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Guizzardi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Iatrogenic Kaposi's sarcoma and HCV infection</article-title>
          <source>J Eur Acad Dermatol Venereol.</source>
          <year>2004</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>191</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">15009302</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Louthrenoo</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Kasitanon</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mahanuphab</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bhoopat</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Thongprasert</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Kaposi's sarcoma in rheumatic disease</article-title>
          <source>Semin Arthritis Rheum.</source>
          <year>2003</year>
          <volume>32</volume>
          <issue>5</issue>
          <fpage>326</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">12701043</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sabeel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Qunibi</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Recurrent Kaposi's sarcoma in a renal transplant recipient maintained on minimum doses of immunosuppression</article-title>
          <source>Nephrol Dial Transplant.</source>
          <year>1998</year>
          <volume>13</volume>
          <issue>6</issue>
          <fpage>1609</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">9641212</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouattar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kazmouhi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Alhamany</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Beqqal</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Haffane</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Houssaini</surname>
              <given-names>TS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi's sarcoma following immunosuppressive therapy for vasculitis</article-title>
          <source>Saudi J Kidney Dis Transpl.</source>
          <year>2011</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>319</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">21422634</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>K&#xF6;tter</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Aepinus</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Graepler</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gartner Eckstein</surname>
              <given-names>VAK</given-names>
            </name>
            <name>
              <surname>Stubiger</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>HHV8 associated Kaposi's sarcoma during triple immunosuppressive treatment with cyclosporin A, azathioprine, and prednisolone for ocular Beh&#xE7;et's disease and complete remission of both disorders with interferon alpha</article-title>
          <source>Ann Rheum Dis.</source>
          <year>2001</year>
          <volume>60</volume>
          <issue>1</issue>
          <fpage>83</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11114291</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Cesarman</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Pessin</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Culpepper</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Knowles</surname>
              <given-names>DM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Identification of herpes virus-like DNA sequences in AIDS-associated Kaposi's sarcoma</article-title>
          <source>Science.</source>
          <year>1994</year>
          <volume>266</volume>
          <issue>5192</issue>
          <fpage>1865</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7997879</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hbid</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Belloul</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fajali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ismaili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duprez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tanguy</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi's sarcoma in Morocco: a pathological study with immunostaining for human herpesvirus-8 LNA-1</article-title>
          <source>Pathology</source>
          <year>2005</year>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>288</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">16194827</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tavio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nasti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Simonelli</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vaccher</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>De Paoli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Giacca</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Human Chorionic gonadotropin in the treatment of HIV-related Kaposi's sarcoma</article-title>
          <source>Eur J Cancer.</source>
          <year>1998</year>
          <volume>34</volume>
          <issue>10</issue>
          <fpage>1634</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9893642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pamuk</surname>
              <given-names>GE</given-names>
            </name>
            <name>
              <surname>Kundak</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Turgut</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Demir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vural</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous Kaposi sarcoma which developed in a patient with aplastic anaemia using immunosuppressive therapy-description of the first adult case</article-title>
          <source>Ann Acad Med Singapore.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>211</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">17450269</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desch&#xEA;nes</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Dion</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Beauchesne</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>de Brum-Fernandes</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Kaposi's sarcoma following immune suppressive therapy for Wegener's granulomatosis</article-title>
          <source>J Rheumatol.</source>
          <year>2003</year>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>622</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">12610826</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Paolo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Teutonico</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ranieri</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Gesualdo</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Schena</surname>
              <given-names>PF</given-names>
            </name>
          </person-group>
          <article-title>Monitoring antitumor efficacy of rapamycin in Kaposi sarcoma</article-title>
          <source>Am J Kidney Dis.</source>
          <year>2007</year>
          <volume>49</volume>
          <issue>3</issue>
          <fpage>462</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">17336708</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Qureshi</surname>
              <given-names>YA</given-names>
            </name>
            <name>
              <surname>Karp</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Dubovy</surname>
              <given-names>SR</given-names>
            </name>
          </person-group>
          <article-title>Intralesional interferon alpha-2b therapy for adnexal Kaposi sarcoma</article-title>
          <source>Cornea.</source>
          <year>2009</year>
          <volume>28</volume>
          <issue>8</issue>
          <fpage>941</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19654515</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Glesby</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Hoover</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>NMH</given-names>
            </name>
            <name>
              <surname>Phair</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Detels</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ho</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Use of anti-herpes drugs and the risk of Kaposi's sarcoma: Data from the multicenter AIDS cohort study</article-title>
          <source>J Infect Dis.</source>
          <year>1996</year>
          <volume>173</volume>
          <fpage>1477</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">8648224</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
