<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279950</article-id>
      <article-id pub-id-type="pmc">4885698</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-123</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.123.8734</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La fasciite n&#xE9;crosante post op&#xE9;ratoire: une complication rare et mortelle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Postoperative necrotizing fasciitis: a rare and fatal complication</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ghezala</surname>
            <given-names>Hassen Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Feriani</surname>
            <given-names>Najla</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation M&#xE9;dicale, Facult&#xE9; de M&#xE9;decine de Tunis, H&#xF4;pital de Zaghouan, Zaghouan, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie G&#xE9;n&#xE9;rale &#xE0; la Facult&#xE9; de M&#xE9;decine de Tunis, H&#xF4;pital de Zaghouan, Zaghouan, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ben Ghezala Hassen, Service de R&#xE9;animation M&#xE9;dicale, Facult&#xE9; de M&#xE9;decine de Tunis, H&#xF4;pital de Zaghouan, Zaghouan, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>123</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hassen Ben Ghezala et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les complications pari&#xE9;tales post op&#xE9;ratoire peuvent &#xEA;tre exceptionnellement majeures et graves mena&#xE7;ant le pronostic vital. La fasciite n&#xE9;crosante est une infection rare de la peau et des tissus sous-cutan&#xE9;s profonds, se propageant le long des fascias et du tissu adipeux. Elle est surtout caus&#xE9;e par le streptocoque du groupe A Streptococcus pyog&#xE8;nes mais &#xE9;galement par d'autres bact&#xE9;ries telles que Vibrio vulnificus, clostridium perfringens ou Bacteroides fragilis. La fasciite n&#xE9;crosante est une v&#xE9;ritable urgence m&#xE9;dicochirurgicale. Nous rapportons dans ce travail une observation tr&#xE8;s rare d'une gangr&#xE8;ne pari&#xE9;tale abdominale survenant chez une patiente de 75 ans au cinqui&#xE8;me jour post-op&#xE9;ratoire d'un kyste de l'ovaire. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'installation d'un &#xE9;tat de choc septique r&#xE9;fractaire rapidement fatal &#xE0; J3 de la prise en charge.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Postoperative parietal complications can be exceptionally severe and serious threatening vital prognosis. Necrotizing fasciitis is a rare infection of the skin and deep subcutaneous tissues, spreading along fascia and adipose tissue. It is mainly caused by group A streptococcus (streptococcus pyogenes) but also by other bacteria such as Vibrio vulnificus, Clostridium perfringens or Bacteroides fragilis. Necrotizing fasciitis is a real surgical and medical emergency. We report, in this study, a very rare case of abdominal parietal gangrene occurring in a 75-year-old woman on the fifth day after surgery for an ovarian cyst. Evolution was marked by occurrence of a refractory septic shock with a rapidly fatal course on the third day of management.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Fasciite n&#xE9;crosante</kwd>
        <kwd>paroi abdominale</kwd>
        <kwd>post-op&#xE9;ratoire</kwd>
        <kwd>streptocoque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Necrotizing fasciitis</kwd>
        <kwd>abdominal wall</kwd>
        <kwd>postoperative</kwd>
        <kwd>streptococcus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les complications pari&#xE9;tales post op&#xE9;ratoires peuvent &#xEA;tre exceptionnellement majeures et graves. La fasciite n&#xE9;crosante est une infection rare de la peau et des tissus sous-cutan&#xE9;s profonds. Elle est surtout caus&#xE9;e par le streptocoque du groupe A Streptococcus pyog&#xE8;nes mais &#xE9;galement par d'autres bact&#xE9;ries telles que vibrio vulnificus, clostridium perfringens ou bact&#xE9;roides fragilis. C'est une v&#xE9;ritable urgence m&#xE9;dicochirurgicale. Nous rapportons dans ce travail le cas fatal d'une fasciite n&#xE9;crosante de la paroi abdominale survenue chez une femme de 75 ans dans les suites op&#xE9;ratoires d'un kyste de l'ovaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente (Mme D.J) &#xE2;g&#xE9;e de 75 ans qui a comme ant&#xE9;c&#xE9;dents: une ob&#xE9;sit&#xE9; andro&#xEF;de grade 2 et un diab&#xE8;te non insulino-d&#xE9;pendant sous antidiab&#xE9;tiques oraux. Elle a &#xE9;t&#xE9; op&#xE9;r&#xE9;e en Juillet 2015 pour ablation d'un kyste de l'ovaire suspect avec des suites op&#xE9;ratoires imm&#xE9;diates simples. Cinq jours (5) apr&#xE8;s son intervention chirurgicale, la patiente consulte le service universitaire d'accueil des urgences de l'h&#xF4;pital r&#xE9;gional de Zaghouan pour douleurs abdominales diffuses et tr&#xE8;s intenses. L'examen physique aux urgences &#xE0; l'admission trouve une patiente apyr&#xE9;tique (temp&#xE9;rature &#xE0; 37<sup>&#xB0;</sup>5), algique avec un niveau d&#x2019;&#xE9;chelle visuelle analogique (EVA) &#xE0; 5 et asth&#xE9;nique. L'examen cardiovasculaire trouve une tachycardie sinusale &#xE0; 112 battements par minute et une hypotension art&#xE9;rielle &#xE0; 80\60 mm Hg avec une auscultation cardiopulmonaire normale. L'examen abdominal note une sensibilit&#xE9; abdominale diffuse avec la pr&#xE9;sence d'un h&#xE9;matome pari&#xE9;tal infiltrant bordant sur une cicatrice r&#xE9;cente de Pfannenstiel et atteignant les flancs (<xref ref-type="fig" rid="F0001">Figure 1</xref>). On y voit &#xE9;galement des plages de n&#xE9;crose dans le bas ventre au-dessous de la cicatrice. A la biologie, on a trouv&#xE9; une insuffisance r&#xE9;nale aigu&#xEB; avec une ur&#xE9;e &#xE0; 15 mmol/l et une cr&#xE9;atin&#xE9;mie &#xE0; 210 &#xB5;mol/l. L'h&#xE9;mogramme a not&#xE9; une hyperleucocytose &#xE0; 19000 &#xE9;l&#xE9;ments/mm<sup>3</sup> avec une pr&#xE9;dominance de polynucl&#xE9;aires neutrophiles (12500 &#xE9;l&#xE9;ments/ mm<sup>3</sup>). La CRP est &#xE0; 72 mg/l et la procalcitonine &#xE0; 4 &#xB5;g/l (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Un scanner abdomino-pelvien fait en urgence &#xE9;tait en faveur d'une gangr&#xE8;ne pari&#xE9;tale abdominale extensive sans foyer septique intra abdominal (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente a &#xE9;t&#xE9; imm&#xE9;diatement admise en unit&#xE9; de soins intensifs. Elle a eu une expansion vol&#xE9;mique par du s&#xE9;rum sal&#xE9; isotonique puis elle a n&#xE9;cessit&#xE9; l'intubation, la ventilation m&#xE9;canique et l'introduction de la noradr&#xE9;naline comme cat&#xE9;cholamine. La patiente a &#xE9;t&#xE9; trait&#xE9;e &#xE9;galement par antibioth&#xE9;rapie empirique par voie parent&#xE9;rale &#xE0; large spectre par Imip&#xE9;n&#xE8;me &#xE0; la dose de 3 grammes par jour et amikacine &#xE0; la dose de 1 gramme par jour par voie intraveineuse. Des h&#xE9;mocultures faites &#xE0; l'admission en unit&#xE9; de soins intensifs ont isol&#xE9; un streptococcus pyogenes du groupe A sensible &#xE0; l'amoxicilline. L&#x2019;&#xE9;volution &#xE9;tait rapidement d&#xE9;favorable avec l'installation d'un &#xE9;tat de choc r&#xE9;fractaire &#xE0; la noradr&#xE9;naline avec d&#xE9;faillance multi visc&#xE9;rale. La patiente est d&#xE9;c&#xE9;d&#xE9;e au troisi&#xE8;me jour de la prise en charge en r&#xE9;animation.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>H&#xE9;matome pari&#xE9;tal et n&#xE9;crose autour de la cicatrice de Pfannenstiel</p>
        </caption>
        <graphic xlink:href="PAMJ-23-123-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner abdominal montrant une gangr&#xE8;ne pari&#xE9;tale infiltrant les tissus sous-cutan&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-23-123-g002"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Blan biologique &#xE0; l'admission en soins intensifs</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Bilan Biologique</th>
              <th align="center" rowspan="1" colspan="1">A l'admission</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Ur&#xE9;e (mmol/l) / Cr&#xE9;atin&#xE9;mie (&#xB5;mol/l)</td>
              <td align="center" rowspan="1" colspan="1">15/212</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Globules blancs (/mm3)</td>
              <td align="center" rowspan="1" colspan="1">19000</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Polynucl&#xE9;aires neutrophiles (/mm3)</td>
              <td align="center" rowspan="1" colspan="1">12500</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">C-R&#xE9;active prot&#xE9;ine (CRP)</td>
              <td align="center" rowspan="1" colspan="1">72</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Procalcitonine (&#xB5;g/l)</td>
              <td align="center" rowspan="1" colspan="1">4.2</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La premi&#xE8;re description des fasciites n&#xE9;crosantes a &#xE9;t&#xE9; faite par le chirurgien Joseph Jones lors de la guerre civile aux USA en 1871, elles &#xE9;taient nomm&#xE9;es alors &#xAB;gangr&#xE8;nes hospitali&#xE8;res&#xBB;. Ces fasciites n&#xE9;crosantes dites de type 2 sont extr&#xEA;mement rares: 0,3 par 10000 par an [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La fasciite n&#xE9;crosante post op&#xE9;ratoire est une infection bact&#xE9;rienne due principalement au streptocoque h&#xE9;molytique du groupe A et le clostridium perfringens. D'autres bact&#xE9;ries peuvent &#xEA;tre mises en cause comme les autres streptocoques, le staphylocoque aureus, le pseudomonas, et les ent&#xE9;robact&#xE9;ries [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. De point de vue physiopathologique, la n&#xE9;crose est secondaire &#xE0; la pr&#xE9;sence de thrombose au niveau de la microcirculation hypodermique due &#xE0; l'action des toxines et des enzymes bact&#xE9;riennes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette n&#xE9;crose aboutit par la suite &#xE0; une infection bact&#xE9;rienne par synergie. La fasciite n&#xE9;crosante est une dermo-hypodermite atteignant la peau, la graisse et se propage le long des fascias avec la vitesse de 2 &#xE0; 3 cm/heure [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le tableau clinique est domin&#xE9; par [<xref rid="CIT0006" ref-type="bibr">6</xref>]: les signes locaux: (&#xE9;ryth&#xE8;me, &#x153;d&#xE8;me diffus, phlyct&#xE8;ne h&#xE9;morragique), la n&#xE9;crose est profonde se manifeste par des taches bleu gris&#xE9; mal limit&#xE9;es en carte g&#xE9;ographique. Il existe &#xE9;galement des signes g&#xE9;n&#xE9;raux (fi&#xE8;vre, douleur), voir &#xE9;tat de choc septique. Le bilan paraclinique est n&#xE9;cessaire pour &#xE9;valuer la gravit&#xE9; du sepsis et son retentissement multi visc&#xE9;ral. L'h&#xE9;moculture, les pr&#xE9;l&#xE8;vements bact&#xE9;riologiques sont syst&#xE9;matiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Le scanner est tr&#xE8;s sp&#xE9;cifique pour le diagnostic [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement est m&#xE9;dico-chirurgical. La place de l'oxyg&#xE9;noth&#xE9;rapie hyperbare est discut&#xE9;e. L&#x2019;&#xE9;volution se fait en g&#xE9;n&#xE9;ral vers un sepsis voire un &#xE9;tat de choc septique responsable d'une lourde mortalit&#xE9; (30%). Les principaux facteurs de gravit&#xE9; sont essentiellement le diab&#xE8;te, l'ob&#xE9;sit&#xE9;, les anti-inflammatoires, l'alcoolisme, les immunosuppresseurs et la rapidit&#xE9; de la prise en charge initiale [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans notre cas le diab&#xE8;te et l'ob&#xE9;sit&#xE9; &#xE9;taient les facteurs de risque, le tableau clinique est complet, compliqu&#xE9; de choc septique, le pr&#xE9;l&#xE8;vement bact&#xE9;riologique a isol&#xE9; un streptocoque pygogenes du groupe A et l&#x2019;&#xE9;volution &#xE9;tait rapidement fatale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La fasciite n&#xE9;crosante est une affection rare, mais gravissime, avec une mortalit&#xE9; atteignant 30%. Le pronostic est am&#xE9;lior&#xE9; en cas de prise en charge rapide, avec un traitement m&#xE9;dico-chirurgical adapt&#xE9;: une exploration chirurgicale qui permet le diagnostic et le traitement et une antibioth&#xE9;rapie adapt&#xE9;e aux germes suspect&#xE9;s. Notre observation montre que malgr&#xE9; une prise en charge adapt&#xE9;e et pr&#xE9;coce, c'est une complication particuli&#xE8;rement grave et mortelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Hassen Ben Ghezala: collecte des donn&#xE9;es, recherche bibliographique et r&#xE9;daction; Najla Feriani: r&#xE9;daction de l'article; Salah Snouda: r&#xE9;daction de l'article. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Demers</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Simor</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Vellend</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Schlievert</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Byrne</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jamieson</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <source>Severe invasive group A streptococcal infections in Ontario, Canada: 1987-199 Clinical infectious diseases: an official publication of the Infectious Diseases Society of America</source>
          <year>1993</year>
          <month>6</month>
          <volume>16</volume>
          <issue>6</issue>
          <fpage>792</fpage>
          <lpage>800</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Angoules</surname>
              <given-names>AG</given-names>
            </name>
            <name>
              <surname>Kontakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Drakoulakis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Vrentzos</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Granick</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Giannoudis</surname>
              <given-names>PV</given-names>
            </name>
          </person-group>
          <article-title>Necrotising fasciitis of upper and lower limb: a systematic review</article-title>
          <source>Injury.</source>
          <year>2007</year>
          <month>12</month>
          <volume>38</volume>
          <issue>Suppl 5</issue>
          <fpage>S19</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">18048033</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reinert</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dupuy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Brun-Buisson</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Grenier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lorette</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>NSAID-induced necrotizing fasciitis</article-title>
          <source>Annales de dermatologie et de venereologie.</source>
          <year>2000</year>
          <month>10</month>
          <volume>127</volume>
          <issue>10</issue>
          <fpage>879</fpage>
          <lpage>83</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elliott</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Kufera</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Myers</surname>
              <given-names>RA</given-names>
            </name>
          </person-group>
          <article-title>Necrotizing soft tissue infections: risk factors for mortality and strategies for management</article-title>
          <source>Annals of surgery.</source>
          <year>1996</year>
          <month>11</month>
          <volume>224</volume>
          <issue>5</issue>
          <fpage>672</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">8916882</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Derancourt</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>[Management of necrotizing cellulitis and fasciitis]</article-title>
          <source>Annales de dermatologie et de venereologie.</source>
          <year>2001</year>
          <month>3</month>
          <volume>128</volume>
          <issue>3 Pt 2</issue>
          <fpage>452</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">11319377</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bluman</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Mechrefe</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Fadale</surname>
              <given-names>PD</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic Staphylococcus aureus necrotizing fasciitis of the upper extremity</article-title>
          <source>Journal of shoulder and elbow surgery / American Shoulder and Elbow Surgeons [et al].</source>
          <year>2005</year>
          <season>Mar-Apr</season>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>227</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>May</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Stafford</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Bulger</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Heffernan</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Guillamondegui</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bochicchio</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of complicated skin and soft tissue infections</article-title>
          <source>Surgical infections.</source>
          <year>2009</year>
          <month>10</month>
          <volume>10</volume>
          <issue>5</issue>
          <fpage>467</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">19860574</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stevens</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Bisno</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Chambers</surname>
              <given-names>HF</given-names>
            </name>
            <name>
              <surname>Everett</surname>
              <given-names>ED</given-names>
            </name>
            <name>
              <surname>Dellinger</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Goldstein</surname>
              <given-names>EJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Practice guidelines for the diagnosis and management of skin and soft-tissue infections</article-title>
          <source>Clinical infectious diseases: an official publication of the Infectious Diseases Society of America.</source>
          <year>2005</year>
          <month>11</month>
          <day>15</day>
          <volume>41</volume>
          <issue>10</issue>
          <fpage>1373</fpage>
          <lpage>406</lpage>
          <pub-id pub-id-type="pmid">16231249</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rajan</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Scharer</surname>
              <given-names>KA</given-names>
            </name>
          </person-group>
          <article-title>Radiology of Fournier's gangrene</article-title>
          <source>AJR American journal of roentgenology.</source>
          <year>1998</year>
          <month>1</month>
          <volume>170</volume>
          <issue>1</issue>
          <fpage>163</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9423625</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Riseman</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Zamboni</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Curtis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Graham</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Konrad</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Ross</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Hyperbaric oxygen therapy for necrotizing fasciitis reduces mortality and the need for debridements</article-title>
          <source>Surgery.</source>
          <year>1990</year>
          <month>11</month>
          <volume>108</volume>
          <issue>5</issue>
          <fpage>847</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">2237764</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
