<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090057</article-id>
      <article-id pub-id-type="pmc">4458319</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-109</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.109.6055</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cryptococcose neurom&#xE9;ning&#xE9;e et tuberculose osseuse chez un immunocomp&#xE9;tent: un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cryptococcal meningitis and bone tuberculosis in an immunocompetent: a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gban&#xE9;-Kon&#xE9;</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouali</surname>
            <given-names>Boubacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>M&#xE8;gne</surname>
            <given-names>Estelle</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diomand&#xE9;</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Coulibaly</surname>
            <given-names>Abidou Kawal&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eti</surname>
            <given-names>Edmond</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouakou</surname>
            <given-names>N'zu&#xE9; Marcel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie CHU de Cocody, Abidjan, Cote d'Ivoire</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mariam Gban&#xE9;-Kon&#xE9;, Service de Rhumatologie CHU de Cocody, Abidjan, Cote d'Ivoire</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>109</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mariam Gban&#xE9;-Kon&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent un cas de cryptococcose neurom&#xE9;ning&#xE9;e (CNM) chez un patient de 39 ans, non infect&#xE9; par le VIH suivi pour une tuberculose de hanche. Le tableau clinique &#xE9;tait celui d'une m&#xE9;ningite subaigu&#xEB;. Le diagnostic a &#xE9;t&#xE9; possible gr&#xE2;ce &#xE0; la mise en &#xE9;vidence de cryptocoques dans le LCR. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; satisfaisante sous fluconazole.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;ningite</kwd>
        <kwd>cryptococcose neurom&#xE9;ning&#xE9;e</kwd>
        <kwd>VIH</kwd>
        <kwd>immunocomp&#xE9;tent</kwd>
        <kwd>tuberculose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Meningitis</kwd>
        <kwd>Cryptococcal meningitis</kwd>
        <kwd>HIV</kwd>
        <kwd>immunocompetent</kwd>
        <kwd>tuberculosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La cryptococcose neurom&#xE9;ning&#xE9;e (CNM) est une affection mycosique rare, survenant le plus souvent chez des sujets ayant une infection par le VIH [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le cas d'un patient de 39 ans, sans facteur apparent d'immunod&#xE9;pression suivi pour une ost&#xE9;oarthrite tuberculeuse et qui &#xE0; deux semaines du traitement antituberculeux, pr&#xE9;senta un tableau de m&#xE9;ningite aigue f&#xE9;brile rattach&#xE9;e &#xE0; une cryptococcose neurom&#xE9;ning&#xE9;e. Le diagnostic fut &#xE9;tabli par la mise en &#xE9;vidence de capsules de cryptocoques dans le liquide c&#xE9;phalo-rachidien.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 39 ans, a &#xE9;t&#xE9; hospitalis&#xE9; pour une coxopathie droite inflammatoire, d'installation progressive, &#xE9;voluant depuis 20 mois. Cette symptomatologie &#xE9;voluait dans un contexte de f&#xE9;bricule vesp&#xE9;rale, une asth&#xE9;nie, une anorexie et un discret amaigrissement. Dans ses ant&#xE9;c&#xE9;dents, on retrouvait un zona thoracique et une notion de contage tuberculeux franc (sa m&#xE8;re a souffert d'une tuberculose pulmonaire), il n&#x2019;&#xE9;tait pas diab&#xE9;tique, ni dr&#xE9;panocytaire. L'examen physique a mis en &#xE9;vidence, des signes de coxopathie droite avec boiterie &#xE0; la marche, un clino-statisme et une amyotrophie du quadriceps. A la palpation on retrouvait une douleur au pli inguinal et du grand trochanter, sans tum&#xE9;faction. La flexion et les rotations &#xE9;taient limit&#xE9;es. L'examen des autres articulations &#xE9;tait normal de m&#xEA;me que l'examen g&#xE9;n&#xE9;ral. A la radiographie du bassin de face, on notait un pincement global de l'interligne articulaire, des &#xE9;rosions avec destruction de la t&#xEA;te f&#xE9;morale et de la cotyle. La TDM du bassin a confirm&#xE9; l'ost&#xE9;o-arthrite de la hanche droite avec des abc&#xE8;s contenant des calcifications (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La radiographie pulmonaire et l&#x2019;&#xE9;chographie abdominale &#xE9;taient normales. A la biologie, on notait une hyperleucocytose &#xE0; 13 000 /mm<sup>3</sup> &#xE0; pr&#xE9;dominance neutrophile, une discr&#xE8;te an&#xE9;mie hypochrome microcytaire &#xE0; 12,1g/dl, un discret syndrome inflammatoire avec (VS &#xE0; 28 mm &#xE0; H1, CRP normale). L'IDR &#xE0; la tuberculine &#xE9;tait positive &#xE0; 10mm. Les h&#xE9;mocultures &#xE9;taient st&#xE9;riles de m&#xEA;me que le tubage gastrique. Le bilan r&#xE9;nal et h&#xE9;patique &#xE9;tait normal de m&#xEA;me que la glyc&#xE9;mie. La s&#xE9;rologie r&#xE9;trovirale &#xE9;tait n&#xE9;gative de m&#xEA;me que les marqueurs de l'h&#xE9;patite virale (VHB et VHC). Une ponction scannoguid&#xE9;e des abc&#xE8;s de la hanche a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et elle a mis en &#xE9;vidence des BAAR. Le diagnostic de coxalgie a &#xE9;t&#xE9; retenu et le patient mis sous traitement antituberculeux. Une traction de la hanche dans le plan du lit a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Au 15<sup>&#xE8;</sup> jour du traitement, le tableau s'est brutalement compliqu&#xE9;, le patient se plaignait de c&#xE9;phal&#xE9;es intenses en casque; associ&#xE9;es &#xE0; des vomissements en jet, une photophobie avec reprise de la fi&#xE8;vre &#xE0; 39 voire 40&#xB0; (alors qu'initialement on avait un train subf&#xE9;brile). L'examen physique retrouvait un syndrome m&#xE9;ning&#xE9; franc, sans d&#xE9;ficit sensitivomoteur et une alt&#xE9;ration brutale de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral (7kgs en 1 semaine). Une localisation c&#xE9;r&#xE9;brale de la tuberculose a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e et nous avons r&#xE9;alis&#xE9; en urgence une ponction lombaire (apr&#xE8;s un fond d&#x2019;&#x153;il normal). La PL a ramen&#xE9; un liquide clair dont l'analyse chimique a montr&#xE9; une hyper prot&#xE9;inorachie &#xE0; 1,75g/L, une hypoglucorachie &#xE0; 0,37g/L, la cytologie du LCR montrait 90 &#xE9;l&#xE9;ments &#xE0; pr&#xE9;dominance lymphocytaire. La recherche de mycobact&#xE9;ries, tant &#xE0; l'examen direct qu'en culture sur milieux sp&#xE9;ciaux &#xE9;tait n&#xE9;gative. L'examen syst&#xE9;matique du LCR &#xE0; la coloration &#xE0; l'encre de chine a mis en &#xE9;vidence des cryptocoques. Le diagnostic de CNM a &#xE9;t&#xE9; retenu. En plus du traitement antituberculeux, le patient a &#xE9;t&#xE9; mis sous Fluconazole &#xE0; la dose de 1200mg/j pendant 14 jours puis 800 mg/j pendant 8 semaines. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; satisfaisante avec une apyrexie franche au bout de 3 jours du traitement, une r&#xE9;gression des c&#xE9;phal&#xE9;es et du syndrome m&#xE9;ning&#xE9;. Le patient a &#xE9;t&#xE9; revu en consultation r&#xE9;guli&#xE8;rement pendant 12 mois et demeurait asymptomatique. Au plan articulaire, on a &#xE9;galement eu une r&#xE9;gression de la douleur, la marche &#xE9;tait redevenue possible, le traitement de la cryptococcose a dur&#xE9; 5 mois, celui de la tuberculose, un an. La TDM du bassin de contr&#xF4;le montrait une ost&#xE9;oscl&#xE9;rose cicatricielle sans abc&#xE8;s(<xref ref-type="fig" rid="F0002">Figure 2</xref>). Avec un recul de 16 mois l&#x2019;&#xE9;volution est toujours favorable et la s&#xE9;rologie r&#xE9;trovirale &#xE9;tait toujours n&#xE9;gative</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(TDM du bassin) ost&#xE9;oarthrite coxof&#xE9;morale avec des abc&#xE8;s contenant des calcifications</p>
        </caption>
        <graphic xlink:href="PAMJ-20-109-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>(TDM du bassin) &#xE0; 12 mois de traitement antituberculeux, ost&#xE9;oscl&#xE9;rose cicatricielle</p>
        </caption>
        <graphic xlink:href="PAMJ-20-109-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La cryptococcose est une infection grave due &#xE0; une levure encapsul&#xE9;e, Cryptococcus neoformans. Il s'agit d'un champignon ubiquitaire isol&#xE9; du sol et des fientes de pigeons [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La particularit&#xE9; de cette observation, c'est la pr&#xE9;sentation clinique trompeuse, alors que tout nous orientait vers une tuberculose neurom&#xE9;ning&#xE9;e (tuberculose osseuse en cours de traitement, m&#xE9;ningite &#xE0; liquide clair &#xE0; pr&#xE9;dominance lymphocytaire), l'analyse du LCR concluait plut&#xF4;t &#xE0; une CNM. Notre patient &#xE9;tant immunocomp&#xE9;tent, c'est un diagnostic auquel nous n'avons pas pens&#xE9; d'embl&#xE9;e. En effet, dans la litt&#xE9;rature, la CNM est d&#xE9;crite comme &#xE9;tant la mycose syst&#xE9;mique la plus fr&#xE9;quente au cours du sida [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle constitue la deuxi&#xE8;me affection opportuniste au cours du sida [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] et elle affecte surtout les malades &#xE0; un stade avanc&#xE9; de l'infection par le virus de l'immunod&#xE9;ficience humaine. D'autres affections peuvent cependant favoriser son apparition, ce sont les h&#xE9;mopathies malignes, les collag&#xE9;noses, les traitements immunosuppresseurs, la tuberculose, la grossesse, les insuffisances h&#xE9;patique et r&#xE9;nale graves et le diab&#xE8;te [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cliniquement, la CNM se manifeste g&#xE9;n&#xE9;ralement par un tableau de m&#xE9;ningo-enc&#xE9;phalite subaig&#xFC;e dont le diagnostic repose sur l&#x2019;&#xE9;tude du LCR [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La chimie du LCR r&#xE9;v&#xE8;le une hypercytorachie mod&#xE9;r&#xE9;e, pr&#xE9;dominant aux lymphocytes, une hyperprot&#xE9;inorachie mod&#xE9;r&#xE9;e, une hypoglycorachie et une hypochlorurachie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Trois possibilit&#xE9;s pour le diagnostic de certitude: soit &#xE0; l'examen direct apr&#xE8;s une coloration &#xE0; l'encre de chine, ou en culture sur milieu de Sabouraud, ou par la recherche d'antig&#xE8;ne cryptococcique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le deuxi&#xE8;me int&#xE9;r&#xEA;t de ce dossier, c'est la bonne &#xE9;volution de la CNM sous Flucazole avec une gu&#xE9;rison sans s&#xE9;quelles neurologiques, quand on sait le fort taux de mortalit&#xE9; de cette affection, en effet dans une &#xE9;tude r&#xE9;alis&#xE9;e au Cameroun [<xref rid="CIT0006" ref-type="bibr">6</xref>] sur la CNM au cours du VIH, le taux de mortalit&#xE9; s&#x2019;&#xE9;levait &#xE0; 42,2%, Au Burkina [<xref rid="CIT0004" ref-type="bibr">4</xref>], cette mortalit&#xE9; &#xE9;tait plus &#xE9;lev&#xE9;e et pr&#xE9;coce (80% des patients d&#xE9;c&#xE9;daient avant 15 jours). La mortalit&#xE9; de l'atteinte neuro-m&#xE9;ning&#xE9;e est de 100% en l'absence de traitement, elle est de 25 &#xE0; 30% chez les sujets trait&#xE9;s, avec plus d'un tiers de s&#xE9;quelles neurologiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le traitement classique de la CNM reste l'association amphot&#xE9;ricine B-flucytosine, quelque soit la le statut s&#xE9;rologique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>], cependant plusieurs &#xE9;tudes ont montr&#xE9; l'efficacit&#xE9; du Fluconazole en monoth&#xE9;rapie et &#xE0; forte dose [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez ce patient, nous pensons que la tuberculose osseuse a &#xE9;t&#xE9; le facteur favorisant de cette grave affection.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Cette observation rappelle qu'une cryptococcose neurom&#xE9;ning&#xE9;e peut survenir chez des sujets sans facteur apparent d'immunod&#xE9;pression avec une pr&#xE9;sentation clinique peu sp&#xE9;cifique. Cela souligne l'int&#xE9;r&#xEA;t de la recherche syst&#xE9;matique des cryptocoques devant toute m&#xE9;ningite et ce, quelque soit le statut s&#xE9;rologique du patient.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs sus cit&#xE9;s, ont pris part &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit?</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bretaudeau</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Eloy</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Richer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bruneel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Scott-Algara</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lortholary</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Pico</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>[Cryptococcal meningo-encephalitis in an apparently immunocompetent patient]</article-title>
          <source>Rev Neurol (Paris).</source>
          <year>2006</year>
          <month>2</month>
          <volume>162</volume>
          <issue>2</issue>
          <fpage>233</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">16518265</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Artru</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Schleinitz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Artru</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ga&#xFC;z&#xE8;re</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Paganin</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Roblin</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>Cryptococcose neuro-m&#xE9;ning&#xE9;e et cirrhose &#xE9;thylique</article-title>
          <source>Gastroent&#xE9;rologie clinique et biologique.</source>
          <year>1997</year>
          <volume>21</volume>
          <issue>1</issue>
          <fpage>78</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">9091395</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kwon-Chung</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Sorrell</surname>
              <given-names>TC</given-names>
            </name>
            <name>
              <surname>Dromer</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Fung</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Levitz</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Cryptococcosis: clinical and biological aspects</article-title>
          <source>Med Mycol.</source>
          <year>2000</year>
          <volume>38</volume>
          <issue>1</issue>
          <fpage>205</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">11204147</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Millogo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ki-Zerbo</surname>
              <given-names>GA</given-names>
            </name>
            <name>
              <surname>Andonaba</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Lankoand&#xE9;</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Sawadogo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yam&#xE9;ogo</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sawadogo</surname>
              <given-names>AB</given-names>
            </name>
          </person-group>
          <article-title>La cryptococcose neurom&#xE9;ning&#xE9;e au cours de l'infection par le VIH au Centre hospitalier de Bobo-Dioulasso (Burkina Faso)</article-title>
          <source>Bull Soc Pathol Exot.</source>
          <year>2004</year>
          <volume>97</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>121</lpage>
          <pub-id pub-id-type="pmid">15255356</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Katlama</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Manifestations neurologiques au cours de l'infection &#xE0; VIH</article-title>
          <source>Sida, infection &#xE0; VIH: aspects en zone tropicale</source>
          <year>1989</year>
          <publisher-name>Ellipses/Aupelf</publisher-name>
          <fpage>129</fpage>
          <lpage>140</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mbuagbaw</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Biholong</surname>
              <given-names/>
            </name>
            <name>
              <surname>Njamnshi</surname>
              <given-names>AK</given-names>
            </name>
          </person-group>
          <article-title>La cryptococcose neurom&#xE9;ning&#xE9;e et l'infection au VIH dans le service de M&#xE9;decine au Centre hospitalier universitaire de Yaound&#xE9; Cam&#xE9;roun</article-title>
          <source>African journal of Neurogical Sciences.</source>
          <year>2006</year>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>13</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haubrich</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Haghighat</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bozzette</surname>
              <given-names>SA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>High dose fluconazole for treatment of cryptococcal disease in patients with human immunodeficiency virus infection</article-title>
          <source>J Infect Dis.</source>
          <year>1994</year>
          <volume>170</volume>
          <issue>1</issue>
          <fpage>238</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">8014509</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hay</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Degreef</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Evans</surname>
              <given-names>EGV</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fungal infections in the nineties and the role of oral therapy</article-title>
          <source>BJCP.</source>
          <year>1990</year>
          <volume>44</volume>
          <issue>9</issue>
          <fpage>11</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
