<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090012</article-id>
      <article-id pub-id-type="pmc">4449981</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-54</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.54.5056</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;cidive d'un t&#xE9;ratome immature de l'ovaire avec gliomatose p&#xE9;riton&#xE9;ale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Recurrence of an immature ovarian teratoma with peritoneal gliomatosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samouh</surname>
            <given-names>Na&#xEF;ma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique &#xAB;C&#xBB;, Centra Hospitalier Universitaire Ibn Rochd, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Hassan 2, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Houssine Boufettal, Service de Gyn&#xE9;cologie-Obst&#xE9;trique &#xAB;C&#xBB;, Centra Hospitalier Universitaire Ibn Rochd, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Hassan 2, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>54</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Houssine Boufettal et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le t&#xE9;ratome immature est une tumeur germinale non s&#xE9;minomateuse tr&#xE8;s rare, dont l&#x2019;&#xE9;volution est variable dans les diff&#xE9;rents cas publi&#xE9;s (r&#xE9;cidive, maturation, d&#xE9;g&#xE9;n&#xE9;rescence). Nous rapportons un cas de r&#xE9;cidive d'un t&#xE9;ratome immature de l'ovaire sous forme d'un t&#xE9;ratome mature, apr&#xE8;s traitement chirurgical conservateur et chimioth&#xE9;rapie. Il s'agit d'une patiente &#xE2;g&#xE9;e de 25 ans, qui &#xE9;tait op&#xE9;r&#xE9;e pour un t&#xE9;ratome immature de l'ovaire avec gliomatose p&#xE9;riton&#xE9;ale par une annexectomie droite et des biopsies des granulations p&#xE9;riton&#xE9;ales ainsi qu'une chimioth&#xE9;rapie adjuvante, &#xE0; base de BEP comprenant bl&#xE9;omycine, &#xE9;toposide et un sel de platine (cisplatinum). Une rechute &#xE9;tait not&#xE9;e 18 mois apr&#xE8;s le traitement sous forme d'un t&#xE9;ratome mature de l'ovaire gauche. Avec un recule de 36 mois, aucune r&#xE9;cidive n&#x2019;&#xE9;tait not&#xE9;e. La surveillance des t&#xE9;ratomes ovariens associ&#xE9;s &#xE0; une gliomatose p&#xE9;riton&#xE9;ale doit &#xEA;tre rapproch&#xE9;e et prolong&#xE9;e. En effet, les t&#xE9;ratomes matures peuvent d&#xE9;g&#xE9;n&#xE9;rer ou r&#xE9;cidiver. Les t&#xE9;ratomes immatures peuvent r&#xE9;cidiver au niveau de l'ovaire controlat&#xE9;ral sous forme mature ou immature. Les implants peuvent subir une r&#xE9;gression fibreuse ou, exceptionnellement, d&#xE9;g&#xE9;n&#xE9;rer vers une glioblastomatose, de mauvais pronostic. L&#x2019;&#xE9;chographie pelvienne coupl&#xE9;e au doppler reste l'examen de choix pour les masses annexielles. Elle doit &#xEA;tre r&#xE9;p&#xE9;t&#xE9;e au moindre doute, et compl&#xE9;t&#xE9;e par la tomodensitom&#xE9;trie chez ces patientes.</p>
      </abstract>
      <kwd-group>
        <kwd>T&#xE9;ratome immature</kwd>
        <kwd>t&#xE9;ratome mature</kwd>
        <kwd>ovaire</kwd>
        <kwd>gliomatose p&#xE9;riton&#xE9;ale</kwd>
        <kwd>r&#xE9;cidive</kwd>
        <kwd>&#xE9;chographie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>immature teratoma</kwd>
        <kwd>mature teratoma</kwd>
        <kwd>ovary</kwd>
        <kwd>peritoneal gliomatosis</kwd>
        <kwd>recurrence</kwd>
        <kwd>ultrasound</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le t&#xE9;ratome immature est une tumeur germinale non s&#xE9;minomateuse tr&#xE8;s rare (moins de 100 cas d&#xE9;crits) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2019;&#xE9;volution de ces t&#xE9;ratomes reste variable dans les diff&#xE9;rents cas publi&#xE9;s (r&#xE9;cidive, maturation, d&#xE9;g&#xE9;n&#xE9;rescence). Nous rapportons un cas de r&#xE9;cidive d'un t&#xE9;ratome immature de l'ovaire sous forme d'un t&#xE9;ratome mature, apr&#xE8;s traitement chirurgical conservateur et chimioth&#xE9;rapie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 25 ans, &#xE9;tait op&#xE9;r&#xE9;e il y a cinq ans pour un t&#xE9;ratome immature de l'ovaire droit avec gliomatose p&#xE9;riton&#xE9;ale r&#xE9;v&#xE9;l&#xE9; par une importante masse abdomino-pelvienne augmentant rapidement de volume (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une annexectomie droite ainsi qu'une biopsie de granulations p&#xE9;riton&#xE9;ales &#xE9;taient r&#xE9;alis&#xE9;es. L'examen anatomopathologique objectivait un t&#xE9;ratome multitissulaire immature avec gliomatose p&#xE9;riton&#xE9;ale, de grade histo-pronostic 3 selon la classification de Norris et O'Connor et de stade 1a selon la FIGO associ&#xE9; &#xE0; une gliomatose p&#xE9;riton&#xE9;ale au niveau des nodules p&#xE9;riton&#xE9;aux. La patiente &#xE9;tait mise sous six cycles de chimioth&#xE9;rapie adjuvante, instaur&#xE9;e deux mois apr&#xE8;s l'intervention, &#xE0; base de BEP comprenant bl&#xE9;omycine, &#xE9;toposide et un sel de platine (cisplatinum). Une surveillance mensuelle par l&#x2019;&#xE9;chographie abdomino-pelvienne &#xE9;tait r&#xE9;alis&#xE9;e ainsi qu'un dosage de l'AFP. Une &#xE9;chographie abdomino-pelvienne et une tomodensitom&#xE9;trie abdomino-pelvienne de contr&#xF4;le, faite 12 mois apr&#xE8;s l'intervention, avaient montr&#xE9; une masse lat&#xE9;rout&#xE9;rine de 14 mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les marqueurs tumoraux (AFP et CA125) &#xE9;taient n&#xE9;gatifs. L'exploration chirurgicale montrait un nodule p&#xE9;riton&#xE9;al. L'ex&#xE9;r&#xE8;se chirurgicale et l&#x2019;&#xE9;tude anatomo-pathologique de ce nodule montraient qu'il s'agissait d'un tissu glial mature. Une &#xE9;chographie abdominopelvienne montrait, six mois apr&#xE8;s, une image une masse d&#x2019;&#xE9;chostructure mixte solidokystique mesurant 52/49 mm. L'exploration chirurgicale montrait qu'il s'agissait d'une masse kystique au d&#xE9;pens de l'ovaire gauche, qui mesurait 55/50 mm. L'exploration de la cavit&#xE9; abdominopelvienne ne montrait pas, macroscopiquement, de nodules p&#xE9;riton&#xE9;aux. Des biopsies p&#xE9;riton&#xE9;ales, pari&#xE9;tales et &#xE9;piplo&#xEF;ques &#xE9;taient r&#xE9;alis&#xE9;es. L'examen anatomopathologique montrait qu'il s'agissait d'un t&#xE9;ratome mature de l'ovaire gauche. Il n'y avait pas de l&#xE9;sions de malignit&#xE9; ou de gliomatose p&#xE9;riton&#xE9;ale sur les pr&#xE9;l&#xE8;vements p&#xE9;riton&#xE9;aux r&#xE9;alis&#xE9;s. Avec un recule de 36 mois, aucune r&#xE9;cidive n&#x2019;&#xE9;tait not&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominopelvienne montrant une volumineuse masse abdominopelvienne solidokystique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-54-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie abdominopelvienne de contr&#xF4;le montrant r&#xE9;duction de cette masse &#xE0; 14 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-54-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le t&#xE9;ratome immature de l'ovaire est une tumeur maligne compos&#xE9;e de tissus d&#xE9;riv&#xE9;s des trois lign&#xE9;es cellulaires embryonnaires (le m&#xE9;so-, l'endo- et l'ectoderme) pr&#xE9;sents, &#xE0; des stades de maturation diff&#xE9;rents, au sein de la tumeur. La quantit&#xE9; de tissu neural immature permet d&#x2019;&#xE9;tablir une classification en trois grades de malignit&#xE9; croissante. Les implants de tissu glial au niveau du p&#xE9;ritoine r&#xE9;alisent la gliomatose p&#xE9;riton&#xE9;ale. Il touche fr&#xE9;quemment la femme jeune de la deuxi&#xE8;me d&#xE9;cade [<xref rid="CIT0001" ref-type="bibr">1</xref>], comme c'est le cas de notre patiente. La tumeur est souvent unilat&#xE9;rale, de grande taille, arrondie, uni- ou polylob&#xE9;e et de composante mixte, liquide et solide [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le pronostic initial est &#xE9;troitement li&#xE9; au grade histologique de la tumeur primitive et de ses implants. L'ovaire controlat&#xE9;ral pr&#xE9;sente un t&#xE9;ratome mature dans 26% des cas et un autre t&#xE9;ratome immature dans 10% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'aspect &#xE0; l'imagerie des t&#xE9;ratomes immatures est peu sp&#xE9;cifique, il est celui d'un t&#xE9;ratome ovarien [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;volution rapide et la taille tumorale &#xE9;voque plut&#xF4;t le caract&#xE8;re immature. Les implants p&#xE9;riton&#xE9;aux sont visibles macroscopiquement sous forme de petits nodules blanch&#xE2;tres ou de d&#xE9;couverte histologique sur des pr&#xE9;l&#xE8;vements p&#xE9;riton&#xE9;aux. La gliomatose p&#xE9;riton&#xE9;ale accompagne le plus souvent des t&#xE9;ratomes matures, plus rarement immatures [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre cas, le t&#xE9;ratome &#xE9;tait immature. Le traitement chirurgical constitue g&#xE9;n&#xE9;ralement le premier temps th&#xE9;rapeutique. Il consiste en une annexectomie initiale par laparotomie m&#xE9;diane permettant dans le m&#xEA;me temps une exploration de la cavit&#xE9; abdominale avec pr&#xE9;l&#xE8;vement de liquide p&#xE9;riton&#xE9;al pour &#xE9;tude cytologique et biopsies p&#xE9;riton&#xE9;ales multiples [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La surveillance des t&#xE9;ratomes ovariens associ&#xE9;s &#xE0; une gliomatose p&#xE9;riton&#xE9;ale doit &#xEA;tre rapproch&#xE9;e et prolong&#xE9;e. En effet, les t&#xE9;ratomes matures peuvent d&#xE9;g&#xE9;n&#xE9;rer ou r&#xE9;cidiver dans 15 &#xE0; 30% des cas. Les t&#xE9;ratomes immatures peuvent r&#xE9;cidiver au niveau de l'ovaire controlat&#xE9;ral sous forme mature ou immature [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre observation, la r&#xE9;cidive du t&#xE9;ratome immature &#xE9;tait sous forme mature, dix huit mois apr&#xE8;s l'annexectomie droite. La maturation des t&#xE9;ratomes immatures semblerait &#xEA;tre une propri&#xE9;t&#xE9; intrins&#xE8;que de ce type de tumeur. L'extension p&#xE9;riton&#xE9;ale se faisant par l'interm&#xE9;diaire d'une br&#xE8;che capsulaire avec maturation secondaire in situ [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. La possibilit&#xE9; d'une maturation, par l'interm&#xE9;diaire des agents de chimioth&#xE9;rapie, a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e. En effet, elle n'est g&#xE9;n&#xE9;ralement mise en &#xE9;vidence qu'apr&#xE8;s une chirurgie de second regard post chimioth&#xE9;rapie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Plus inhabituel, il &#xE9;tait rapport&#xE9; un cas de t&#xE9;ratome immature de l'ovaire, avec m&#xE9;tastases h&#xE9;patiques, devenu mature apr&#xE8;s chimioth&#xE9;rapie adjuvante &#xE9;voluant vers un ad&#xE9;nocarcinome 12 ans plus tard [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Aussi, les implants peuvent &#xE9;voluer diff&#xE9;remment. Ils peuvent rester asymptomatiques et stables, insensibles &#xE0; la chimioth&#xE9;rapie ou subir une r&#xE9;gression fibreuse, comme ils peuvent, exceptionnellement, d&#xE9;g&#xE9;n&#xE9;rer vers un glioblastome, r&#xE9;alisant une glioblastomatose. Cette derni&#xE8;re est associ&#xE9;e &#xE0; un mauvais pronostic [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Les l&#xE9;sions secondaires des t&#xE9;ratomes immatures, si&#xE9;geant souvent, sur l'ensemble du p&#xE9;ritoine abdominopelvien, parfois sur le grand &#xE9;piploon ou d'autres organes comme le foie, sont g&#xE9;n&#xE9;ralement sous une forme immature, peuvent aussi subir une maturation de ces l&#xE9;sions secondaires (grade 0) dans 4 &#xE0; 13% selon les auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Le r&#xF4;le de la chimioth&#xE9;rapie n'est pas clair dans cette transformation. L'alphafoetoprot&#xE9;ine est un marqueur s&#xE9;rique utilis&#xE9; pour la surveillance des tumeurs &#xE0; cellules germinales, mais sa sensibilit&#xE9; est m&#xE9;diocre et elle n'est pas sp&#xE9;cifique des t&#xE9;ratomes de grade &#xE9;lev&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. L&#x2019;&#xE9;chographie pelvienne coupl&#xE9;e au doppler reste l'examen de choix pour les masses annexielles. Ainsi, les &#xE9;chographies doivent &#xEA;tre r&#xE9;p&#xE9;t&#xE9;es au moindre doute, compl&#xE9;t&#xE9;es par la tomodensitom&#xE9;trie chez les patientes porteuses d'une gliomatose diss&#xE9;min&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le t&#xE9;ratome immature est tr&#xE8;s rare. Son &#xE9;volution apr&#xE8;s ex&#xE9;r&#xE8;se compl&#xE8;te, est variable. Il peut se faire vers la r&#xE9;cidive, la maturation ou la d&#xE9;g&#xE9;n&#xE9;rescence, justifiant une surveillance &#xE0; long terme de ces cancers.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ennachit</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boufettal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>El Mouatacim</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Samouh</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>T&#xE9;ratome immature de l'ovaire avec gliomatose p&#xE9;riton&#xE9;ale: &#xC0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2007</year>
          <volume>36</volume>
          <fpage>595</fpage>
          <lpage>601</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferry</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>de Tayrac</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Gliomatose p&#xE9;riton&#xE9;ale: &#xC0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2003</year>
          <volume>32</volume>
          <fpage>663</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jumean</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Komorowski</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mahvi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Anderson</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Immature teratoma of the ovary--an unusual case</article-title>
          <source>Gynecol Oncol.</source>
          <year>1992</year>
          <volume>46</volume>
          <issue>1</issue>
          <fpage>111</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">1634130</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boufettal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>El Mouatacim</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Noun</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hermas</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Samouh</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>La gliomatose p&#xE9;riton&#xE9;ale: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>J Radiol.</source>
          <year>2010</year>
          <volume>91</volume>
          <issue>5</issue>
          <fpage>579</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">20657359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wu</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Han</surname>
              <given-names>LY</given-names>
            </name>
            <name>
              <surname>Xu</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Recurrent immature teratoma of the ovary: a case report of radical secondary cytoreduction with replacement of the aortic bifurcation</article-title>
          <source>Gynecol Oncol.</source>
          <year>2004</year>
          <volume>95</volume>
          <issue>3</issue>
          <fpage>746</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15581997</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Matsumoto</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Tsukioka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sumi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Wakasa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ishiko</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Presentation of a Patient who Underwent Fertility-Sparing Surgeries for Contralateral Recurrence of Ovarian Immature Teratoma with Gliomatosis Peritonei</article-title>
          <source>Jpn Clin Med.</source>
          <year>2013</year>
          <volume>4</volume>
          <fpage>37</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">23966816</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gheorghisan-Galateanu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Terzea</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Carsote</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Poiana</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Immature ovarian teratoma with unusual gliomatosis</article-title>
          <source>J Ovarian Res.</source>
          <year>2013</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <pub-id pub-id-type="pmid">23590935</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nogales</surname>
              <given-names>FF</given-names>
            </name>
            <name>
              <surname>Preda</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Dulcey</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Gliomatosis peritonei as a natural experiment in tissue differentiation</article-title>
          <source>Int J Dev Biol.</source>
          <year>2012</year>
          <volume>56</volume>
          <issue>10-12</issue>
          <fpage>969</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">23417418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Men&#xE9;ndez-S&#xE1;nchez</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Villarejo-Campos</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Padilla-Valverde</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Murillo-L&#xE1;zaro</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mart&#xED;n-Fern&#xE1;ndez</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Gliomatosis peritonei: recurrence, treatment and surveillance</article-title>
          <source>Cir Cir.</source>
          <year>2011</year>
          <volume>79</volume>
          <issue>3</issue>
          <fpage>256</fpage>
          <lpage>9</lpage>
          <comment>278-81.</comment>
          <pub-id pub-id-type="pmid">22380998</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
