<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25360196</article-id>
      <article-id pub-id-type="pmc">4213524</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-12</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.12.1008</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une cause rare de plexopathie brachiale: une metastase d'un cancer du sein</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare cause of brachial plexopathy: metastasis of breast cancer</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ma&#xE2;roufi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kamaoui</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boubbou</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sqalli</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tizniti</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mustapha Ma&#xE2;roufi, Service de Radiologie, CHU Hassan II, BP 1893, Km 2200, Route de Sidi Hrazem, F&#xE8;s 30 000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>12</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>7</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>11</month>
          <year>2011</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mustapha Ma&#xE2;roufi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'une patiente de 50 ans ayant une histoire de cancer du sein et qui accuse une symptomatologie d'atteinte du plexus brachial. L'IRM montre une masse qui envahie le plexus brachial compatible avec une m&#xE9;tastase. L'IRM est tr&#xE8;s utile pour le diagnostic et l'orientation th&#xE9;rapeutique des plexopathies brachiales chez les femmes pr&#xE9;sentant un cancer du sein</p>
      </abstract>
      <kwd-group>
        <kwd>Plexus brachial</kwd>
        <kwd>IRM</kwd>
        <kwd>cancer du sein</kwd>
        <kwd>m&#xE9;tastase</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>brachial plexus</kwd>
        <kwd>MRI</kwd>
        <kwd>breast cancer</kwd>
        <kwd>metastasis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le plexus brachial est un ensemble de structures nerveuses situ&#xE9;es de part et d'autre de la colonne cervicale, de localisation superficielle assurant l'innervation sensitivomotrice des membres sup&#xE9;rieurs. Les pathologies du plexus brachial sont des pathologies peu connues, souvent mal diagnostiqu&#xE9;es. La pathologie tumorale est la deuxi&#xE8;me en fr&#xE9;quence apr&#xE8;s la pathologie traumatique, repr&#xE9;sent&#xE9;e essentiellement par l'envahissement par une tumeur de l'apex pulmonaire. Les envahissements m&#xE9;tastatiques sont plus rares et sont souvent l'apanage du cancer du sein, c'est ce que nous allons discuter &#xE0; travers ce cas clinique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme de 50 ans, suivie depuis quatre ans pour une tumeur du sein gauche pour laquelle elle a b&#xE9;n&#xE9;fici&#xE9; d'une mastectomie de type Patey avec curage ganglionnaire axillaire suivie d'une radioth&#xE9;rapie d'une dose globale de 40Gy, elle accuse depuis 3 mois des paresth&#xE9;sies et une lourdeur du membre sup&#xE9;rieur gauche avec &#xE0; l'examen clinique un d&#xE9;ficit moteur proximal et distal des fl&#xE9;chisseurs et des extenseurs, une abolition des reflexes ost&#xE9;o-tendineux bicipital et tricipital, une hypoesth&#xE9;sie de tout le membre et une amyotrophie de la main. L'Electromyogramme trouve une abolition des r&#xE9;ponses motrices et sensitives de l'ensemble des nerfs du membre sup&#xE9;rieur. L'IRM du plexus brachial (<xref ref-type="fig" rid="F0001">Figure 1</xref>) r&#xE9;v&#xE8;le une l&#xE9;sion nodulaire sus claviculaire de forme arrondie et de contours irr&#xE9;guliers envahissant les troncs plexiques. L'aspect IRM est &#xE9;quivoque de m&#xE9;tastase envahissant le plexus brachial.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM en s&#xE9;quence STIR (A) et T2 (B) en coupe coronale et en s&#xE9;quence T2 en coupe sagittale (C): masse sus claviculaire gauche (fl&#xE8;che) de limites finement irr&#xE9;guli&#xE8;res en hypersignal STIR et en hypersignal mod&#xE9;r&#xE9; T2 au contact de l'art&#xE8;re axillaire (t&#xE8;te de fl&#xE8;che) et envahissant les faisseaux du plexus brachial</p>
        </caption>
        <graphic xlink:href="PAMJ-18-12-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Chez les patientes trait&#xE9;es pour cancer du sein, l'extension m&#xE9;tastatique et les l&#xE9;sions post-radiques sont les &#xE9;tiologies les plus communes des plexopathies brachiales. Sur le plan clinique, 85% des ces patientes se pr&#xE9;sentent pour des douleurs de l&#x2019;&#xE9;paule et du bras avec souvent une distribution en dermatome, et 15% se pr&#xE9;sentent pour des paresth&#xE9;sies. L'examen clinique r&#xE9;v&#xE8;le un d&#xE9;ficit moteur, une atrophie musculaire et une hypoesth&#xE9;sie dans 75% des cas. Le syndrome de Claude Bernard Horner survient dans 50% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>En raison du drainage lymphatique majoritaire du sein via le creux axillaire et sus claviculaire, l'envahissement m&#xE9;tastatique du plexus brachial en contexte de cancer du sein n'est pas rare. Les ad&#xE9;nopathies tumorales infiltrent les troncs et les faisceaux nerveux au niveau du creux sus claviculaire et plus distalement les nerfs au niveau de leur passage axillaire. L'envahissement des &#xE9;l&#xE9;ments vasculaires de contig&#xFC;it&#xE9; est &#xE9;galement possible [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>L'IRM est actuellement le moyen le plus pertinent pour l&#x2019;&#xE9;tude du plexus brachial et offre de nombreux avantages en comparaison avec le scanner. En effet, le caract&#xE9;re multiplanaire et la haute r&#xE9;solution en contraste permettent la diff&#xE9;renciation des &#xE9;l&#xE9;ments nerveux des vaisseaux et des autres tissus avoisinants [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les m&#xE9;tastases pr&#xE9;sentent l'aspect de masse en hyposignal en T1 et en hypersignal mod&#xE9;r&#xE9; en T2 (par rapport au muscle). Le rehaussement est en g&#xE9;n&#xE9;ral mod&#xE9;r&#xE9; et l'augmentation de volume tumoral d&#xE9;termine un aspect h&#xE9;t&#xE9;rog&#xE8;ne en raison des ph&#xE9;nom&#xE8;nes de n&#xE9;crose [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez les femmes ayant subi une radioth&#xE9;rapie axillaire voire sus claviculaire, la distinction entre une m&#xE9;tastase et une neuropathie radio-induite peut &#xEA;tre difficile. Les l&#xE9;sions neurologiques apr&#xE8;s radioth&#xE9;rapie peuvent apparaitre apr&#xE8;s un d&#xE9;lai de plusieurs mois voire ann&#xE9;es et semblent plus fr&#xE9;quentes apr&#xE8;s une dose totale d&#xE9;passant 60Gy [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La traduction en IRM de la fibrose post-radique du plexus brachial se manifeste par un &#xE9;paississement diffus avec rehaussement du plexus brachial sans masse focale et des anomalies de signal de la graisse avec un hyposignal T1 et T2 similaire au muscle. Le signal en T2 peut aider dans la diff&#xE9;renciation de la fibrose post-radique de l'Infiltration tumorale pr&#xE9;coce sans v&#xE9;ritable effet de masse. En effet, la fibrose post radique est en hyposignal T2 alors que le tissu tumoral est en hypersignal T2 mod&#xE9;r&#xE9;. Parfois la discrimination entre m&#xE9;tastase et fibrose post-radique est impossible en IRM, le recours se fait alors &#xE0; la tomographie par &#xE9;mission de positron PET FDG qui permet de confirmer le diagnostic de m&#xE9;tastase en montrant une hypercaptation du traceur au niveau du site l&#xE9;sionnel [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'IRM reste le moyen d'imagerie de premi&#xE8;re intension devant un tableau clinique d'atteinte du plexus brachial. Le diagnostic de m&#xE9;tastase quoiqu'il est rare doit &#xEA;tre syst&#xE9;matiquement envisag&#xE9; devant toute anomalie plexique rencontr&#xE9;e chez une patiente suivie pour cancer du sein. Elle permet dans la quasi-totalit&#xE9; des cas d'en faire le diagnostic et d'en orienter le traitement.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Mustapha Ma&#xE2;roufi a r&#xE9;dig&#xE9; l'article. Imane Kamaoui, Meriem Boubbou, Nadia Sqalli et Siham Tizniti ont particip&#xE9; &#xE0; la r&#xE9;daction de l'article et &#xE0; la recherche bibliographique.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lingawi</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Bilbey</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Munk</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Poon</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Allan</surname>
              <given-names>BM</given-names>
            </name>
            <name>
              <surname>Olivotto</surname>
              <given-names>IA</given-names>
            </name>
            <name>
              <surname>Marchinkow</surname>
              <given-names>LO</given-names>
            </name>
          </person-group>
          <article-title>MR imaging of brachial plexopathy in breast cancer patients without palpable recurrence</article-title>
          <source>Skeletal Radiol.</source>
          <year>1999</year>
          <month>6</month>
          <volume>28</volume>
          <issue>6</issue>
          <fpage>318</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">10450878</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wittenberg</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Adkins</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>MR imaging of nontraumatic brachial plexopathies: frequency and spectrum of findings</article-title>
          <source>Radiographics.</source>
          <year>2000</year>
          <season>Jul-Aug</season>
          <volume>20</volume>
          <issue>4</issue>
          <fpage>1023</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">10903692</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Todd</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>GV</given-names>
            </name>
            <name>
              <surname>Mukherji</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>MR imaging of brachial plexus</article-title>
          <source>Top Magn Reson Imaging</source>
          <year>2004</year>
          <month>4</month>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>113</fpage>
          <lpage>25</lpage>
          <comment>Review</comment>
          <pub-id pub-id-type="pmid">15269614</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saifuddin</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Imaging tumours of the brachial plexus</article-title>
          <source>Skeletal Radiol.</source>
          <year>2003</year>
          <month>7</month>
          <volume>32</volume>
          <issue>7</issue>
          <fpage>375</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">12851788</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Qayyum</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>MacVicar</surname>
              <given-names>AD</given-names>
            </name>
            <name>
              <surname>Padhani</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Revell</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Husband</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Symptomatic brachial plexopathy following treatment for breast cancer: utility of MR imaging with surface-coil techniques</article-title>
          <source>Radiology.</source>
          <year>2000</year>
          <month>3</month>
          <volume>214</volume>
          <issue>3</issue>
          <fpage>837</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">10715054</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meller</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Alkalay</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mozes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Geffen</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Ferit</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Isolated metastases to peripheral nerves. Report of five cases involving the brachial plexus</article-title>
          <source>Cancer.</source>
          <year>1995</year>
          <month>11</month>
          <day>15</day>
          <volume>76</volume>
          <issue>10</issue>
          <fpage>1829</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">8625055</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wouter van Es</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Engelen</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Witkamp</surname>
              <given-names>TD</given-names>
            </name>
            <name>
              <surname>Ramos</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Feldberg</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Radiation-induced brachial plexopathy: MR imaging</article-title>
          <source>Skeletal Radiol.</source>
          <year>1997</year>
          <month>5</month>
          <volume>26</volume>
          <issue>5</issue>
          <fpage>284</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9194228</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hathaway</surname>
              <given-names>PB</given-names>
            </name>
            <name>
              <surname>Mankoff</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Maravilla</surname>
              <given-names>KR</given-names>
            </name>
            <name>
              <surname>Austin-Seymour</surname>
              <given-names>MM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Value of combined FDG PET and MR imaging in the evaluation of suspected recurrent local-regional breast cancer: preliminary experience</article-title>
          <source>Radiology.</source>
          <year>1999</year>
          <month>3</month>
          <volume>210</volume>
          <issue>3</issue>
          <fpage>807</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">10207485</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
