<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27217878</article-id>
      <article-id pub-id-type="pmc">4862779</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-52</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.52.8231</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>H&#xE9;matome spontan&#xE9; du m&#xE9;so de l'angle colique droit et du colon transverse compliquant un traitement par anti vitamine K: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Spontaneous hematoma of right angle of the transverse mesocolon: exceptional complication of anticoagulant therapy with vitamin K</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Traor&#xE9;</surname>
            <given-names>Ibrahim Alain</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zar&#xE9;</surname>
            <given-names>Cyprien</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Barro</surname>
            <given-names>Si&#xE9; Drissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guibla</surname>
            <given-names>Isma&#xEB;l</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie-r&#xE9;animation, CHU Souro-Sanou de Bobo-Dioulasso, Bobo-Dioulasso, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie, CHU Souro-Sanou de Bobo-Dioulasso, Bobo-Dioulasso, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Cyprien Zar&#xE9;, Service de Chirurgie, CHU Souro-Sanou de Bobo-Dioulasso, Bobo-Dioulasso, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>2</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>52</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ibrahim Alain Traor&#xE9; et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'h&#xE9;matome spontan&#xE9; du m&#xE9;so de l'angle colique droit et du transverse est une complication rare du traitement anticoagulant par antivitamine K. Nous rapportons un cas d'h&#xE9;matome spontan&#xE9; du m&#xE9;so de l'angle colique droit et du transverse associ&#xE9; &#xE0; un h&#xE9;mop&#xE9;ritoine de grande abondance chez un patient trait&#xE9; par antivitamine K pour embolie pulmonaire cons&#xE9;cutive &#xE0; une fracture des plateaux tibiaux droits. Le diagnostic doit &#xEA;tre fait en urgence. L&#x2019;&#xE9;chographie abdominale et la tomodensitom&#xE9;trie confirment le diagnostic. Le traitement non op&#xE9;ratoire est la r&#xE8;gle. Le traitement chirurgical est indiqu&#xE9; en cas de complications telles que la rupture de l'h&#xE9;matome.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Spontaneous hematoma of transverse mesocolon is a rare complication of anticoagulant treatment with vitamin K. We report the case of spontaneous hematoma of right angle of the transverse mesocolon associated with a hemoperitoneum in a 32-year-old patient treated by fluindione for pulmonary embolism. The diagnosis must be made urgently. The abdominal ultrasound and the scanning confirm the diagnosis. It is important to note that surgery is indicated only in the case of complications such as the risk of rupture of the hematoma.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>H&#xE9;matome</kwd>
        <kwd>anticoagulant</kwd>
        <kwd>h&#xE9;mop&#xE9;ritoine</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hematoma</kwd>
        <kwd>anticoagulant</kwd>
        <kwd>hemoperiteum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La prise en charge de la maladie thromboembolique veineuse est bas&#xE9;e sur une anti coagulation efficace. En d&#xE9;pit de la standardisation de la surveillance biologique et d'une meilleure d&#xE9;finition des objectifs th&#xE9;rapeutiques, le traitement anticoagulant est encore associ&#xE9; &#xE0; un pourcentage non n&#xE9;gligeable d'accidents h&#xE9;morragiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Parmi ces complications, on retrouve les h&#xE9;matomes coliques spontan&#xE9;s qui sont exceptionnels mais engagent le pronostic vital [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas d'h&#xE9;matome du m&#xE9;so de l'angle colique droit et du colon transverse associ&#xE9; &#xE0; un h&#xE9;mop&#xE9;ritoine de grande abondance chez une patiente trait&#xE9;e par anti vitamine K pour embolie pulmonaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente de 35 ans, sans ant&#xE9;c&#xE9;dent pathologique particulier connu, admise en r&#xE9;animation pour suspicion d'embolie pulmonaire. Elle avait &#xE9;t&#xE9; admise aux urgences chirurgicales 20 jours plus t&#xF4;t, pour fracture isol&#xE9;e des plateaux tibiaux droits trait&#xE9;e par un pl&#xE2;tre circulaire cruro-p&#xE9;dieux, sans anticoagulation pr&#xE9;ventive. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e deux semaines plus tard, par la survenue de douleur du membre associ&#xE9;e &#xE0; une tum&#xE9;faction ayant motiv&#xE9; l'ablation du pl&#xE2;tre. Une immobilisation par attelle a &#xE9;t&#xE9; alors r&#xE9;alis&#xE9;e. La patiente n'a pas non plus &#xE9;t&#xE9; mise sous anticoagulant. Une semaine plus tard, devant l'apparition de douleurs basithoraciques droites d'intensit&#xE9; croissante accompagn&#xE9;es de dyspn&#xE9;e et de fi&#xE8;vre, elle a &#xE9;t&#xE9; hospitalis&#xE9;e dans une structure priv&#xE9;e pendant deux jours avant d&#x2019;&#xEA;tre transf&#xE9;r&#xE9;e en r&#xE9;animation apr&#xE8;s un traitement &#xE0; base de parac&#xE9;tamol, m&#xE9;tamisole et ceftriaxone. A l'entr&#xE9;e en r&#xE9;animation, elle a b&#xE9;n&#xE9;fici&#xE9; d'une oxyg&#xE9;noth&#xE9;rapie, une anticoagulation &#xE0; dose curative (Enoxaparine 4000 UI 2 fois /jour), une analg&#xE9;sie (Parac&#xE9;tamol et Tramadol) et une antibioth&#xE9;rapie (Amoxicilline-Acide clavulanique). Le bilan &#xE0; l'admission a permis de suspecter une embolie pulmonaire devant: une &#xE9;l&#xE9;vation des D-Dim&#xE8;res (3547,94 ng/ml), une opacit&#xE9; dense homog&#xE8;ne sans bronchogramme a&#xE9;rien occupant le tiers inferieur du champ pulmonaire droit &#xE0; la radiographie pulmonaire et un aspect S1Q3T3 &#xE0; l'ECG. L'angioscanner thoracique r&#xE9;alis&#xE9; au deuxi&#xE8;me jour d'hospitalisation a confirm&#xE9; l'embolie pulmonaire. L&#x2019;&#xE9;chodoppler veineux du membre inf&#xE9;rieur droit a mis en &#xE9;vidence une thrombose veineuse profonde de la f&#xE9;morale superficielle.</p>
      <p>Le diagnostic d'embolie pulmonaire compliquant une thrombophl&#xE9;bite du membre pelvien droit a alors &#xE9;t&#xE9; retenue. L'h&#xE9;parinoth&#xE9;rapie avec l'enoxaparine a &#xE9;t&#xE9; poursuivie associ&#xE9;e au Fluindione 20 mg/jour. L'arr&#xEA;t de l'enoxaparine est d&#xE9;cid&#xE9; au cinqui&#xE8;me jour de l'association enoxaparine-fluindione (INR &#xE0; 2,10). Au sixi&#xE8;me jour d'anticoagulation par le Fluindione seul, il est apparu une douleur &#xE0; l'hypocondre droit &#xE0; type de pesanteur inhibant l'inspiration profonde. Une &#xE9;chographie abdominale r&#xE9;alis&#xE9;e a objectiv&#xE9; un important h&#xE9;matome extra capsulaire du foie. La patiente a pr&#xE9;sent&#xE9; un &#xE9;tat de choc h&#xE9;morragique au septi&#xE8;me jour. A l'h&#xE9;mogramme on retrouvait une d&#xE9;globulisation (h&#xE9;moglobine &#xE0; 8,4 g/dL, contre 11, 6 g/dL la veille), le bilan de la coagulation &#xE9;tait normal (INR &#xE0; 2,84). Un remplissage vasculaire a &#xE9;t&#xE9; fait (500 mL de macromol&#xE9;cule) associ&#xE9; &#xE0; une transfusion sanguine (deux poches de concentr&#xE9; de globule rouge) et de 3 poches de plasma frais congel&#xE9; (PFC). L'arr&#xEA;t de la fluindione a aussi &#xE9;t&#xE9; d&#xE9;cid&#xE9;. Devant la persistance de l'an&#xE9;mie malgr&#xE9; une transfusion it&#xE9;rative (6 poches de concentr&#xE9; de globule rouge en cinq jours), une tomodensitom&#xE9;trie (TDM) abdominale r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a objectiv&#xE9; un &#xE9;norme h&#xE9;matome extracapsulaire du foie et un h&#xE9;mop&#xE9;ritoine de grande abondance. La laparotomie r&#xE9;alis&#xE9;e 48 heures apr&#xE8;s le diagnostic, a mis en &#xE9;vidence un h&#xE9;mop&#xE9;ritoine de 2,5 L, un important h&#xE9;matome du m&#xE9;so de l'angle colique droit et du colon transverse de 16 cm de grand axe. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scannographie abdominale montrant un volumineux h&#xE9;matome extracapsulaire du foie (fl&#xE8;che) avec un h&#xE9;mop&#xE9;ritoine</p>
        </caption>
        <graphic xlink:href="PAMJ-23-52-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les h&#xE9;morragies digestives constituent la complication la plus fr&#xE9;quente des anti vitamine K (AVK). En effet, les r&#xE9;sultats de l&#x2019;&#xE9;tude ISCOAT (Italian Study on complications of oral anticoagulant) ont montr&#xE9; un taux de 30,4% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Une autre &#xE9;tude men&#xE9;e en Allemagne, a rapport&#xE9; un taux &#xE0; 36,7% [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'h&#xE9;matome intramural de l'intestin avec h&#xE9;mop&#xE9;ritoine est une complication rare du traitement par AVK. Il correspond &#xE0; une infiltration h&#xE9;matique segmentaire de l'intestin sur 10 &#xE0; 40 cm de long, pouvant faire dispara&#xEE;tre la lumi&#xE8;re intestinale avec h&#xE9;mop&#xE9;ritoine et &#xE9;ventuelle h&#xE9;morragie digestive. Sa topographie pr&#xE9;f&#xE9;rentielle est proximale, duod&#xE9;nale, et surtout j&#xE9;junale. Les localisations coliques, particuli&#xE8;rement sigmo&#xEF;diennes, sont exceptionnelles [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La pr&#xE9;sence d'une douleur abdominale en dehors de tout traumatisme et d'une obstruction intestinale (g&#xE9;n&#xE9;ralement partielle) peut orienter le diagnostic. L'INR est souvent augment&#xE9; au-del&#xE0; des marges th&#xE9;rapeutiques. Notre patiente a pr&#xE9;sent&#xE9; en dehors de tout traumatisme, un h&#xE9;matome du m&#xE9;so de l'angle colique droit et du colon transverse, associ&#xE9; &#xE0; une h&#xE9;morragie intramurale et intrap&#xE9;riton&#xE9;ale. Le traitement anticoagulant semble en &#xEA;tre la cause malgr&#xE9; un INR &#xE0; 2,84. En effet, il a &#xE9;t&#xE9; d&#xE9;crit des cas d'h&#xE9;matomes intramuraux avec un INR l&#xE9;g&#xE8;rement augment&#xE9; ou m&#xEA;me normal [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Si un accident h&#xE9;morragique peut survenir chez un patient ayant un INR dans la zone th&#xE9;rapeutique attendue, comme ce fut le cas chez notre patiente, le risque de saignement est surtout li&#xE9; &#xE0; l'intensit&#xE9; de l'anticoagulation [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic repose sur l&#x2019;&#xE9;chographie, le scanner et l'endoscopie digestive [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] qui doivent &#xEA;tre r&#xE9;alis&#xE9;s en urgence. Notre patiente a b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;chographie et d'un scanner qui ont permis de mettre en &#xE9;vidence un h&#xE9;mop&#xE9;ritoine de grande abondance et un h&#xE9;matome extracapsulaire du foie qui s'est av&#xE9;r&#xE9; &#xEA;tre un h&#xE9;matome du m&#xE9;so de l'angle colique droit &#xE0; la laparotomie. La prise en charge non op&#xE9;ratoire est la r&#xE8;gle dans les h&#xE9;matomes du colon induits par l'anticoagulation. Cette prise en charge consiste &#xE0; une aspiration digestive par sonde gastrique en cas d'arr&#xEA;t des mati&#xE8;res et des gaz, une transfusion de sang et de plasma frais congel&#xE9; et l'administration de faibles doses de Vitamine K1. Le PFC est indiqu&#xE9; dans les situations de choc h&#xE9;morragique ou en cas d'absence de disponibilit&#xE9; des concentr&#xE9;s de complexe prothrombinique [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le traitement de ces h&#xE9;matomes est d'autant plus complexe que l'indication des anticoagulants est imp&#xE9;rative. En effet, Il faut &#xE9;viter une hypercoagulabilit&#xE9; avec risque de thrombose surtout chez les patients pr&#xE9;sentant une pathologie cardiovasculaire comme c&#x2019;&#xE9;tait le cas avec notre patiente. L'h&#xE9;parinoth&#xE9;rapie intraveineuse est alors indiqu&#xE9;e car elle permet une meilleure gestion de l'anticoagulation [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Bien que le traitement conservateur soit la r&#xE8;gle, une intervention chirurgicale peut &#xEA;tre n&#xE9;cessaire. L'indication chirurgicale est le plus souvent motiv&#xE9;e par la crainte de rupture de l'h&#xE9;matome, la formation d'abc&#xE8;s, la douleur abdominale incontr&#xF4;lable et le doute diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Chez notre patiente, la chirurgie a &#xE9;t&#xE9; motiv&#xE9;e par la crainte de rupture de l'h&#xE9;matome.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;matome spontan&#xE9; du m&#xE9;so de l'angle colique droit est une complication rare du traitement par AVK. Il se manifeste le plus souvent par une douleur abdominale si&#xE9;geant &#xE0; l'hypocondre droit associ&#xE9;e &#xE0; un syndrome occlusif. L&#x2019;&#xE9;chographie et le scanner abdominal r&#xE9;alis&#xE9;s en urgence permettent de poser le diagnostic. Le traitement non op&#xE9;ratoire est la r&#xE8;gle, mais un traitement chirurgical peut &#xEA;tre indiqu&#xE9; en cas de risque de rupture de l'h&#xE9;matome.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Conception du cas clinique et r&#xE9;daction du manuscrit: Traor&#xE9; Ibrahim Alain, Barro Si&#xE9; Drissa, Guibla Isma&#xEB;l. Lecture critique: Zar&#xE9; Cyprien. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levine</surname>
              <given-names>MN</given-names>
            </name>
          </person-group>
          <article-title>Hemorrhagic complications of anticoagulant treatment</article-title>
          <source>Chest.</source>
          <year>2001</year>
          <volume>119</volume>
          <issue>1 suppl</issue>
          <fpage>108</fpage>
          <lpage>121</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trompetas</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Yettimis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Varsamidakis</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Courcoutsakis</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kalokairinos</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic diagnosis and conservative management of an intramural sigmoid haematoma complicating anticoagulant therapy</article-title>
          <source>Acta Gastroenterol Belg.</source>
          <year>2007</year>
          <volume>70</volume>
          <issue>3</issue>
          <fpage>313</fpage>
          <lpage>315</lpage>
          <pub-id pub-id-type="pmid">18074749</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Palareti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Leali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Coccheri</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Poggi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Manotti</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>D'Angelo</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bleeding complications of oral anticoagulant treatment: an inception-cohort, prospective collaborative study (ISCOAT)</article-title>
          <source>Lancet.</source>
          <year>1996</year>
          <volume>348</volume>
          <issue>9025</issue>
          <fpage>423</fpage>
          <lpage>428</lpage>
          <pub-id pub-id-type="pmid">8709780</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fanikos</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Grasso-Correnti</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Shah</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kucher</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Samuel</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Major bleeding complication in a Specialized Anticoagulation Service</article-title>
          <source>American journal of cardiology.</source>
          <year>2005</year>
          <volume>96</volume>
          <issue>4</issue>
          <fpage>595</fpage>
          <lpage>598</lpage>
          <pub-id pub-id-type="pmid">16098319</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cannegieter</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Rosendaal</surname>
              <given-names>FR</given-names>
            </name>
            <name>
              <surname>Wintzen</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Van Der Meer</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Vandenbroucke</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Briet</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Optimal oral anticoagulant therapy in patients with mechanical heart valves</article-title>
          <source>N Eng J Med.</source>
          <year>1995</year>
          <volume>333</volume>
          <fpage>11</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chtata</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Alahyane</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yaka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Oukabli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Taberkant</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elkirrat</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;matome spontan&#xE9; du m&#xE9;sosigmo&#xEF;de: une complication exceptionnelle des anticoagulants oraux au long cours</article-title>
          <source>Gastroent&#xE9;rologie Clinique et Biologique.</source>
          <year>2009</year>
          <volume>33</volume>
          <issue>6-7</issue>
          <fpage>92</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">18926649</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schulman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Beyth</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Kearon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Levine</surname>
              <given-names>MN</given-names>
            </name>
          </person-group>
          <article-title>Hemorrhagic complications of anticoagulant and thrombolytic treatment</article-title>
          <source>Chest.</source>
          <year>2008</year>
          <volume>133</volume>
          <issue>6 suppl</issue>
          <fpage>257</fpage>
          <lpage>298</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gouezec</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Jego</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pierre-B&#xE9;tr&#xE9;mieux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Stanislas-Nimubona</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Isabelle</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Les indications des produits sanguins labiles et la physiologie de la transfusion en m&#xE9;decine</article-title>
          <source>Transfusion clinique et biologique.</source>
          <year>2005</year>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>169</fpage>
          <lpage>176</lpage>
          <pub-id pub-id-type="pmid">15894502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hirsh</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Oral anticoagulants: mechanism of action, clinical effectiveness, and optimal therapeutic range; The fifth ACCP Consensus Conference on Antithrombotic Therapy</article-title>
          <source>Chest.</source>
          <year>1998</year>
          <volume>114</volume>
          <issue>5 suppl</issue>
          <fpage>445S</fpage>
          <lpage>469S</lpage>
          <pub-id pub-id-type="pmid">9822057</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
