<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883735</article-id>
      <article-id pub-id-type="pmc">4393996</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-308</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.308.5596</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Epiplooplastie m&#xE9;diastinale dans le traitement d'une m&#xE9;diastinite post chirurgie cardiaque: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Mediastinal omental flap in the treatment of post cardiac surgery mediastinitis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Labsaili</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Borik</surname>
            <given-names>Waseem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Demondion</surname>
            <given-names>Pierre</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Leprince</surname>
            <given-names>Pascal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique et Cardio-Vasculaire, Institut du C&#x153;ur, H&#xF4;pital de la piti&#xE9; salp&#xEA;tri&#xE8;re, Paris, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hicham Labsaili, Service de Chirurgie Thoracique et Cardio-Vasculaire, Institut du C&#x153;ur, H&#xF4;pital de la piti&#xE9; salp&#xEA;tri&#xE8;re, Paris, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>308</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hicham Labsaili et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un patient diab&#xE9;tique et ob&#xE8;se, op&#xE9;r&#xE9; d'une chirurgie de revascularisation myocardique avec l'utilisation des deux art&#xE8;res mammaires internes comme greffon. L'intervention s'est compliqu&#xE9;e d'une m&#xE9;diastinite trait&#xE9;e premi&#xE8;rement &#xE0; thorax ferm&#xE9; et secondairement par une &#xE9;piplooplastie. Cette technique reste efficace dans les m&#xE9;diastinites graves et d&#xE9;labrantes. Tout chirurgien cardiaque et digestif doit la connaitre.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;diastinite</kwd>
        <kwd>&#xE9;piplooplastie</kwd>
        <kwd>infection du site op&#xE9;ratoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Mediastinitis</kwd>
        <kwd>omental flap</kwd>
        <kwd>surgical site infection</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La m&#xE9;diastinite aigue est une complication infectieuse grave du site op&#xE9;ratoire survenant au d&#xE9;cours imm&#xE9;diat d'une chirurgie cardiaque r&#xE9;alis&#xE9;e par sternotomie. Elle complique environ 2% des interventions [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette complication est responsable d'une prolongation de l'hospitalisation et d'une mortalit&#xE9; &#xE9;lev&#xE9;e d'o&#xF9; la n&#xE9;cessit&#xE9; de la traiter en urgence. Le traitement comporte un volet m&#xE9;dical et un autre chirurgical. Parmi les techniques chirurgicales utilis&#xE9;es: le recouvrement du m&#xE9;diastin ant&#xE9;rieur &#xE0; l'aide de l&#x2019;&#xE9;piploon. Nous rapportons ici le cas d'un patient trait&#xE9; avec succ&#xE8;s par cette technique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 65 ans, diab&#xE9;tique, ob&#xE8;se et hypertendu, op&#xE9;r&#xE9; pour un quadruple pontage coronarien tout art&#xE9;riel, avec l'utilisation des deux art&#xE8;res mammaires internes qui a provoqu&#xE9; peut &#xEA;tre une d&#xE9;vascularisation de la face post&#xE9;rieure du sternum. Dans le 8<sup>&#xE8;me</sup> jour apr&#xE8;s l'intervention, le patient a ressenti une douleur &#xE0; la mobilisation des berges sternales et un aspect inflammatoire de la cicatrice avec un &#xE9;coulement plus ou moins louche. Le patient a &#xE9;t&#xE9; repris au bloc op&#xE9;ratoire pour une cure de m&#xE9;diastinite dite &#xE0; thorax ferm&#xE9;. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; d&#xE9;favorable avec l'apparition d'une disjonction sternale, une instabilit&#xE9; des berges et une douleur spontan&#xE9;e. L'ouverture de la cicatrice a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et le m&#xE9;diastin ant&#xE9;rieur est laiss&#xE9; ouvert en cicatrisation dirig&#xE9;e. Cette exposition sternale pr&#xE9;sente de nombreux inconv&#xE9;nients: risque de rupture de pontage, de gros vaisseaux ou de la paroi myocardique, mettant en jeu le pronostic vital de mani&#xE8;re imm&#xE9;diate. Pour minoriser ces risques, on a eu recours &#xE0; un recouvrement du m&#xE9;diastin par de l&#x2019;&#xE9;piploon. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; bien favorable, le patient a cicatris&#xE9; un mois plus tard (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Cicatrisation compl&#xE8;te de l'epiplooplastie apr&#xE8;s un mois de l'intervention</p>
        </caption>
        <graphic xlink:href="PAMJ-19-308-g001"/>
      </fig>
      <sec id="S20003">
        <title>Technique op&#xE9;ratoire</title>
        <p>Le patient est install&#xE9; en d&#xE9;cubitus dorsal, avec thorax et abdomen dans le champ op&#xE9;ratoire. On proc&#xE8;de par la laparotomie m&#xE9;diane afin de pr&#xE9;lever l&#x2019;&#xE9;piploon (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une incision m&#xE9;diane sus-ombilicale essaie de pr&#xE9;server un pont cutan&#xE9; entre l'ouverture m&#xE9;diastinale et l'incision m&#xE9;diane ombilicale. La p&#xE9;diculation de l&#x2019;&#xE9;piploon sur l'art&#xE8;re gastro&#xE9;piploique droite est id&#xE9;ale, offrant le trajet le plus direct vers le m&#xE9;diastin, puis le d&#xE9;collement colo-&#xE9;piploique est fait en soulevant le tablier &#xE9;piploique vers le haut (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Apr&#xE8;s avoir sectionn&#xE9;e l'art&#xE8;re gastro&#xE9;piploique gauche, on a p&#xE9;diculis&#xE9; la plastie sur l'art&#xE8;re gastro&#xE9;piploique droite en sectionnant au ras de la s&#xE9;reuse gastrique chaque vaisseau en respectant l'arcade de la grande courbure gastrique. Un tunnel r&#xE9;tro-xiphoidien cr&#xE9;&#xE9; au doigt a permis l'ascension de l&#x2019;&#xE9;piplooplastie dans le m&#xE9;diastin &#xE0; l'aide d'une pince longuette, en prenant garde de ne pas twister les p&#xE9;dicules vasculaires (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'epiplooplastie est fix&#xE9; aux berges de la plaie m&#xE9;diastinale par des points s&#xE9;par&#xE9;s de fils r&#xE9;sorbables. Un pansement &#xE0; base de tulle gras et compresses est fait en dernier.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Pr&#xE9;l&#xE8;vement de l&#x2019;&#xE9;piploon apr&#xE8;s une laparotomie sus ombilicale laissant un pont cutan&#xE9;</p>
          </caption>
          <graphic xlink:href="PAMJ-19-308-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>P&#xE9;diculation de l&#x2019;&#xE9;piploon et soul&#xE8;vement du tablier &#xE9;piploique</p>
          </caption>
          <graphic xlink:href="PAMJ-19-308-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Tunnelisation de l&#x2019;&#xE9;piplooplastie et sa fixation sur le sternum d&#xE9;labr&#xE9;</p>
          </caption>
          <graphic xlink:href="PAMJ-19-308-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>Les m&#xE9;diastinites post chirurgicales sont des infections graves. Elles peuvent &#xEA;tre class&#xE9;es suivant leur localisation m&#xE9;diastinale, mais elles le sont le plus souvent selon leur si&#xE8;ge ant&#xE9;rieur ou post&#xE9;rieur. En chirurgie cardiaque, ce sont les m&#xE9;diastinites ant&#xE9;rieures qui surviennent. Le diagnostic d'infection sternale profonde n&#xE9;cessite une prise en charge chirurgicale pr&#xE9;coce au bloc op&#xE9;ratoire, les approches chirurgicales d&#xE9;pendent des habitudes chirurgicales locales et ont &#xE9;volu&#xE9; au cours du temps pour une m&#xEA;me &#xE9;quipe [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'aspiration drainage &#xE0; thorax ferm&#xE9; s'est cependant g&#xE9;n&#xE9;ralis&#xE9;e comme traitement initial standard. En cas d&#x2019;&#xE9;chec de cette technique ou bien en cas d'une m&#xE9;diastinite d'embl&#xE9;e d&#xE9;labrante, le recours &#xE0; la mise &#xE0; plat avec pansement &#xE0; thorax ouvert avec plastie ult&#xE9;rieure &#xE0; l'aide de l&#x2019;&#xE9;piploon s'impose. La technique d'aspiration drainage &#xE0; thorax ferm&#xE9; est la plus simple &#xE0; r&#xE9;aliser quand le diagnostic est fait pr&#xE9;cocement et que les d&#xE9;g&#xE2;ts locaux sont limit&#xE9;s. Apr&#xE8;s &#xE9;vacuations des collections et excision des tissus infect&#xE9;s, plusieurs drains multi perfor&#xE9;s de petit calibre sont plac&#xE9;s dans la cavit&#xE9; m&#xE9;diastinale, entre les berges sternales, voir en sous-cutan&#xE9; et dans les pl&#xE8;vres si n&#xE9;cessaire afin de drainer parfaitement toutes les zones suspectes d'infection [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Nous avons utilis&#xE9; cette technique chez notre patient en premier, mais devant la non am&#xE9;lioration vu les facteurs de risque associ&#xE9;s. Nous avons eu recours aux techniques de fermeture &#xE0; thorax ouvert. Cette strat&#xE9;gie se justifie surtout lorsqu'il existe une perte de substance importante [<xref rid="CIT0004" ref-type="bibr">4</xref>], avec un sternum en partie d&#xE9;truit par l'infection, rendant une fermeture simple sans tension impossible. Le premier temps correspond &#xE0; la r&#xE9;alisation de pansements &#xE0; ciel ouvert. Le second temps, d&#xE8;s que l&#x2019;&#xE9;tat de la plaie le permet, consiste &#xE0; refermer le sternum par une plastie. Les techniques faisant appel &#xE0; la chirurgie de recouvrement comportent soit des lambeaux musculaires, soit une &#xE9;piplooplastie. Le muscle le plus utilis&#xE9; est le grand pectoral en pr&#xE9;sternal [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;piplooplastie est &#xE9;galement largement utilis&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Bien qu'il ne soit pas possible de porter des conclusions d&#xE9;finitives, il semble que, &#xE0; condition que le chirurgien ait une bonne exp&#xE9;rience de la chirurgie abdominale et thoracique, les r&#xE9;sultats de l&#x2019;&#xE9;piplooplastie soient sup&#xE9;rieurs en termes de gu&#xE9;rison locale et de survie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>La prise en charge des m&#xE9;diastinites aigu&#xEB;s post chirurgie cardiaque a beaucoup &#xE9;volu&#xE9; gr&#xE2;ce &#xE0; une meilleure connaissance de l&#x2019;&#xE9;pid&#xE9;miologie et de la prophylaxie de cette infection. La mortalit&#xE9; a en effet significativement diminu&#xE9; et est li&#xE9;e le plus souvent au terrain. Le recours aux techniques de plastie semble associ&#xE9; &#xE0; un meilleur pronostic &#xE0; moyen et long terme.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Hicham Labsaili, Waseem Borik, Pierre Demondion ont r&#xE9;dig&#xE9; l'article. Pascal Leprince a pris en charge le patient. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Milano</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Georgiade</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Muhlbaier</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Wolfe</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Comparison of omental and pectoralis flaps for post sternotomy mediastinitis</article-title>
          <source>Ann Thorac Surg</source>
          <year>1999</year>
          <volume>67</volume>
          <issue>2</issue>
          <fpage>377</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">10197656</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eklund</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Lyytikainen</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Klemets</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Huotari</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Antilla</surname>
              <given-names>VJ</given-names>
            </name>
            <name>
              <surname>Werkkala</surname>
              <given-names>KA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mediastinitis after more than 10000 cardiac surgical procedures</article-title>
          <source>Ann Thorac Surg</source>
          <year>2006</year>
          <volume>82</volume>
          <issue>5</issue>
          <fpage>1784</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17062248</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trouillet</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Vuagnat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Combes</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bors</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Chastre</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gandjbakhch</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute post sternotomy mediastinitis managed with debridement and closed drainage irrigation: factors associated with death in the intensive care</article-title>
          <source>J Thorac Cardiovasc Surg</source>
          <year>2005</year>
          <volume>129</volume>
          <issue>3</issue>
          <fpage>518</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">15746733</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durandy</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Batisse</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bourel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dibie</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lemoine</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Leompte</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Mediastinal infection after cardiac operation: a simple closed technique</article-title>
          <source>J Thorac Cardiovasc Surg</source>
          <year>1989</year>
          <volume>97</volume>
          <issue>2</issue>
          <fpage>282</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2915563</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Calvat</surname>
            </name>
            <name>
              <surname>Trouillet</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Nataf</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vuagnat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chastre</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gibert</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Closed drainage using Redon catheters for local treatment of post sternotomy mediastinitis</article-title>
          <source>Ann Thorac Surg</source>
          <year>1996</year>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>195</fpage>
          <lpage>201</lpage>
          <pub-id pub-id-type="pmid">8561552</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guedon</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Role de la chirurgie plastique dans la prise en charge des m&#xE9;diastinites aigues de l'adulte</article-title>
          <source>Ann Chir Plast Esthet</source>
          <year>2003</year>
          <volume>48</volume>
          <issue>2</issue>
          <fpage>115</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">12801551</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
