<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25489367</article-id>
      <article-id pub-id-type="pmc">4258213</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-273</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.273.4226</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Volumineux corps &#xE9;tranger intra-rectal: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Large intra-rectal foreign body: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mazine</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouassria</surname>
            <given-names>Abdesslam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elbouhaddouti</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mouaqit</surname>
            <given-names>Ouadii</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benjelloun</surname>
            <given-names>Elbachir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ousadden</surname>
            <given-names>Abdelmalek</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taleb</surname>
            <given-names>Khalid Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II &#x2013; F&#xE8;s, Universit&#xE9; Sidi Mohamed Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid Mazine, Service de Chirurgie Visc&#xE9;rale, CHU Hassan II &#x2013; F&#xE8;s, Universit&#xE9; Sidi Mohamed Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, F&#xE8;s, Marco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>273</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid Mazine et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'insertion d'objets dans le rectum est peu courante dans les pays au contexte socio-culturel tels que le Maroc. Elle se caract&#xE9;rise par la gravit&#xE9; des complications &#xE9;ventuelles et les diff&#xE9;rentes possibilit&#xE9;s th&#xE9;rapeutiques. Nous rapportons le cas d'un patient, ayant eu une incarc&#xE9;ration d'un &#xE9;norme objet introduit volontairement par voie anale, cet objet &#xE9;tant soigneusement fa&#xE7;onn&#xE9; par le patient. Il a b&#xE9;n&#xE9;fici&#xE9; d'une extraction manuelle. Cette derni&#xE8;re permet, quand elle est possible, d&#x2019;&#xE9;viter la chirurgie qui s'impose en cas d&#x2019;&#xE9;chec ou de complications.</p>
      </abstract>
      <kwd-group>
        <kwd>Corps &#xE9;tranger</kwd>
        <kwd>rectum</kwd>
        <kwd>voie anale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>foreign body</kwd>
        <kwd>rectum</kwd>
        <kwd>annaly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'introduction de corps &#xE9;trangers (CE) par l'anus est un ph&#xE9;nom&#xE8;ne bien d&#xE9;crit qui reste, au Maroc, une curiosit&#xE9; et un tabou. On ne peut donc pas estimer la fr&#xE9;quence de cette pathologie. Des objets peuvent &#xEA;tre introduits dans le rectum &#xE0; des fins th&#xE9;rapeutiques, sexuelles (&#xE9;rotisme anal ou agressions sexuelles), par trouble du comportement, pour dissimuler l'objet (drogues, etc) ou plus rarement, lors de circonstances accidentelles. Ces CE sont de nature tr&#xE8;s diverse et insolite (Bouteille, d&#xE9;odorant, magazine, etc).</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 49 ans sans ant&#xE9;c&#xE9;dents notables, s'est pr&#xE9;sent&#xE9; aux urgences pour une sub-occlusion en rapport avec un CE incarc&#xE9;r&#xE9; en intra-rectal depuis son introduction cinq jours auparavant en vue de traiter une crise h&#xE9;morro&#xEF;daire. L'examen trouvait un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral, stable sur le plan h&#xE9;modynamique, et apyr&#xE9;tique. L'examen abdominal &#xE9;tait sans particularit&#xE9;s, avec un abdomen souple et non distendu. Le toucher rectal percevait au bout du doigt l'extr&#xE9;mit&#xE9; distale de l'objet qui venait buter contre l'excavation sacr&#xE9;e. La radiographie de l'abdomen sans pr&#xE9;paration permettait de visualiser le CE, volumineux et se projetant au niveau du pelvis (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'extraction par voie basse &#xE0; l'aide d'une pince a &#xE9;t&#xE9; faite sous s&#xE9;dation, au bloc op&#xE9;ratoire, en position de taille p&#xE9;rin&#xE9;ale. Il s'agissait d'un objet volumineux et oblong, mesurant pr&#xE8;s de 15 cm, ayant &#xE9;t&#xE9; fabriqu&#xE9; par le patient &#xE0; partir d'un tuyau d'arrosage soigneusement recouvert de plusieurs couches de plastique, et introduit volontairement (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient &#xE9;tait gard&#xE9; en observation apr&#xE8;s l'extraction. L&#x2019;&#xE9;volution &#xE9;tait sans particularit&#xE9;s, et la reprise d'un transit effectif en gaz et en selles s'est faite le lendemain de l'extraction. Le patient &#xE9;tait d&#xE9;clar&#xE9; sortant J + 2.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Abdomen sans pr&#xE9;paration montrant le corps &#xE9;tranger au niveau du pelvis</p>
        </caption>
        <graphic xlink:href="PAMJ-18-273-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Corps &#xE9;tranger apr&#xE8;s son extraction</p>
        </caption>
        <graphic xlink:href="PAMJ-18-273-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Corps &#xE9;tranger apr&#xE8;s son extraction</p>
        </caption>
        <graphic xlink:href="PAMJ-18-273-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le rapport le plus ancien sur la prise en charge d'un corps &#xE9;tranger intra-rectal remonte au XVI&#xE8;me si&#xE8;cle [<xref rid="CIT0001" ref-type="bibr">1</xref>]. On distingue l'incarc&#xE9;ration de corps &#xE9;trangers ing&#xE9;r&#xE9;s par voie buccale et les corps &#xE9;trangers introduits par voie rectale pour diverses raisons. La cause la plus fr&#xE9;quente d'insertion de corps &#xE9;tranger est li&#xE9;e aux pratiques sexuelles, la plupart du temps solitaires. Les autres &#xE9;tiologies sont l'auto-th&#xE9;rapeutique (d'une constipation, d'h&#xE9;morro&#xEF;des, ou de prurit anal), l'origine traumatique, les agressions, et l'origine psychiatrique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre patient rapporte l'introduction du corps &#xE9;tranger dans un but d'auto-th&#xE9;rapeutique, m&#xEA;me si l'hypoth&#xE8;se de pratique sexuelle solitaire ne peut &#xEA;tre &#xE9;cart&#xE9;e. La pr&#xE9;sence de corps &#xE9;tranger intra-rectaux est tr&#xE8;s peu courante dans les pays en d&#xE9;veloppement, et plus fr&#xE9;quente dans les pays industrialis&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les patients se pr&#xE9;sentent souvent aux urgences plusieurs heures ou plusieurs jours apr&#xE8;s l'insertion du corps &#xE9;tranger, avec un d&#xE9;lai moyen de 1,9 jours [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Notre patient s'est pr&#xE9;sent&#xE9; 5 jours apr&#xE8;s l'introduction du corps &#xE9;tranger. Les principaux motifs de consultation sont la rectorragie et la douleur abdominale aig&#xFC;e ou persistante associ&#xE9;e &#xE0; un syndrome occlusif ou sub-occlusif. Les t&#xE9;nesmes ou les inconforts ano-rectaux sont souvent cit&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Un toucher rectal (mieux r&#xE9;alis&#xE9; sous s&#xE9;dation), v&#xE9;rifie l'int&#xE9;grit&#xE9; anorectale et peut retrouver le CE. Combin&#xE9; &#xE0; la palpation abdominale, il permet parfois d'estimer sa position [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Si l'objet est radio-opaque, le diagnostic est confirme &#xE0; l'ASP qui visualise sa forme, sa taille et sa position. L'ASP peut aussi objectiver un pneumop&#xE9;ritoine, signe d'une perforation digestive, imposant la laparotomie en urgence. Les corps &#xE9;trangers peuvent en effet &#xEA;tre &#xE0; l'origine d&#x2019;&#xE9;rosions intestinales ou vasculaires, d'abc&#xE8;s, d'obstruction, et d'h&#xE9;morragie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Si le diagnostic est &#xE9;tabli avant le stade de complication, l'extraction s'imposerait sauf que cette derni&#xE8;re pose aussi une probl&#xE9;matique. Elle doit &#xEA;tre r&#xE9;alis&#xE9;e par voie basse dans la mesure du possible. Une anesth&#xE9;sie locor&#xE9;gionale ou m&#xEA;me g&#xE9;n&#xE9;rale au bloc op&#xE9;ratoire s'impose pour un rel&#xE2;chement des sphincters anaux [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Des succ&#xE8;s d'extraction par voie basse ont &#xE9;t&#xE9; rapport&#xE9;s mais concernent surtout les CE de petite taille [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez notre patient, malgr&#xE9; la taille consid&#xE9;rable de l'objet, l'extraction par voie basse &#xE9;tait r&#xE9;ussie. Certains facteurs comme la taille, la forme et la migration des corps &#xE9;tranger peuvent rendre difficile la recherche et l'extraction par voie basse. En cas d&#x2019;&#xE9;chec, une laparotomie s'av&#xE8;re n&#xE9;cessaire [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] pour repousser l'objet vers l'ampoule rectale sans ouvrir le colon. N&#xE9;anmoins, pour les corps &#xE9;trangers de grande taille, une colostomie peut s'av&#xE9;rer n&#xE9;cessaire. [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La mise en place d'une stomie d'amont d&#xE9;pend du traumatisme p&#xE9;rin&#xE9;al, de la chronicit&#xE9; de la situation, et de l&#x2019;&#xE9;tat de la paroi colorectale appr&#xE9;ci&#xE9;e en per op&#xE9;ratoire [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les corps &#xE9;trangers colorectaux introduits par voie anale sont des &#xE9;v&#xE8;nements qui restent peu fr&#xE9;quents dans notre contexte, mais les praticiens exer&#xE7;ant dans nos contr&#xE9;es peuvent y &#xEA;tre confront&#xE9;s. Cette observation en a illustr&#xE9; un cas montrant la possibilit&#xE9; de l'extraction par voie basse malgr&#xE9; la taille consid&#xE9;rable du corps &#xE9;tranger. Si le diagnostic est relativement facile apr&#xE8;s un interrogatoire soigneux et un examen clinique rigoureux, une prise en charge rapide permet d&#x2019;&#xE9;viter de graves complications.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Khalid Mazine et Abdesslam Bouassria ont r&#xE9;dig&#xE9; l'article. Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge et au suivi du patient et &#xE0; la correction de l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale de l'article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lake</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Essani</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Petrone</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kaiser</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Asensio</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Beart</surname>
              <given-names>RW</given-names>
              <suffix>Jr</suffix>
            </name>
          </person-group>
          <article-title>Management of retained colorectal foreign bodies: predictors of operative intervention</article-title>
          <source>Dis Colon Rectum.</source>
          <year>2004</year>
          <volume>47</volume>
          <fpage>1694</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15540301</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kurer</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Davery</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chintapatla</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Colorectal foreign bodies: a systematic review</article-title>
          <source>Colorectal Diseases.</source>
          <year>2009</year>
          <volume>12</volume>
          <issue>9</issue>
          <fpage>851</fpage>
          <lpage>861</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rakatovao</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Razafimahatratra</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Rakotomena</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Rakoto-Ratsimba</surname>
              <given-names>HN</given-names>
            </name>
          </person-group>
          <article-title>Aspects de la prise en charge des corps &#xE9;trangers intra-rectaux dans les pays en d&#xE9;veloppement</article-title>
          <source>Revue tropicale de chirurgie.</source>
          <year>2008</year>
          <volume>2</volume>
          <fpage>16</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kann</surname>
              <given-names>BR</given-names>
            </name>
            <name>
              <surname>Hicks</surname>
              <given-names>TC</given-names>
            </name>
          </person-group>
          <article-title>Anorectal foreign bodies: Evaluation and treatment</article-title>
          <source>Seminars in Colon &amp;Rectal Surgery.</source>
          <year>2004</year>
          <volume>15</volume>
          <fpage>119</fpage>
          <lpage>12</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kouraklis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Misiakos</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Dovas</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Karatzas</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gogas</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Management of foreign bodies of the rectum: Report of 21 cases</article-title>
          <source>J R Collsurg Edinb.</source>
          <year>1997</year>
          <volume>42</volume>
          <issue>4</issue>
          <fpage>246</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dje</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Turquin</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Kouassi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Attoumo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kouadio</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Corps &#xE9;tranger insolite de l'espace de Retzius, &#xE0; propos d'un bout de bois pelvien</article-title>
          <source>M&#xE9;decine d'Afrique Noire.</source>
          <year>1999</year>
          <volume>46</volume>
          <issue>3</issue>
          <fpage>181</fpage>
          <lpage>183</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Clarke</surname>
              <given-names>DL</given-names>
            </name>
            <name>
              <surname>Buccimazza</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Anderson</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Thomson</surname>
              <given-names>SR</given-names>
            </name>
          </person-group>
          <article-title>Colorectal foreign bodies</article-title>
          <source>Colorectal Dis.</source>
          <year>2005</year>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>98</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">15606596</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cirocco</surname>
              <given-names>WC</given-names>
            </name>
          </person-group>
          <article-title>Anesthesia facilitates the extraction of rectal foreign bodies</article-title>
          <source>Gastrointest Endosc.</source>
          <year>2000</year>
          <volume>52</volume>
          <issue>3</issue>
          <fpage>452</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10968878</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoitsma</surname>
              <given-names>HF</given-names>
            </name>
            <name>
              <surname>Meijer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>De Jong</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>The transsphincteric approach for removal of a huge foreign body from the rectum</article-title>
          <source>Neth J Surg.</source>
          <year>1984</year>
          <volume>36</volume>
          <fpage>83</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">6738892</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kantarian</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Riether</surname>
              <given-names>RD</given-names>
            </name>
            <name>
              <surname>Sheets</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Stasik</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Rosen</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Khubchandani</surname>
              <given-names>IT</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic retrieval of foreign bodies from the rectum</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1987</year>
          <volume>30</volume>
          <issue>11</issue>
          <fpage>902</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">3677968</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ousadden</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>IbnMajdoub</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>El Bouhaddouti</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lamrani</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mazaz</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>AitTaleb</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Corps &#xE9;trangers colorectaux introduits volontairement: A propos de quatre cas</article-title>
          <source>AMETHER.</source>
          <year>2009</year>
          <season>Octobre</season>
          <volume>1</volume>
          <issue>1</issue>
          <fpage>22</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
