<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25018797</article-id>
      <article-id pub-id-type="pmc">4085896</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-47</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.47.3879</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique: rare, mais pensez-y</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Superior mesenteric artery syndrome: rare, but think about it</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tidjane</surname>
            <given-names>Anisse</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tabeti</surname>
            <given-names>Benali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benmaarouf</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boudjenan</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouziane</surname>
            <given-names>Chaouky</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kessai</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie H&#xE9;patobiliaire et Transplantation H&#xE9;patique, EHU- 1er Novembre 1954, Oran, Alg&#xE9;rie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Anisse Tidjane, Service de Chirurgie H&#xE9;patobiliaire et Transplantation H&#xE9;patique, EHU- 1er Novembre 1954, Oran, Alg&#xE9;rie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>47</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Anisse Tidjane et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique &#xAB;SPAM &#xBB; ou syndrome de Wilkie, est une obstruction duod&#xE9;nale secondaire &#xE0; une pince anatomiquement acquise qui r&#xE9;sulte de la compression du troisi&#xE8;me duod&#xE9;num par l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure &#xAB; AMS &#xBB; en avant, et l'aorte en arri&#xE8;re suite &#xE0; la disparition du tissu graisseux p&#xE9;rivasculaire. Les &#xE9;tats de d&#xE9;nutrition avanc&#xE9;s en sont souvent la cause, et le SPAM se manifeste cliniquement par des vomissements, des pl&#xE9;nitudes et des douleurs post prandiales. Le traitement est m&#xE9;dical, mais en cas d&#x2019;&#xE9;chec la chirurgie s'impose. Nous rapportons un cas de SPAM survenu chez un patient &#xE2;g&#xE9; de 78 ans pr&#xE9;sentant une broncho-pneumopathiechronique obstructive, une d&#xE9;mence s&#xE9;nile et une anorexie, consultant pour vomissements r&#xE9;p&#xE9;t&#xE9;s remontant &#xE0; plus d'une semaine.</p>
      </abstract>
      <kwd-group>
        <kwd>syndrome de la pince aorto-m&#xE9;sent&#xE9;rique</kwd>
        <kwd>syndrome de Wilkie</kwd>
        <kwd>obstruction duod&#xE9;nale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Superior Mesenteric Artery Syndrome</kwd>
        <kwd>Wilkie syndrome</kwd>
        <kwd>duodenal obstruction</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique &#xAB; SPAM &#xBB; est la r&#xE9;sultante d'une compression du troisi&#xE8;me duod&#xE9;num par une pince vasculaire form&#xE9;e par l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure et l'aorte apr&#xE8;s disparition du tissu graisseux p&#xE9;rivasculaire [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>], souvent cons&#xE9;quence d'un hypercatabolisme (comme c'est le cas chez les grands br&#xFB;l&#xE9;s, les patients ayant eu une chirurgie lourde et les canc&#xE9;reux), ou d'une d&#xE9;nutrition s&#xE9;v&#xE8;re [<xref rid="CIT0002" ref-type="bibr">2</xref>]. mais aussi chez des patient avec une pr&#xE9;disposition anatomique acquises apr&#xE8;s chirurgie provoquant la fermeture de l'angle aorto- m&#xE9;sent&#xE9;rique dans les chirurgies de correction des d&#xE9;formations rachidiennes [<xref rid="CIT0005" ref-type="bibr">5</xref>] ou traction sur le m&#xE9;sent&#xE8;re comme c'est le cas dans les anastomoses il&#xE9;o-anales [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La symptomatologie r&#xE9;sultant de cette obstruction duod&#xE9;nale associe epigastralgies, vomissements post prandiaux, naus&#xE9;es, anorexie et perte de poids [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement est d'abord m&#xE9;dical, mais en cas d&#x2019;&#xE9;chec la chirurgie s'impose [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient &#xE2;g&#xE9; de 78 ans, aux ant&#xE9;c&#xE9;dents de broncho-pneumopathie chronique obstructive et de d&#xE9;mence s&#xE9;nile, a &#xE9;t&#xE9; amen&#xE9; en consultation en urgence pour anorexie, vomissements, et alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec amaigrissement non chiffr&#xE9;. L'examen clinique retrouvait une tension art&#xE9;rielle &#xE0; 80/20 mmHg, un BMI &#xE0; 11,29, un abdomen distendu avec pr&#xE9;sence de pli cutan&#xE9; t&#xE9;moignant d'une d&#xE9;shydratation, et un clapotage en r&#xE9;gion &#xE9;pigastrique. La Biologie montrait une ur&#xE9;mie : 1,53 g/l, cr&#xE9;atinin&#xE9;mie : 20mg/l , natr&#xE9;mie : 140mmol/l. La radiographie de l'abdomen objectivait deux niveaux hydro-a&#xE9;riques, un grand, en projection &#xE9;pigastrique, et un autre, plus petit, au niveau du flanc droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La tomodensitom&#xE9;trie &#xAB; TDM &#xBB; abdominale avec reconstruction vasculaire a permis de poser le diagnostic de SPAM, l'angulation ente l'AMS et l'aorte &#xE9;tant calcul&#xE9;e &#xE0; 18&#xB0;, avec une importante distension gastrique et duod&#xE9;nale (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de l'abdomen : notez la superposition des deux niveaux hydro- a&#xE9;riques, le grand traduisant la stase gastrique, le plus petit l'obstruction duod&#xE9;nale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-47-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdominale: A) distensions gastrique et duod&#xE9;nale importantes; B) Angle aorto-m&#xE9;sent&#xE9;rique &#xE0; 18&#xB0;</p>
        </caption>
        <graphic xlink:href="PAMJ-17-47-g002"/>
      </fig>
      <p>Un traitement m&#xE9;dical a d'abord &#xE9;t&#xE9; entrepris : mise en place dune sonde naso-gastrique et apport hydroelctrolytique et metabolique par voie parent&#xE9;rale. Apr&#xE8;s trois jours de traitement, il n'y a pas eu dam&#xE9;lioration clinique ou biologique notable, la sonde gastrique ramenant en moyenne 1500 ml par jour, avec persistance de l'oligurie et des perturbations des biologiques de la fonction r&#xE9;nale et de l'ionogramme. La d&#xE9;cision d'op&#xE9;rer le patient a &#xE9;t&#xE9; alors prise.</p>
      <p>L'exploration chirurgicale, par une incision m&#xE9;diane, a retrouv&#xE9; une importante distension gastrique et duod&#xE9;nale en amont de l'empreinte de l'AMS, alors qu'en aval de celle-ci les anses gr&#xEA;les &#xE9;taient plates (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une anastomose gastro-j&#xE9;junale trans-m&#xE9;socolique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Vue op&#xE9;ratoire, distension duod&#xE9;nale en amont de la compression par l'art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure</p>
        </caption>
        <graphic xlink:href="PAMJ-17-47-g003"/>
      </fig>
      <p>L&#x2019;&#xE9;volution fut marqu&#xE9;e par l'am&#xE9;lioration de la fonction r&#xE9;nale, et de l'ionogramme sanguin, la sonde gastrique ne ramenai plus, le transit a &#xE9;t&#xE9; repris au deuxi&#xE8;me jour posop&#xE9;ratoire et l'alimentation orale a &#xE9;t&#xE9; autoris&#xE9;e &#xE0; J5 apr&#xE8;s test au bleu de m&#xE9;thyl&#xE8;ne. A J7 normalisation de la fonction r&#xE9;nale, avec une diur&#xE8;se journali&#xE8;re de 1540 ml/jr et correction de l'ionogramme.</p>
      <p>Le patient fut sortant au huiti&#xE8;me jour postop&#xE9;ratoire. Il a &#xE9;t&#xE9; r&#xE9;-hospitalis&#xE9; en r&#xE9;animation &#xE0; J18 pour pneumopathie bact&#xE9;rienne avec syndrome de d&#xE9;tresse respiratoire aigue n&#xE9;cessitant une ventilation assist&#xE9;e. Il est d&#xE9;c&#xE9;d&#xE9; &#xE0; J35 des suites de la d&#xE9;faillance pulmonaire.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le SPAM a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois en 1842 par Carl Von Rokitansky. En 1927 Wilkie a publi&#xE9; la premi&#xE8;re s&#xE9;rie de 75 patients, depuis ce syndrome porte son nom [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce syndrome r&#xE9;sulte de la compression du duod&#xE9;num par l'AMS. A l&#x2019;&#xE9;tat normal, le duod&#xE9;num est prot&#xE9;g&#xE9; par le tissu graisseux p&#xE9;ri-vasculaire, et c'est &#xE0; l'occasion d'un amaigrissement rapide (souvent provoqu&#xE9; par la d&#xE9;compensation d'une tare pr&#xE9; existante) que le SPAM survient [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre patient l&#x2019;&#xE9;valuation de la perte rapide de poids &#xE9;tait subjective, le patient avait un BMI critiquement bas.</p>
      <p>Le SPAM se manifeste, comme pour une obstruction duod&#xE9;nale, par des vomissements post prandiaux pr&#xE9;coces, douleur abdominale et sati&#xE9;t&#xE9;, dans d'autres cas la symptomatologie est plus chronique avec des pl&#xE9;nitudes post prandiales r&#xE9;p&#xE9;t&#xE9;es et des vomissements intermittents [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Les progr&#xE8;s de l'imagerie permettent de poser le diagnostic en pr&#xE9;-op&#xE9;ratoire. La radiographie standard confirme l'obstruction haute, et la TDM calcule l'angle entre l'AMS et l'aorte qui est r&#xE9;duit de 7&#xB0; &#xE0; 22&#xB0;, alors qu'il est compris normalement entre 25&#xB0; et 60&#xB0;. La distance aorto-m&#xE9;sent&#xE9;rique est r&#xE9;duite aussi et mesure entre 2 -8 mm, alors que la distance normale est de 10 &#xE0; 28mm [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez notre patient l'angle entre l'AMS et l'aorte calcul&#xE9; sur les images de la TDM &#xE9;tait de 18&#xB0;. L'occlusion duod&#xE9;nale provoque un &#xE9;tat de d&#xE9;shydratation aigue et aggrave la d&#xE9;nutrition, ce qui maintien un cercle vicieux aggravant que le traitement vise &#xE0; rompre [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le traitement de la SPAM est d'abord m&#xE9;dical, et consiste en la mise en place d'une sonde nasogastrique pour provoquer une d&#xE9;compression de l'estomac et du duod&#xE9;num, mettre le patient en position lat&#xE9;rale gauche, et surtout compenser les d&#xE9;sordres hydro &#xE9;lectrolytiques et instaurer une alimentation hypercalorique double, ent&#xE9;rale par une sonde naso-j&#xE9;junale et parent&#xE9;rale [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le succ&#xE8;s dans ce cas avoisine les 72% mais avec des r&#xE9;cidives de l'ordre de 30% [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L&#x2019;&#xE9;chec du traitement m&#xE9;dical est prononc&#xE9; devant l'absence d'am&#xE9;lioration des sympt&#xF4;mes. Aucun d&#xE9;lai n'est retenu pour parler d&#x2019;&#xE9;chec, cependant le traitement doit &#xEA;tre maintenu entre 2 et 12 jours, bien qu'un traitement qui a dur&#xE9; 169 jours avec succ&#xE8;s a &#xE9;t&#xE9; rapport&#xE9; chez un enfant [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez notre patient le maintien en place de la sonde gastrique &#xE9;tait difficile en raison de l&#x2019;&#xE9;tat de d&#xE9;mence, de m&#xEA;me la position posturale gauche &#xE9;tait impossible. Un d&#xE9;lai de trois jours &#xE9;tait suffisant dans notre cas pour parler d&#x2019;&#xE9;chec du traitement m&#xE9;dical.</p>
      <p>Le traitement chirurgical consiste en la r&#xE9;alisation soit d'une d&#xE9;rivation par gastro- j&#xE9;junostomie ou duod&#xE9;no-j&#xE9;junostomie [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>], r&#xE9;alisable par voie laparoscopique [<xref rid="CIT0001" ref-type="bibr">1</xref>], ou modifier les conditions anatomiques en faisant une mobilisation et d&#xE9;croisement de l'angle duod&#xE9;no-j&#xE9;junal en positionnant le j&#xE9;junum &#xE0; droite de l'AMS apr&#xE8;s section du muscle de Treitz selon le proc&#xE9;d&#xE9; de Strong, les meilleurs r&#xE9;sultats obtenus sont ceux de la duod&#xE9;no-j&#xE9;juno-anastomose [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. La gastro-j&#xE9;juno-anastomose est efficace sur la distension gastrique, mais l'est &#xE0; un degr&#xE9;s moindre sur le duod&#xE9;num donnant une disparition des vomissements mais persistance des pl&#xE9;nitudes &#xE9;pigastriques , quand au proc&#xE9;d&#xE9; de Strong, il n'est pas r&#xE9;alisable chez tous les patients &#xE0; cause des adh&#xE9;rences et la distension duod&#xE9;nale avec recours en cas d&#x2019;&#xE9;chec dans un deuxi&#xE8;me temps &#xE0; une gastro-j&#xE9;juno-anastomose ou &#xE0; une duod&#xE9;no-j&#xE9;juno-anastomose [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>En raison de son insuffisance respiratoire, nous avons abord&#xE9; notre patient par voie classique, le geste r&#xE9;alis&#xE9; &#xE9;tait une gastro-j&#xE9;juno-anastomose pour raccourcir la dur&#xE9;e de l'intervention et obtenir le maximum de b&#xE9;n&#xE9;fice sur le plan fonctionnel et organique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique est rare, pouvant survenir &#xE0; tout &#xE2;ge, il faut y penser devant toute occlusion haute chez un patient en d&#xE9;nutrition s&#xE9;v&#xE8;re, la radiologie num&#xE9;ris&#xE9;e moderne facilite son diagnostic. Le traitement est m&#xE9;dical et vise &#xE0; corriger la d&#xE9;nutrition et la d&#xE9;shydratation, en l'absence de r&#xE9;ponse, la chirurgie doit &#xEA;tre envisag&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge et la redaction de ce manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Welsch</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>B&#xFC;chler</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Kienle</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Recalling Superior Mesenteric Artery Syndrome</article-title>
          <source>Digestive Surgery.</source>
          <year>2007</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>149</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">17476104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roy</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gisel</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Roy</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Superior Mesenteric Artery (Wilkie's) Syndrome as a Result of Cardiac Cachexia</article-title>
          <source>Journal of General Internal Medicine.</source>
          <year>2005</year>
          <volume>20</volume>
          <issue>10</issue>
          <fpage>958</fpage>
          <lpage>958</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="web">
          <collab>Karren frederick merrill</collab>
          <article-title>Superior Mesenteric Artery Syndrome Treatment &amp; Management</article-title>
          <comment>Published Online First: 4 September 2012.<ext-link ext-link-type="uri" xlink:href="http://emedicine.medscape.com/article/932220-treatment">http://emedicine.medscape.com/article/932220-treatment</ext-link>. Accessed 18 Jan2014</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bauer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Karplus</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Belsky</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Superior mesenteric artery syndrome: a forgotten entity</article-title>
          <source>Isr Med Assoc J.</source>
          <year>2013</year>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>189</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">23781757</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zadegan</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lenoir</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Drain</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Syndrome de la pince aorto-m&#xE9;sent&#xE9;rique apr&#xE8;s correction d'une d&#xE9;formation rachidienne: &#xC0; propos dun cas et revue de la literature</article-title>
          <source>Revue de Chirurgie Orthop&#xE9;dique et R&#xE9;paratrice de l'Appareil Moteur.</source>
          <year>2007</year>
          <volume>93</volume>
          <issue>2</issue>
          <fpage>181</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Unal</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Aktas</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kemal</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Superior mesenteric artery syndrome: CT and ultrasonography findings</article-title>
          <source>Diagn Interv Radiol.</source>
          <year>2005</year>
          <volume>11</volume>
          <issue>2</issue>
          <fpage>90</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15957095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shin</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>JY</given-names>
            </name>
          </person-group>
          <article-title>Optimal Duration of Medical Treatment in Superior Mesenteric Artery Syndrome in Children</article-title>
          <source>J Korean Med Sci.</source>
          <year>2013</year>
          <volume>28</volume>
          <issue>8</issue>
          <fpage>1220</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">23960451</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
