<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25368709</article-id>
      <article-id pub-id-type="pmc">4214565</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-20</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.20.4172</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Entropion cong&#xE9;nital bilat&#xE9;ral: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Congenital bilateral entropion: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>20</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Entropion cong&#xE9;nital</kwd>
        <kwd>ulc&#xE9;ration corn&#xE9;enne</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Congenital entropion</kwd>
        <kwd>corneal ulceration</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Enfant &#xE2;g&#xE9;e de 2 ans et demi, emmen&#xE9; par ses parents pour prise en charge d'un entropion cong&#xE9;nital bilat&#xE9;ral isol&#xE9; (A). L'examen ophtalmologique n'a pas not&#xE9; d'ulc&#xE9;ration corn&#xE9;enne au niveau des deux yeux. Notre technique chirurgicale &#xE9;tait simple par trois points de sutures en U au niveau du pli palp&#xE9;bral inf&#xE9;rieur (B et C), r&#xE9;alis&#xE9;s sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, avec un bon r&#xE9;sultat fonctionnel et esth&#xE9;tique (D). L'entropion cong&#xE9;nital est en rapport avec une hypertrophie du muscle orbiculaire pr&#xE9;tarsal et pr&#xE9; septal. Il s'agit de la rotation de la marge palp&#xE9;brale vers le globe; les cils frottant alors sur la corn&#xE9;e provoquent une k&#xE9;ratite, plus ou moins g&#xEA;nante et s&#xE9;v&#xE8;re qui domine la prise de d&#xE9;cision th&#xE9;rapeutique. L'entropion cong&#xE9;nital r&#xE9;gresse le plus souvent spontan&#xE9;ment lors de la croissance. Il existe deux formes physiopathologiques principales. Le diagnostic diff&#xE9;rentiel peut se faire avec l&#x2019;&#xE9;pibl&#xE9;pharon. Le diagnostic positif est difficile chez un enfant &#xE9;veill&#xE9;; et peut &#xEA;tre &#xE9;voqu&#xE9; devant une irritation oculaire, photophobie, et surtout une ulc&#xE9;ration corn&#xE9;enne. Le traitement est chirurgical lorsque la k&#xE9;ratite risque de provoquer des s&#xE9;quelles oculaires par la r&#xE9;alisation de sutures &#xE9;versantes avec r&#xE9;section d'une languette myocutan&#xE9;e en regard. Le pronostic est bon surtout si le diagnostic et la prise an charge sont pr&#xE9;coces.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) Entropion cong&#xE9;nital bilat&#xE9;ral; (B et C) Aspect per op&#xE9;ratoire: technique chirurgicale avec 3 points de sutures &#xE9;versantes au niveau de la paupi&#xE8;re inf&#xE9;rieure; (D) Bon r&#xE9;sultat postop&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-18-20-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
