<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25815104</article-id>
      <article-id pub-id-type="pmc">4366125</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-183</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.183.5372</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La carence en vitamine D chez l'adulte au Gabon: cas isol&#xE9; ou probl&#xE8;me m&#xE9;connu?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Vitamin D deficiency in adults in Gabon: isolated case or unrecognized problem?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ntyonga-Pono</surname>
            <given-names>Marie-Pierrette</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine de Libreville, Service de M&#xE9;decine interne A, Libreville, Gabon</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Marie-Pierrette Ntyonga-Pono, Facult&#xE9; de M&#xE9;decine de Libreville, Service de M&#xE9;decine interne A, Libreville, Gabon</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>183</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Marie-Pierrette Ntyonga-Pono et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La carence en vitamine D chez l'adulte est un sujet d'actualit&#xE9; &#xE0; cause de ses multiples effets et de son extension de par le monde. Cependant elle est peu explor&#xE9;e au Gabon et en Afrique centrale en g&#xE9;n&#xE9;ral. Le but de cet article qui rapporte trois cas document&#xE9;s de carence en vitamine D chez l'adulte au Gabon, est d'attirer l'attention sur l'existence de ce probl&#xE8;me m&#xEA;me en zone &#xE9;quatoriale ensoleill&#xE9;e. Vu les implications de cette carence dans diverses pathologies osseuses, cardio-vasculaires, m&#xE9;taboliques, infectieuses, auto-immunes, n&#xE9;oplasiques..., des recherches plus approfondies sont n&#xE9;cessaires pour cerner le probl&#xE8;me et prendre des mesures appropri&#xE9;es.</p>
      </abstract>
      <kwd-group>
        <kwd>Vitamine D</kwd>
        <kwd>carence</kwd>
        <kwd>Gabon</kwd>
        <kwd>&#xE9;quateur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Vitamin D</kwd>
        <kwd>deficiency</kwd>
        <kwd>Gabon</kwd>
        <kwd>equator</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La carence en vitamine D est un sujet d'actualit&#xE9; avec plus de 20000 publications dans Pubmed d'une part &#xE0; cause de sa globalisation, touchant plus d'un milliard d'individus de par le monde [<xref rid="CIT0001" ref-type="bibr">1</xref>] et d'autre part de ses cons&#xE9;quences [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En effet cette carence favorise les pathologies osseuses d'o&#xF9; le nom initial d'ost&#xE9;omalacie, [<xref rid="CIT0003" ref-type="bibr">3</xref>] mais aussi les maladies cardio-vasculaires dont l'hypertension art&#xE9;rielle, les maladies m&#xE9;taboliques dont l'insulino r&#xE9;sistance et le diab&#xE8;te de type 2, les maladies auto-immunes, infectieuses, certaines n&#xE9;oplasies et l'on continue de d&#xE9;couvrir d'autres pathologies [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cependant les travaux de recherche en Afrique subsaharienne sont peu nombreux, les travaux portant sur quelques groupes et ne permettent pas d'avoir une id&#xE9;e r&#xE9;elle du probl&#xE8;me [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Rappelons que la vitamine D, provient principalement de la peau, par la transformation d'un pr&#xE9;curseur le 7 d&#xE9;hydro cholest&#xE9;rol sous l'effet des rayons ultra-violets B (UVB) fournis par le soleil [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Environ 30 minutes d'exposition au soleil chaque jour devraient suffire pour couvrir les besoins en vitamine D de l'adulte en Occident. Par contre chez les sujets &#xE0; peau fonc&#xE9;e, la m&#xE9;lanine agit comme un &#xE9;cran solaire diminuant l'absorption des UVB et r&#xE9;duisant la synth&#xE8;se de vitamine D de 99% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'exposition solaire quotidienne devrait donc &#xEA;tre plus prolong&#xE9;e, 3 &#xE0; 5 fois plus chez les individus &#xE0; peau fonc&#xE9;e, pour combler les besoins en vitamine D [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une plus faible partie est apport&#xE9;e par l'alimentation car peu d'aliments sont riches en Vitamine D. Ce sont essentiellement les poissons gras (thon, maquereaux, harengs, saumon), &#xE0; un moindre degr&#xE9; le lait, le beurre les oeufs et certains v&#xE9;g&#xE9;taux comme les champignons [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La mise en &#xE9;vidence de cette carence n&#xE9;cessite le dosage de la 25 Hydroxy vitamine D (25(OH) D) dont les valeurs normales se situent entre 30-40 ng/ml (75-100mmol/l). Entre 21- 29 ng/ml il y a insuffisance en vitamine D et en dessous de 20 ng/ml il y a carence [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Quant &#xE0; l'intoxication, elle est plus rare et survient au del&#xE0; de 150 ng/ml [<xref rid="CIT0001" ref-type="bibr">1</xref>] (conversion ng/ml x 2,5 = valeur mmol/l) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez l'enfant cette carence en vitamine D est responsable du rachitisme aux signes cliniques &#xE9;vocateurs [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], mais chez l'adulte l'expression est polymorphe comme dans les trois cas que nous rapportons.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1: cas index</title>
        <p>Il s'agit d'une femme de 57 ans, professionnelle de la sant&#xE9;, travaillant dans un laboratoire, que nous suivions &#xE0; Libreville pour une thyr&#xE9;opathie auto-immune (maladie de Basedow) apparue alors qu'elle avait 45 ans. Le traitement par les anti thyroidiens de synth&#xE8;se &#xE9;tait difficile &#xE0; cause des complications h&#xE9;matologiques, stabilis&#xE9;es par le propyl thio uracile et les rechutes &#xE9;taient fr&#xE9;quentes. Par ailleurs, elle pr&#xE9;sentait aussi une hypertension art&#xE9;rielle trait&#xE9;e par amlodipine. Cette patiente a commenc&#xE9; &#xE0; se plaindre de douleurs musculaires diffuses, avec faiblesse musculaire que nous avons d'abord rattach&#xE9;es &#xE0; son probl&#xE8;me thyro&#xEF;dien. Nous avons aussi &#xE9;voqu&#xE9; une myasth&#xE9;nie mais le dosage des anticorps anti r&#xE9;cepteurs de l'ac&#xE9;tylcholine &#xE9;tait n&#xE9;gatif, ainsi qu&#x2019; une fibromyalgie. Le bilan phosphocalcique fait &#xE8; Libreville &#xE9;tait normal. C'est lors d'un s&#xE9;jour en France pour un traitement de sa thyro&#xEF;de par l'iode radioactif que la carence en vitamine D a &#xE9;t&#xE9; objectiv&#xE9;e. En France le bilan fait a montr&#xE9; une calc&#xE9;mie &#xE0; 2,35 mmol/l (normale entre 2,15 et 2,57mmol/l), une phosphor&#xE9;mie &#xE0; 1,23 mmol/l (normale entre 0,87 et 1,45 mmol/l). La 25(OH)D &#xE9;tait &#xE0; 9 ng/ml (normale entre 30 et 100ng/ml), le taux de parathormone (PTH) intacte &#xE9;tait &#xE0; 83 pg/ml (normale entre 15 et 55pg/ml). Un traitement par 100000U de Vitamine D toutes les deux semaines pendant 2 mois a &#xE9;t&#xE9; d&#xE9;but&#xE9; en France. Actuellement elle a un traitement d'entretien de 100000U tous les 2 mois. L&#x2019;&#xE9;volution clinique a &#xE9;t&#xE9; favorable et tous les param&#xE8;tres biologiques se sont normalis&#xE9;s.</p>
      </sec>
      <sec id="S20004">
        <title>Second cas</title>
        <p>Femme de 52 ans, cadre dans une administration qui a consult&#xE9; pour douleurs musculaires diffuses, lombalgies chroniques, malaise g&#xE9;n&#xE9;ral. Elle avait vu diff&#xE9;rents m&#xE9;decins et plusieurs bilans avaient &#xE9;t&#xE9; faits sans d&#xE9;celer une anomalie particuli&#xE8;re. Les troubles avaient &#xE9;t&#xE9; rattach&#xE9;s &#xE0; la p&#xE9;ri m&#xE9;nopause. Dans ses ant&#xE9;c&#xE9;dents, elle avait pr&#xE9;sent&#xE9; une st&#xE9;rilit&#xE9; primaire li&#xE9;e &#xE0; des myomes ut&#xE9;rins. La myomectomie effectu&#xE9;e il ya plus de 15 ans lui a permis d'avoir 3 enfants. L'examen clinique syst&#xE9;matique &#xE9;tait normal et la pression art&#xE9;rielle &#xE9;tait &#xE0; 110/78 mmHg. Le bilan phospho-calcique a montr&#xE9; une calc&#xE9;mie &#xE0; 2,3 mmol/l, une phosphor&#xE9;mie &#xE0; 1, 3 mmol/l, une magn&#xE9;s&#xE9;mie &#xE0; 0,80 mmol/l. Le dosage de la 25(OH) D &#xE9;tait &#xE0; 24,4 ng/ml. La PTH dos&#xE9;e en diff&#xE9;r&#xE9; &#xE9;tait &#xE0; 64 pg/ml (normale entre 15 et 55pg/ml). Ces deux derniers dosages ont &#xE9;t&#xE9; faits en France. Par ailleurs, L'h&#xE9;mogramme &#xE9;tait normal, il n'y avait pas de syndrome inflammatoire, le bilan thyro&#xEF;dien &#xE9;tait normal. Nous avons d&#xE9;but&#xE9; un traitement par Vitamine D 6000U/j et calcium 1,5g/j. La surveillance par le dosage de la calc&#xE9;mie, la calciurie des 24h et la phosphor&#xE9;mie ne montre pas d'anomalies. Apr&#xE8;s 2 mois nous sommes pass&#xE9;s au traitement d'entretien par 1000U de vitamine D par jour. L&#x2019;&#xE9;volution clinique est favorable.</p>
      </sec>
      <sec id="S20005">
        <title>Troisi&#xE8;me cas</title>
        <p>Femme de 54 ans, cadre dans une administration, qui a consult&#xE9; pour malaise g&#xE9;n&#xE9;ral, vertiges par moments, c&#xE9;phal&#xE9;es, crampes surtout la nuit, lombalgies et sciatalgie gauche. Dans ses ant&#xE9;c&#xE9;dents on note des probl&#xE8;mes osseux &#xE0; type de st&#xE9;nose d&#xE9;g&#xE9;n&#xE9;rative de L3-S1 objectiv&#xE9;e par une IRM du rachis lombaire, une c&#xE9;sarienne il ya environ 10 ans &#xE0; la suite de laquelle elle a &#xE9;t&#xE9; mise sous contraception progestative par une injection trimestrielle de Medroxyprogesterone acetate. A l'examen clinique l'anomalie retrouv&#xE9;e &#xE9;tait une hypertension art&#xE9;rielle m&#xE9;connue (170/100 mm Hg) aux deux bras. Le contr&#xF4;le hors du cabinet m&#xE9;dical dans une pharmacie a montr&#xE9; une pression art&#xE9;rielle &#xE0; 140/90 mmHg. Les explorations biologiques ont montr&#xE9; un h&#xE9;mogramme normal, une dyslipid&#xE9;mie avec &#xE9;l&#xE9;vation importante des triglyc&#xE9;rides 4,2 mmo/l (normale entre 0,40 et 1,82 mmol/l) et un Cholest&#xE9;rol total limite &#xE0; 5,91 mmol/l (normale inf&#xE9;rieure &#xE0; 5,81mmol/l). La fonction r&#xE9;nale &#xE9;tait normale, de m&#xEA;me que le ionogramme sanguin, le bilan thyro&#xEF;dien et le dosage des d&#xE9;riv&#xE9;s m&#xE9;thoxyl&#xE9;s urinaires. La calc&#xE9;mie &#xE9;tait &#xE0; 2,24 mmol/l, la phosphor&#xE9;mie &#xE0; 0,66 mmol/l et la 25(OH) D &#xE0; 16,8 ng/ml (normale entre 30-80). La PTH dos&#xE9;e en diff&#xE9;r&#xE9; &#xE9;tait &#xE0; 59 pg/ml (normale entre 15 et 55pg/ml). Le traitement a &#xE9;t&#xE9; commenc&#xE9; par 6000 U/j de Vitamine D associ&#xE9;e &#xE0; 1,5 g de calcium per os. Vu la labilit&#xE9; tensionnelle nous avons introduit un traitement par Perindopril (IEC) &#xE0; faibles doses ajustables. La contraception cause possible de la dyslipid&#xE9;mie a &#xE9;t&#xE9; arr&#xEA;t&#xE9;e en concertation avec son gyn&#xE9;cologue, d'autant plus que la FSH et la LH &#xE9;taient &#xE9;lev&#xE9;s lors du bilan (profil de m&#xE9;nopause) et la patient a &#xE9;t&#xE9; mise sous Om&#xE9;ga 3. L&#x2019;&#xE9;volution clinique a &#xE9;t&#xE9; favorable. Le r&#xE9;sum&#xE9; de ces trois observations est rapport&#xE9; sur le <xref ref-type="table" rid="T0001">Tableau 1</xref>.
</p>
        <table-wrap id="T0001" orientation="portrait" position="float">
          <label>Tableau 1</label>
          <caption>
            <p>R&#xE9;sum&#xE9; des observations</p>
          </caption>
          <table frame="border" rules="all">
            <thead>
              <tr>
                <th align="left" rowspan="1" colspan="1">Patient</th>
                <th align="center" rowspan="1" colspan="1">Age</th>
                <th align="left" rowspan="1" colspan="1">Signes cliniques</th>
                <th align="center" rowspan="1" colspan="1">Calc&#xE9;mie (mmol/l) 2,15 -2,57</th>
                <th align="center" rowspan="1" colspan="1">Phosphor&#xE9;-mie(mmol/l) 0,87 -1,45</th>
                <th align="center" rowspan="1" colspan="1">25 OH D(ng/ml) 30-50</th>
                <th align="center" rowspan="1" colspan="1">PTH (pg/ml) 15 -55</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td align="left" rowspan="1" colspan="1">1</td>
                <td align="center" rowspan="1" colspan="1">57</td>
                <td align="left" rowspan="1" colspan="1">Maladie de Basedow, HTA Rhinite allergique Myalgies, crampes</td>
                <td align="center" rowspan="1" colspan="1">2,35</td>
                <td align="center" rowspan="1" colspan="1">1,23</td>
                <td align="center" rowspan="1" colspan="1">9</td>
                <td align="center" rowspan="1" colspan="1">83</td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">2</td>
                <td align="center" rowspan="1" colspan="1">52</td>
                <td align="left" rowspan="1" colspan="1">Malaise g&#xE9;n&#xE9;ral, myalgies, crampes lombalgies</td>
                <td align="center" rowspan="1" colspan="1">2,3</td>
                <td align="center" rowspan="1" colspan="1">1,3</td>
                <td align="center" rowspan="1" colspan="1">24,4</td>
                <td align="center" rowspan="1" colspan="1">64<xref ref-type="table-fn" rid="TF0001">*</xref></td>
              </tr>
              <tr>
                <td align="left" rowspan="1" colspan="1">3</td>
                <td align="center" rowspan="1" colspan="1">54</td>
                <td align="left" rowspan="1" colspan="1">C&#xE9;phal&#xE9;es Lombalgies, crampes, sciatalgie HTA labile,</td>
                <td align="center" rowspan="1" colspan="1">2,24</td>
                <td align="center" rowspan="1" colspan="1">0,66</td>
                <td align="center" rowspan="1" colspan="1">16,8</td>
                <td align="center" rowspan="1" colspan="1">59<xref ref-type="table-fn" rid="TF0001">*</xref></td>
              </tr>
            </tbody>
          </table>
          <table-wrap-foot>
            <fn id="TF0001">
              <label>*</label>
              <p>Dosage diff&#xE9;r&#xE9;; mmol/l = millimoles/litre; ng/ml = nannogrammes/ml; pg/ml= picogrammes/ml</p>
            </fn>
          </table-wrap-foot>
        </table-wrap>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Ces trois femmes pr&#xE9;sentaient toutes un d&#xE9;ficit en vitamine D, s&#xE9;v&#xE8;re chez la premi&#xE8;re patiente et moindre dans les deux autres. La PTH &#xE9;tait franchement &#xE9;lev&#xE9;e dans le premier cas, et un peu moins dans les deux autres cas mais elle a &#xE9;t&#xE9; dos&#xE9;e en diff&#xE9;r&#xE9; apr&#xE8;s le d&#xE9;but du traitement. Quel lien il y a-t-il entre ces trois femmes? Elles ont pour point commun d&#x2019;&#xEA;tre des cadres dans leur profession, passant la majeure partie de leur journ&#xE9;e dans leur lieu de travail, v&#xE9;hicul&#xE9;es et donc insuffisamment expos&#xE9;es au soleil. Toutes avaient une calc&#xE9;mie plut&#xF4;t basse mais dans les limites de la normale, r&#xE9;sultats qui s'expliquent par l'hyperparathyro&#xEF;die secondaire, retrouv&#xE9;e dans les 3 cas, pour maintenir l'hom&#xE9;ostasie du calcium [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Cette association baisse de la vitamine D et hyperparathyro&#xEF;die secondaire a d&#xE9;j&#xE0; &#xE9;t&#xE9; d&#xE9;crite dans les populations noires aux USA, reli&#xE9;e &#xE0; une certaine adaptation de ces populations d&#xE9;port&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Mais des effets d&#xE9;l&#xE9;t&#xE8;res li&#xE9;s &#xE0; l&#x2019;&#xE9;l&#xE9;vation de la PTH ont &#xE9;t&#xE9; d&#xE9;crits, notamment l'hypertension art&#xE9;rielle, l'ost&#xE9;oporose [<xref rid="CIT0002" ref-type="bibr">2</xref>] et l&#x2019;&#xE9;l&#xE9;vation de la mortalit&#xE9; globale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Deux de nos patientes pr&#xE9;sentent une hypertension art&#xE9;rielle, affection multifactorielle mais la carence en vitamine D peut y contribuer [<xref rid="CIT0002" ref-type="bibr">2</xref>], notamment en favorisant l&#x2019;&#xE9;l&#xE9;vation de la r&#xE9;nine plasmatique et la prolif&#xE9;ration des cellules musculaires lisses. Une patiente avait des probl&#xE8;mes auto-immuns qui &#xE9;taient peut &#xEA;tre li&#xE9;s &#xE0; cette carence s&#xE9;v&#xE8;re en vitamine D car le r&#xF4;le de ce d&#xE9;ficit dans la survenue de maladies auto-immunes &#xE9;t&#xE9; d&#xE9;crit par plusieurs auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La troisi&#xE8;me a souffert de fibromyomes ut&#xE9;rins pathologie li&#xE9;e &#xE0; des troubles hormonaux mais dans laquelle le d&#xE9;ficit en vitamine D a &#xE9;t&#xE9; r&#xE9;cemment incrimin&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les signes cliniques &#xE9;vocateurs retrouv&#xE9;s chez nos patientes &#xE9;taient la pr&#xE9;sence de myalgies, lombalgies et crampes, signes peu sp&#xE9;cifiques mais retrouv&#xE9;s aussi par d'autres auteurs [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La calc&#xE9;mie, facilement demand&#xE9;e sous nos latitudes &#xE9;tait plut&#xF4;t basse, mais dans les limites de la normale dans les 3 cas, ce qui fait m&#xE9;conna&#xEE;tre le diagnostic car on associe carence en vitamine D &#xE0; hypocalc&#xE9;mie du fait du r&#xF4;le de la vitamine D dans l'absorption intestinale du calcium [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Mais on ne pense pas &#xE0; l'hyperparathyro&#xEF;die secondaire qui permet de puiser le calcium osseux, pour maintenir l'hom&#xE9;ostasie calcique, au prix d'une certaine ost&#xE9;oporose [<xref rid="CIT0001" ref-type="bibr">1</xref>], non objectiv&#xE9;e dans mon pays par manque d&#x2019;&#xE9;quipement. C'est ce qui explique que le diagnostic ait &#xE9;t&#xE9; fait tardivement dans le cas index car nous n&#x2019;&#xE9;tions pas sensibilis&#xE9;e &#xE0; ce probl&#xE8;me. Pour ce diagnostic, il faudrait demander le dosage de la 25 (OH) D coupl&#xE9; si possible &#xE0; celui de la parathormone, mais ces dosages hormonaux ne sont malheureusement pas faits sur place, ce qui limite les explorations. Il faudrait aussi &#xE9;liminer les autres causes d'hypocalc&#xE9;mie avec d'hyperparathyro&#xEF;die secondaire notamment r&#xE9;nales et digestives [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le traitement, simple, repose sur l'administration de Vitamine D soit par une dose de charge de 50000 U par semaine ou 100000 U toutes les deux semaines pendant 8 semaines [<xref rid="CIT0005" ref-type="bibr">5</xref>], ou par une dose quotidienne entre 5000 et 10000 U par jour jusqu&#x2019;&#xE0; la correction de la carence [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le traitement d'entretien doit ensuite &#xEA;tre poursuivi soit par une dose quotidienne de 1000 &#xE0; 2000 U par jour [<xref rid="CIT0003" ref-type="bibr">3</xref>], soit par une dose de 100000 U tous les 2-3 mois [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Il est recommand&#xE9; d'associer le calcium &#xE0; la dose de 1 &#xE0; 1,5 g par jour. Pour notre part nous avons pr&#xE9;f&#xE9;r&#xE9;, en traitement d'attaque, donner une dose quotidienne de Vitamine D de 6000U/j entre 5000 et 10000 U/j[<xref rid="CIT0003" ref-type="bibr">3</xref>]et un traitement d'entretien de 1000 U par jour en surveillant p&#xE9;riodiquement les diff&#xE9;rents param&#xE8;tres biologiques: calc&#xE9;mie, phosphor&#xE9;mie, calciurie des 24 heures et 25 OH D. En effet, le patient sensibilis&#xE9; r&#xE9;alise davantage d'activit&#xE9;s en plein air et nous ne souhaiterions pas arriver &#xE0; une surcharge en vitamine D qui a aussi des effets d&#xE9;l&#xE9;t&#xE8;res li&#xE9;s hypercalc&#xE9;mie au-del&#xE0; de150 ng/ml [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. On peut bien s&#xFB;r proposer de r&#xE9;aliser des activit&#xE9;s en plein air, non pendant 30 minutes par jour mais pendant 3 fois plus de temps &#xE0; cause de l'hyperpigmentation cutan&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cela semble difficilement r&#xE9;alisable pour certains travailleurs et des pays d&#xE9;velopp&#xE9;s comme la France ont plut&#xF4;t choisi la suppl&#xE9;mentation en vitamine D entre 800 et 1500 Unit&#xE9;s/jour chez l'adulte selon l&#x2019;&#xE2;ge[<xref rid="CIT0002" ref-type="bibr">2</xref>]</p>
      <p>Ces patientes repr&#xE9;sentent-elles des cas isol&#xE9;s ou il y a-t-il un probl&#xE8;me plus &#xE9;tendu mais m&#xE9;connu? En effet les soci&#xE9;t&#xE9;s africaines connaissent des mutations rapides avec une urbanisation galopante incrimin&#xE9;e dans la progression des maladies chroniques [<xref rid="CIT0004" ref-type="bibr">4</xref>], notamment cardiovasculaires et m&#xE9;taboliques. Le Gabon fait partie de ces pays avec plus de 84% des habitants vivant en milieu urbain[<xref rid="CIT0004" ref-type="bibr">4</xref>] et un grand nombre de fonctionnaires et bureaucrates, se d&#xE9;pla&#xE7;ant en taxis bon march&#xE9; ou v&#xE9;hicul&#xE9;s, et donc peu expos&#xE9;s au soleil. Dans la transition &#xE9;pid&#xE9;miologique que connaissent les pays en voie de d&#xE9;veloppement, on &#xE9;voque les changements dans l'alimentation, la s&#xE9;dentarit&#xE9;, l'ob&#xE9;sit&#xE9; mais la carence en vitamine D n'est pas incrimin&#xE9;e alors qu'elle pourrait intervenir dans le d&#xE9;veloppement des maladies chroniques. En effet il a &#xE9;t&#xE9; montr&#xE9; que la carence en vitamine D favorise, entre autres, l'hypertension art&#xE9;rielle, l'insulino r&#xE9;sistance tout comme l'ob&#xE9;sit&#xE9; avec un r&#xF4;le sur la survenue du diab&#xE8;te de type 2 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Par ailleurs des travaux r&#xE9;cents de chercheurs de l'Inde o&#xF9; la pr&#xE9;valence de la carence en vitamine D touche environ 70% de la population ont montr&#xE9; un effet positif de la vitamine D contre la progression du diab&#xE8;te sucr&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>], confirmant l'implication de cette carence dans cette pathologie.</p>
      <p>Il est vrai que notre article ne porte sur quelque cas mais nos retrouvons un profil commun d'individus de classe moyenne ou ais&#xE9;e se d&#xE9;pla&#xE7;ant en voiture et travaillant dans des lieux ferm&#xE9;s et par cons&#xE9;quent peu expos&#xE9;s au soleil m&#xEA;me sous l&#x2019;&#xE9;quateur. En effet, dans les pays tropicaux, diff&#xE9;rentes recherches ont montr&#xE9; des pr&#xE9;valences de cette carence en vitamine D de 30-50% voire 70% dans les pays du Moyen Orient et d'Asie beaucoup plus chez les femmes &#xE0; cause de leur habillement et de leur manque d'exposition au soleil [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Nous continuons &#xE0; d&#xE9;couvrir de plus en plus de cas confirm&#xE9;s en consultation externe, mais il serait souhaitable d'effectuer de v&#xE9;ritables enqu&#xEA;tes &#xE9;pid&#xE9;miologiques dans diff&#xE9;rentes cat&#xE9;gories de la population en milieu urbain et rural pour cerner le probl&#xE8;me, &#xE9;tablir des normes nationales afin d'entreprendre des actions de pr&#xE9;vention et d&#x2019;&#xE9;ducation &#xE0; grande &#xE9;chelle qui pourront avoir un impact sur l'explosion des maladies chroniques dans nos populations [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>Au travers de ces cas cliniques, on peut supposer que la carence en vitamine D existe probablement &#xE0; une plus grande &#xE9;chelle dans certaines couches des populations urbaines d'Afrique Noire. Ses cons&#xE9;quences multiples favorisant diverses pathologies m&#xE9;ritent qu'on se penche davantage sur ce probl&#xE8;me. Il serait utile de faire des dosages de 25(OH) D &#xE0; large &#xE9;chelle dans diff&#xE9;rentes couches de la population, pour cerner le probl&#xE8;me, &#xE9;tablir des normes locales et prendre des mesures pour corriger et pr&#xE9;venir cette carence.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>L'auteur ne d&#xE9;clare aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>M P Ntyonga-Pono a suivi les patients et r&#xE9;dig&#xE9; l'article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holick</surname>
              <given-names>MF</given-names>
            </name>
          </person-group>
          <article-title>Vitamin D Deficiency</article-title>
          <source>N Engl J Med.</source>
          <year>2007</year>
          <volume>357</volume>
          <issue>3</issue>
          <fpage>266</fpage>
          <lpage>281</lpage>
          <pub-id pub-id-type="pmid">17634462</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="web">
          <collab>Acad&#xE9;mie Nationale de M&#xE9;decine</collab>
          <article-title>Groupe de travail sous la direction de Salle B, Duhamel JF (Mai 2011-F&#xE9;vrier 2012)</article-title>
          <comment>Statut vitaminique, r&#xF4;le extra osseux et besoins quotidiens en Vitamine D. Rapport, conclusions et recommandations. <ext-link ext-link-type="uri" xlink:href="http://www.academie-medecine.frupload/rapportvitamineDJuindocx1.pdf">http://www.academie-medecine.frupload/rapportvitamineDJuindocx1.pdf</ext-link>. Consult&#xE9; le 13 Juin 2013</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kraenzlin</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;omalacie</article-title>
          <source>Forum Med Suisse.</source>
          <year>2003</year>
          <volume>32/33</volume>
          <fpage>754</fpage>
          <lpage>763</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Prentice</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schoenmakers</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Jarjou</surname>
              <given-names>LMA</given-names>
            </name>
            <name>
              <surname>Goldberg</surname>
              <given-names>GR</given-names>
            </name>
          </person-group>
          <article-title>Vitamin D Deficiency and Its Health Consequences in Africa</article-title>
          <source>Clinic Rev Bone Miner Metab.</source>
          <year>2009</year>
          <volume>7</volume>
          <fpage>94</fpage>
          <lpage>106</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holick</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Binkley</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Bischoff-Ferrari</surname>
              <given-names>HA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Evaluation, Treatment, and Prevention of Vitamin D Deficiency: an Endocrine Society Clinical Practice Guideline</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>2011</year>
          <volume>96</volume>
          <issue>7</issue>
          <fpage>1911</fpage>
          <lpage>1930</lpage>
          <pub-id pub-id-type="pmid">21646368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aloia</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>DG</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>The 25(OH) D /PTH threshold in black women</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>2010</year>
          <volume>95</volume>
          <issue>11</issue>
          <fpage>5069</fpage>
          <lpage>5073</lpage>
          <pub-id pub-id-type="pmid">20685862</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kritchevsky</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Tooze</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Neiberg</surname>
              <given-names>RH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydroxyvitamin D, Parathyroid Hormone, and Mortality in Black and White Older Adults: The Health ABC Study</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>2012</year>
          <volume>97</volume>
          <issue>11</issue>
          <fpage>4156</fpage>
          <lpage>4165</lpage>
          <pub-id pub-id-type="pmid">22942386</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baird</surname>
              <given-names>DD</given-names>
            </name>
            <name>
              <surname>Hill</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Schectman</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Hollis</surname>
              <given-names>BW</given-names>
            </name>
          </person-group>
          <article-title>Vitamin D and the risk of uterine fibroids</article-title>
          <source>Epidemiology.</source>
          <year>2013</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>447</fpage>
          <lpage>453</lpage>
          <pub-id pub-id-type="pmid">23493030</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bordelon</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ghetu</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Langan</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Recognition and Management of Vitamin D Deficiency</article-title>
          <source>Am Fam Physician.</source>
          <year>2009</year>
          <volume>80</volume>
          <issue>8</issue>
          <fpage>841</fpage>
          <lpage>846</lpage>
          <pub-id pub-id-type="pmid">19835345</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dutta</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mondal</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Choudhuri</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Maisnam</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Hasanoor Reza</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Bhattacharya</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Chowdhury</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mukhopadhyay</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Vitamin-D supplementation in prediabetes reduced progression to type 2 diabetes and was associated with decreased insulin resistance and systemic inflammation: an open label randomized prospective study from Eastern India</article-title>
          <source>Diabetes Res Clin Pract.</source>
          <year>2014</year>
          <month>3</month>
          <volume>103</volume>
          <issue>3</issue>
          <fpage>e18</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">24456991</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
