<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25838854</article-id>
      <article-id pub-id-type="pmc">4377093</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-226</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.226.5096</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Aplasie cutan&#xE9;e circonscrite du cuir chevelu chez un enfant rwandais: a propos d'une observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Circumscribed aplasia cutis congenita of the scalp in a Rwandan child: about an observation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ntumba-Tshitenge</surname>
            <given-names>Olga</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kaputu-Kalala-Malu</surname>
            <given-names>C&#xE9;lestin</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukampunga</surname>
            <given-names>Caritas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mukendi</surname>
            <given-names>Kavulu Mayamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Department of Pediatrics, Butare University Teaching Hospital, University of Rwanda, Rwanda</aff>
      <aff id="AF0002"><label>2</label>Service of Child Neurology, Department of Neurology, Kinshasa School of Medicine, University of Kinshasa, Democratic Republic of Congo</aff>
      <aff id="AF0003"><label>3</label>Centre Hospitalier R&#xE9;gional (CHR) Mons-Hainaut (MONS) et Cliniques Universitaires Saint Luc, Universit&#xE9; Catholique de Louvain (UCL), Belgique, D&#xE9;partement de P&#xE9;diatrie, Universit&#xE9; de Lubumbashi (UNILU, RD Congo)</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kavulu Mayamba Mukendi, Centre Hospitalier R&#xE9;gional (CHR) Mons-Hainaut (MONS) et Cliniques Universitaires Saint Luc, Universit&#xE9; Catholique de Louvain (UCL), Belgique, D&#xE9;partement de P&#xE9;diatrie, Universit&#xE9; de Lubumbashi (UNILU, RD Congo)</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>226</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Olga Ntumba-Tshitenge et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'aplasie cutan&#xE9;e circonscrite du cuir chevelu ou aplasia cutis congenita, en nomenclature latine, est une malformation rare du cuir chevelu caract&#xE9;ris&#xE9;e par une absence de ce dernier. Elle peut int&#xE9;resser l&#x2019;&#xE9;piderme ou toute la peau. La prise en charge d'une telle malformation est assez d&#xE9;licate. Elle est g&#xE9;n&#xE9;ralement chirurgicale et le pronostic d&#xE9;pend en grande partie de malformations vasculaires associ&#xE9;es. Le risque infectieux et/ou h&#xE9;morragique est &#xE9;lev&#xE9;. Cette malformation peut &#xEA;tre isol&#xE9;e, ne se limitant qu&#x2019;&#xE0; la peau du cuir chevelu; tout comme elle peut faire partie d'un syndrome polymalformatif associant l'atteinte d'autres tissus ou organes tel qu'on peut l'observer dans le syndrome d'Adams-Oliver. Nous rapportons le cas d'un nouveau-n&#xE9; rwandais chez qui on a constat&#xE9;, &#xE0; la naissance, une absence du cuir chevelu, parcellaire, int&#xE9;ressant une grande partie du vertex fronto-pari&#xE9;tal et la r&#xE9;gion pari&#xE9;tale gauche. Une IRM avec s&#xE9;quences angiograpiques r&#xE9;alis&#xE9;e plusieurs jours plus tard, montre une ag&#xE9;n&#xE9;sie de la partie frontale du sinus longitudinal sup&#xE9;rieur. A notre connaissance, aucune observation faisant &#xE9;tat de cette malformation n'a jamais &#xE9;t&#xE9; publi&#xE9;e en Afrique Centrale.</p>
      </abstract>
      <kwd-group>
        <kwd>Aplasie</kwd>
        <kwd>cuir chevelu</kwd>
        <kwd>malformation</kwd>
        <kwd>Rwanda</kwd>
        <kwd>Afrique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Aplasia</kwd>
        <kwd>scalp</kwd>
        <kwd>malformation</kwd>
        <kwd>Rwanda</kwd>
        <kwd>Africa</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les malformations de l'ectoderme embryonnaire int&#xE9;ressent les structures d&#xE9;rivant de ce feuillet. Elles constituent un groupe h&#xE9;t&#xE9;rog&#xE8;ne d'environ 200 maladies h&#xE9;r&#xE9;ditaires d&#xE9;crites sous l'appellation de dysplasies ectodermiques dont les premiers cas ont &#xE9;t&#xE9; d&#xE9;crits par Thurmann en 1848 [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'aplasie du cuir chevelu est presque toujours associ&#xE9;e &#xE0; ces diff&#xE9;rents syndromes polymalformatifs, entre autres le syndrome d'Adams-Oliver o&#xF9; l'aplasia cutis congenita du cuir chevelu est associ&#xE9;e aux malformations des extr&#xE9;mit&#xE9;s des membres et &#xE0; un trouble de croissance, les aberrations chromosomiques, le syndrome de Bart et le syndrome de Johanson-Blizzard [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Les formes dans lesquelles l'aplasie cutan&#xE9;e du cuir chevelu se pr&#xE9;sente de mani&#xE8;re tout &#xE0; fait isol&#xE9;e ont &#xE9;t&#xE9; d&#xE9;crites par certains auteurs [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic clinique est g&#xE9;n&#xE9;ralement &#xE9;voqu&#xE9; &#xE0; la naissance lorsque le p&#xE9;diatre constate une absence partielle du cuir chevelu, pouvant &#xE9;galement int&#xE9;resser les os du cr&#xE2;ne sous-jacent, la dure m&#xE8;re ou l'enc&#xE9;phale sous la forme d'une enc&#xE9;phaloc&#xE8;le [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le traitement peut &#xEA;tre conservateur et ceci concerne les cas d'aplasie simple du cuir chevelu, soit chirurgical dans le cas de malformations associ&#xE9;es, osseuse, dure-m&#xE9;rienne ou enc&#xE9;phalique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. On rencontre parfois une malformation du sinus longitudinal sup&#xE9;rieur, partielle ou compl&#xE8;te, pouvant donner lieu &#xE0; une circulation veineuse collat&#xE9;rale se pr&#xE9;sentant sous la forme de veines turgescentes et tortueuses au niveau du cuir chevelu ou m&#xEA;me d'une h&#xE9;morragie du sinus longitudinal sup&#xE9;rieur rendant la prise en charge d&#xE9;licate [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Nous rapportons le cas d'un enfant rwandais chez qui on a constat&#xE9; une aplasie circonscrite du cuir chevelu int&#xE9;ressant en grande partie le cuir chevelu du vertex fronto-pari&#xE9;tal et, en moindre mesure, celui de la r&#xE9;gion pari&#xE9;tale gauche. Nous avons &#xE9;galement remarqu&#xE9; des veines turgescentes et tortueuses du cuir chevelu et l'angio-IRM, r&#xE9;alis&#xE9;e quelques jours plus tard, a mis en &#xE9;vidence une aplasie de la partie frontale du sinus longitudinal sup&#xE9;rieur rarement d&#xE9;crites dans cette malformation. Les os du cr&#xE2;ne sont intacts.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un nouveau-n&#xE9; du sexe f&#xE9;minin, n&#xE9;e d'une m&#xE8;re de 30 ans sans probl&#xE8;mes. Elle est troisi&#xE8;me d'une fratrie de 3 enfants. Le premier accouchement a &#xE9;t&#xE9; eutocique; le deuxi&#xE8;me accouchement a eu lieu par c&#xE9;sarienne pour dystocie dynamique et le troisi&#xE8;me accouchement (la patiente) a eu lieu par c&#xE9;sarienne it&#xE9;rative et &#xE9;lective, le 19/04/2014 &#xE0; 39 SA. Le poids a &#xE9;t&#xE9; de 2500 g, la taille a &#xE9;t&#xE9; de 47 cm (P25-50) et le p&#xE9;rim&#xE8;tre cr&#xE2;nien (PC) a &#xE9;t&#xE9; mesur&#xE9; &#xE0; 35 cm (P50). L'APGAR a &#xE9;t&#xE9; de 9, 10, 10 et la temp&#xE9;rature rectale &#xE0; 36,6&#xB0;, le pouls &#xE0; 163/min, la SaO2 &#xE0; 98% &#xE0; l'air libre. La maman a b&#xE9;n&#xE9;fici&#xE9; de 5 visites pr&#xE9;natales dont trois avec &#xE9;chographies. Elle n'a re&#xE7;u aucun traitement m&#xE9;dicamenteux pendant la grossesse dont le d&#xE9;roulement a &#xE9;t&#xE9; sans histoire. Sa s&#xE9;rologie VIH a &#xE9;t&#xE9; n&#xE9;gative et elle est du groupe sanguin O (ABO).</p>
      <p>L'enfant est envoy&#xE9;e dans le service de n&#xE9;onatologie pour prise en charge d'une plaie non traumatique du cuir chevelu. A son arriv&#xE9;e, l'examen g&#xE9;n&#xE9;ral est bon (apparence, croissance et coloration normales; pas d'ict&#xE8;re). Le cri et l'auscultation cardiaque sont normaux et il n'y a pas de cyanose. Sur le plan de la circulation sanguine, le pouls est bien frapp&#xE9;, la peau est chaude. les bruits cardiaques, ajouter un s &#xE0; bruit et au deuxi&#xE8;me mot bruit qui suit. Les mouvements sont sym&#xE9;triques, le tonus est normal. Les r&#xE9;flexes archa&#xEF;ques sont normaux. L'ombilic, l'anus et la bouche sont normaux. Il n'a pas de malformation de la colonne vert&#xE9;brales et pas de dysmorphie cr&#xE2;nio-faciale. Par contre, on remarque une absence du cuir chevelu dans les r&#xE9;gions du vertex fronto-pari&#xE9;tale et m&#xE9;dio-pari&#xE9;tale gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). On distingue nettement des veines turgescentes et tortueuses qui traversent les r&#xE9;gions d&#xE9;crites ci-dessus et certaines autres la circonscrivent (<xref ref-type="fig" rid="F0002">Figure 2</xref>). A travers la grande fontanelle, on aper&#xE7;oit, par transparence, la substance c&#xE9;r&#xE9;brale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Absence du cuir chevelu dans les r&#xE9;gions du vertex fronto-pari&#xE9;tal et m&#xE9;dio-pari&#xE9;tale gauche au 1er jour de vie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-226-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Des veines tortueuses et turgescentes traversant les zones malform&#xE9;es</p>
        </caption>
        <graphic xlink:href="PAMJ-19-226-g002"/>
      </fig>
      <p>Quelques examens paracliniques ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s &#xE0; l'admission, entre autres, l&#x2019;&#xE9;chographie transfontanellaire qui &#xE9;tait normale, une &#xE9;chographie abdominale, &#xE0; la recherche de malformations associ&#xE9;es, qui &#xE9;tait &#xE9;galement normale. Les analyses h&#xE9;matologiques sont normales; la glyc&#xE9;mie et la cr&#xE9;atinine sont normales. Les soins locaux ont &#xE9;t&#xE9; appliqu&#xE9;s par pansement &#xE0; l'acide fusidique. Par crainte d'une &#xE9;ventuelle surinfection, une couverture antibiotique a &#xE9;t&#xE9; appliqu&#xE9;e par une association gentamicine et cloxacilline par voie veineuse. Au J 10, nous remarquons un d&#xE9;but de k&#xE9;ratinisation (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et au J 15, une IRM de l'enc&#xE9;phale avec s&#xE9;quences angiographiques est r&#xE9;alis&#xE9;e et elle montre un cerveau de structure normale et une aplasie du sinus longitudinal sup&#xE9;rieur dans son territoire frontal (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Zone de k&#xE9;ratinisation de la r&#xE9;gion malform&#xE9;e commen&#xE7;ant en vertex frontal, constat&#xE9;e au 10&#xE8; jour de vie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-226-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image IRM r&#xE9;alis&#xE9;e au 15&#xE8; jour de vie. Elle montre, en s&#xE9;quence agiographique, une ag&#xE9;n&#xE9;sie de la partie frontale du sinus longitudinal sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-19-226-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La malformation du cuir chevelu constat&#xE9;e chez cette fille pose un probl&#xE8;me de prise en charge dans nos milieux compte tenu de l'infrastructure de la plupart des h&#xF4;pitaux en Afrique Centrale. L'association &#xE0; une aplasie partielle du sinus longitudinale sup&#xE9;rieure avec circulation veineuse collat&#xE9;rale, comme nous l'avons constat&#xE9; chez notre patiente, augmente les risques d'une &#xE9;l&#xE9;vation de la tension intracr&#xE2;nienne suite &#xE0; l&#x2019;&#xE9;l&#xE9;vation de la pression veineuse [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle augmente &#xE9;galement les risques d'h&#xE9;morragie par rupture des veines collat&#xE9;rales du cuir chevelu et/ou une h&#xE9;morragie &#xE0; d&#xE9;part du sinus longitudinal sup&#xE9;rieur [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La recherche &#xE9;tiologique de ces malformations d&#xE9;passe les moyens diagnostiques qu'aucun pays d'Afrique Central ne poss&#xE8;de. Aucun ant&#xE9;c&#xE9;dent familial de malformation n'a &#xE9;t&#xE9; signal&#xE9; concernant notre patiente. Certaines &#xE9;tiologies sont &#xE9;voqu&#xE9;es dans la litt&#xE9;rature entre autres les causes g&#xE9;n&#xE9;tiques, les t&#xE9;ratog&#xE8;nes, les infarctus placentaires, les infections f&#x153;tales, les dysplasies etc... [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le diagnostic clinique est ais&#xE9;, &#xE0; la suite d'une constatation de perte de substance au niveau du cuir chevelu &#xE0; la naissance ou plus tard, &#xE0; la constatation d'une cicatrice (k&#xE9;ratinisation) d'une partie plus ou moins &#xE9;tendue du cuir chevelu avec perte des cheveux.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'aplasie cutan&#xE9;e circonscrite du cuir chevelu est une malformation rare et de diagnostic clinique facile, mais de prise en charge difficile et surtout s'il s'y associe des malformations complexes comme d&#xE9;crites ci-dessus. Ce probl&#xE8;me semble crucial dans les pays d'Afrique Subsaharienne. Notre observation montre &#xE0; suffisance que de telles malformations existent en Afrique et qu'elles sont tr&#xE8;s probablement mal reconnues. L'examen clinique minutieux d'un nouveau-n&#xE9; et la connaissance parfaite des syndromes malformatifs peut faciliter leur diagnostic soit &#xE0; la naissance soit un peu plus tard dans la vie de l'enfant porteur d'une malformation.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Dr. Olga Ntumba-Tshitenge a constat&#xE9; la malformation &#xE0; l'accouchement, elle a lu et approuv&#xE9; le manuscrit. Elle a &#xE9;galement accept&#xE9; sa publication. Dr. C&#xE9;lestin Kaputu-Kalala-Malu a particip&#xE9; &#xE0; la r&#xE9;daction du manuscrit. Dr. Caritas Mukampunga a particip&#xE9; &#xE0; la prise en charge clinique de la patiente. Elle a lu, approuv&#xE9; et accept&#xE9; la publication du manuscrit. Dr. Kavulu-Mayamba Mukendi a &#xE9;mis le diagnostic pr&#xE9;cis de la malformation, il a trouv&#xE9; la litt&#xE9;rature s'y rapportant et a enti&#xE8;rement r&#xE9;dig&#xE9; le manuscrit avec l'aide du Dr. C&#xE9;lestin Kaputu-Kalala-Malu. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mathias</surname>
              <given-names>Tiedemann Svendsen</given-names>
            </name>
            <name>
              <surname>Emil</surname>
              <given-names>Henningsen</given-names>
            </name>
            <name>
              <surname>Jens</surname>
              <given-names>Michael Hertz</given-names>
            </name>
            <name>
              <surname>Vestergaard Grejsen</surname>
              <given-names>Dorthe</given-names>
            </name>
            <name>
              <surname>Anette</surname>
              <given-names>Bygum</given-names>
            </name>
          </person-group>
          <article-title>A Retrospective Study of Clinical and Mutational Findings in 45 Danish Families with Ectodermal Dysplasia</article-title>
          <source>Acta Derm Venereol</source>
          <year>2014</year>
          <month>9</month>
          <day>18</day>
          <volume>94</volume>
          <issue>5</issue>
          <fpage>531</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">24514865</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adams</surname>
              <given-names>FH</given-names>
            </name>
            <name>
              <surname>Oliver</surname>
              <given-names>CP</given-names>
            </name>
          </person-group>
          <article-title>Hereditary deformities in man due to arrested development</article-title>
          <source>J Hered.</source>
          <year>1945</year>
          <volume>36</volume>
          <fpage>3</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <collab>Adams-Oliver syndrome</collab>
          <article-title>A case with isolated aplasia cutis congenita and skeltal defects</article-title>
          <source>J Dermatol Case Rep.</source>
          <year>2012</year>
          <volume>1</volume>
          <fpage>25</fpage>
          <lpage>28</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="web">
          <collab>Orphanet</collab>
          <article-title>Orpha1114</article-title>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.orpha.net/consor/cgi-bin/OC_Exp.php?Ing=FR&amp;Expert=1114">http://www.orpha.net/consor/cgi-bin/OC_Exp.php?Ing=FR&amp;Expert=1114</ext-link>, access on May 2004</comment>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kruk-Jeromin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Janik</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rykata</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Aplasia Cutis Congenita: Report of 16 cases</article-title>
          <source>Dermatol Surg.</source>
          <year>1998</year>
          <month>5</month>
          <volume>24</volume>
          <issue>5</issue>
          <fpage>549</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">9598010</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bur&#xE7;ak</surname>
              <given-names>Bilginer</given-names>
            </name>
            <name>
              <surname>Mehmet</surname>
              <given-names>B&#xFC;lent Onal</given-names>
            </name>
            <name>
              <surname>Sinan</surname>
              <given-names>Bahadir</given-names>
            </name>
            <name>
              <surname>Nejat</surname>
              <given-names>Akalan</given-names>
            </name>
          </person-group>
          <article-title>Aplasia cutis congenita of scalp, skull and dura, associated with Adams-Oliver syndrome</article-title>
          <source>Turkish Neurosurgery</source>
          <year>2008</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>191</fpage>
          <lpage>193</lpage>
          <pub-id pub-id-type="pmid">18597236</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Tatum</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Rodziewicz</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Scalp aplasia cutis congenita presenting with sinus hemmorrhage</article-title>
          <source>Arch Otolaryngol Head Neck Surg.</source>
          <year>2001</year>
          <month>1</month>
          <volume>127</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">11177019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Madsen</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Robertson</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Bartlett</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Surgical management of cutis aplasia with high-flow sinus pericranii</article-title>
          <source>Pediatr Neurosurg</source>
          <year>1998</year>
          <month>2</month>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>79</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">9693336</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laura</surname>
              <given-names>Pajaziti</given-names>
            </name>
            <name>
              <surname>Syzana</surname>
              <given-names>Rexhepi</given-names>
            </name>
            <name>
              <surname>Ylfete</surname>
              <given-names>Shatri-Mu&#xE7;a</given-names>
            </name>
            <name>
              <surname>Mybera</surname>
              <given-names>Ferezi</given-names>
            </name>
          </person-group>
          <article-title>The role of diclofenack on inducing of aplasia cutis congenita: a case report</article-title>
          <source>Cases Journal</source>
          <year>2009</year>
          <volume>2</volume>
          <fpage>150</fpage>
          <pub-id pub-id-type="pmid">19946521</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
