<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27347291</article-id>
      <article-id pub-id-type="pmc">4907760</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-202</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.202.4564</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Corps &#xE9;tranger intra v&#xE9;sical: un cas exceptionnel</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Foreign body intra bladder: an exceptional case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Essatara</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benazzouz</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Clinique Urologique A, CHU IBN Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Younes Essatara, Clinique Urologique A, CHU IBN Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>202</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>5</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Younes Essatara et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Corps &#xE9;tranger</kwd>
        <kwd>jeune fille</kwd>
        <kwd>crayon</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Foreign body</kwd>
        <kwd>girl</kwd>
        <kwd>pencil</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>De nombreux articles de la litt&#xE9;rature m&#xE9;dicale rapportent des cas d'introduction de corps &#xE9;tranger dans la fili&#xE8;re urog&#xE9;nitale. La plupart des cas sont associ&#xE9;s &#xE0; des d&#xE9;sordres psychiatriques, &#xE0; des cas de toxicomanie, ou dans un but de stimulation sexuelle. La vessie semble &#xEA;tre un site inaccessible pour l'introduction de corps &#xE9;tranger surtout chez l'homme, cependant tous les objets concevables ont &#xE9;t&#xE9; ins&#xE9;r&#xE9;s dans la vessie &#xE0; travers l'ur&#xE8;tre et chacun a pos&#xE9; des probl&#xE8;mes diagnostiques et th&#xE9;rapeutiques particuliers. Une jeune fille de 19 ans, s'est pr&#xE9;sent&#xE9;e aux urgences affirmant qu'elle s'est introduite il y'a 7 jours, dans un but &#xE9;rotique un crayon de couleur au niveau du m&#xE9;at. La patiente consciente, lucide, rapportait une notion d'h&#xE9;maturie et de douleur hypogastrique. L'examen clinique ne retrouvait pas le crayon au niveau du m&#xE9;at et ne montrait ni h&#xE9;maturie, ni contracture abdominale. Dans un but d'orientation diagnostique un arbre urinaire sans pr&#xE9;paration a objectiv&#xE9; une opacit&#xE9; lin&#xE9;aire rappelant la forme d'un crayon se projetant sur l'aire v&#xE9;sicale, l&#x2019;&#xE9;chographie v&#xE9;sicale apr&#xE8;s remplissage v&#xE9;sical a retrouv&#xE9; une image hyper&#xE9;chog&#xE8;neintrav&#xE9;sicale confirm&#xE9; par TDM mettant en &#xE9;vidence le crayon avec aspect longitudinale hyperdense effil&#xE9; &#xE0; son extr&#xE9;mit&#xE9;. Une cystoscopie pratiqu&#xE9;e dans un but diagnostique et th&#xE9;rapeutique a permis de voir le crayon, de t&#xE9;moigner aussi de l'int&#xE9;grit&#xE9; ur&#xE9;trale et v&#xE9;sicale et de retirer le corps &#xE9;tranger. La patiente fut adress&#xE9;e en consultation de psychiatrie pour avis et compl&#xE9;ment de prise en charge.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) aspect TDM du corps &#xE9;tranger intrvesical, hyperdense, &#xE9;ffil&#xE9; &#xE0; son extr&#xE9;mit&#xE9;; B) aspect du corps (crayon) apr&#xE8;s extraction par cytoscopie</p>
        </caption>
        <graphic xlink:href="PAMJ-23-202-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
