<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404988</article-id>
      <article-id pub-id-type="pmc">4232200</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-128</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.128.4412</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Abc&#xE8;s sous p&#xE9;rioste orbitaire compliquant une sinusite: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Subperiosteal orbital abscess as a complication of sinusitis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>128</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Abc&#xE8;s</kwd>
        <kwd>p&#xE9;rioste</kwd>
        <kwd>sinusite</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Abc&#xE8;s</kwd>
        <kwd>p&#xE9;rioste</kwd>
        <kwd>sinusite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>abscess</kwd>
        <kwd>periosteum</kwd>
        <kwd>sinusitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les complications orbitaires d'origine sinusienne sont rares mais graves, pouvant mettre en jeu le pronostic fonctionnel et vital. Elles constituent une urgence diagnostique et th&#xE9;rapeutique. Le traitement comporte toujours un volet m&#xE9;dical bas&#xE9; sur une antibioth&#xE9;rapie adapt&#xE9;e, parfois associ&#xE9; &#xE0; un traitement chirurgical. Nous rapportons l'observation d'un enfant &#xE2;g&#xE9; de 8 ans, emmen&#xE9; par ses parents aux urgences suite &#xE0; l'apparition 3 jours avant d'une exophtalmie inflammatoire de l&#x2019;&#x153;il droit d'installation brutale (A). On note la notion de rhinorrh&#xE9;e purulente associ&#xE9;e &#xE0; une fi&#xE8;vre. L'examen ophtalmologique retrouve une bonne acuit&#xE9; visuelle de loin corrig&#xE9;e &#xE0; 10/10 au niveau des 2 yeux, avec au niveau de l&#x2019;&#x153;il droit, un ch&#xE9;mosis conjonctival, et une ophtalmopl&#xE9;gie totale (B). L'examen des segments ant&#xE9;rieur et post&#xE9;rieur est sans particularit&#xE9;s. Une tomodensitom&#xE9;trie orbitoc&#xE9;r&#xE9;brale r&#xE9;alis&#xE9;e en urgence a confirm&#xE9; l'existence d'un abc&#xE8;s collect&#xE9; sous p&#xE9;rioste intra orbitaire droit associ&#xE9; &#xE0; un pan sinusite (C,D). Devant cet aspect typique, un drainage sous anesth&#xE9;sie g&#xE9;n&#xE9;rale est r&#xE9;alis&#xE9; par canthotomie m&#xE9;diale (E) et une antibioth&#xE9;rapie intraveineuse a &#xE9;t&#xE9; instaur&#xE9;e en urgence, associ&#xE9;e &#xE0; une corticoth&#xE9;rapie per os de courte dur&#xE9;e instaur&#xE9;e &#xE0; j3 de l'antibioth&#xE9;rapie. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la bonne am&#xE9;lioration clinique avec r&#xE9;gression de l'exophtalmie et des signes inflammatoires (F, G). L'infection orbitaire est une urgence. Il est important qu'elle soit reconnue pr&#xE9;cocement et trait&#xE9;e de fa&#xE7;on &#xE9;nergique. C'est toujours une cause possible de c&#xE9;cit&#xE9;, voire de mortalit&#xE9; en cas de complication(s).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) et (B) Exophtalmie inflammatoire d'installation brutale droite; (C) et (D) Aspect TDM orbitaire objectivant l'aspect typique d'abc&#xE8;s sous p&#xE9;rioste orbitaire droit; (E) Aspect per op&#xE9;ratoire; (F) et (G) Bonne am&#xE9;lioration clinique apr&#xE8;s drainage et traitement m&#xE9;dical</p>
        </caption>
        <graphic xlink:href="PAMJ-18-128-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
