<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279937</article-id>
      <article-id pub-id-type="pmc">4884674</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-93</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.93.9046</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur &#xE0; cellules g&#xE9;antes du f&#xE9;mur proximal trait&#xE9;e par arthroplastie totale de hanche</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant cell tumor of the proximal femur treated with total hip arthroplasty</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mhammdi</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthop&#xE9;die, Hopital Ibn Sina, CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Younes Mhammdi, Service de Traumatologie Orthop&#xE9;die, Hopital Ibn Sina, CHU Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>93</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Younes Mhammdi et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>The authors report the case of a giant cell tumor grade 1 of the proximal femur, diagnosed in a young patient of 18 years. The diagnosis was suspected on a standard x-ray complemented by MRI, it was confirmed on histological examination after biopsy. The tumor was a metaphyseal-epiphyseal location above the level of the femoral cut on preoperative planning. The management had combined two surgical techniques, with a marginal resection of the femoral head and neck, and femoral curettage-filling of the metaphyseal region with implantation of a total cemented hip prosthesis. After 2 years of follow up, the result is very satisfactory with good functional recovery and no signs of recurrence.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur &#xE0; cellules g&#xE9;antes</kwd>
        <kwd>f&#xE9;mur Proximal</kwd>
        <kwd>PTH</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Giant cell tumor</kwd>
        <kwd>proximal femur</kwd>
        <kwd>THP</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Les auteurs rapportent le cas d'une tumeur &#xE0; cellules g&#xE9;antes grade 1 de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du f&#xE9;mur, diagnostiqu&#xE9;e chez une jeune patiente de 18 ans. Le diagnostic a &#xE9;t&#xE9; suspect&#xE9; sur une imagerie standard compl&#xE9;t&#xE9;e par une IRM est a &#xE9;t&#xE9; confirm&#xE9; sur une &#xE9;tude histologique apr&#xE8;s biopsie. La tumeur avait une localisation &#xE9;piphyso-m&#xE9;taphysaire d&#xE9;passant le niveau de coupe f&#xE9;moral sur la planification pr&#xE9;op&#xE9;ratoire. La prise en charge avait combin&#xE9; deux techniques chirurgicales, avec une r&#xE9;section marginale de la t&#xEA;te et du col f&#xE9;moral, et un curetage comblement de la r&#xE9;gion m&#xE9;taphysaire f&#xE9;morale avec mise en place d'une PTH ciment&#xE9;e. Le r&#xE9;sultat est tr&#xE8;s satisfaisant avec une bonne r&#xE9;cup&#xE9;ration fonctionnelle sans aucun signe de r&#xE9;cidive apr&#xE8;s un recul de 2 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): aspect typique d'une TCG sur l'imagerie standard localis&#xE9;e au f&#xE9;mur proximal; (B): aspect IRM de la m&#xEA;me tumeur du f&#xE9;mur proximal; (C): radio de contr&#xF4;le montrant une proth&#xE8;se totale de hanche ciment&#xE9;e en place apr&#xE8;s r&#xE9;section puis curetage de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-23-93-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
