<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25368716</article-id>
      <article-id pub-id-type="pmc">4214566</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-27</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.27.4203</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association rare d'un adenome pleomorphe et d'un carcinome epithelial myoepithelial de la glande parotide</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare association of pleomorphic adenoma and epithelial myoepithelial carcinoma of the parotid gland</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jahidi</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hemmaoui</surname>
            <given-names>Bouchaib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Noureddine</surname>
            <given-names>Errami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Darouassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Issam</surname>
            <given-names>Rharrasi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hafsa</surname>
            <given-names>Chahdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benariba</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL et CCF H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomo-Pathologie H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ali Jahidi, Service ORL et CCF H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>27</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ali Jahidi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le Carcinome &#xE9;pith&#xE9;lial - myo&#xE9;pith&#xE9;lial (CEM) est une tumeur maligne rare des glandes salivaires touchant principalement la glande parotide. Son association avec un ad&#xE9;nome pl&#xE9;omorphe est exceptionnelle. Nous rapportons le cas d'une femme de 57 ans avec ad&#xE9;nome pl&#xE9;omorphe de la glande parotide &#xE9;voluant depuis plusieurs ann&#xE9;es. L'augmentation r&#xE9;cente du volume de la glande associ&#xE9;e &#xE0; l'apparition d'ad&#xE9;nopathies cervicales homolat&#xE9;rales nous a fait penser &#xE0; une transformation maligne. L'examen histologique final apr&#xE8;s parotidectomie totale a montr&#xE9; une association inattendue d'un ad&#xE9;nome pl&#xE9;omorphe et un CEM. Le CEM est une tumeur maligne de bas grade. Elle peut survenir de novo ou sur un ad&#xE9;nome pl&#xE9;omorphe. La transformation maligne de l'ad&#xE9;nome est suspect&#xE9;e devant l'augmentation rapide du volume de l'ad&#xE9;nome avec apparition d'ad&#xE9;nopathies cervicales. Toutefois, ces modifications cliniques peuvent annoncer l'apparition d'une tumeur distincte. Malgr&#xE9; sa tendance &#xE0; la r&#xE9;cidive locale et un faible potentiel m&#xE9;tastatique, de rares cas de CEM peuvent avoir un comportement agressif et des m&#xE9;tastases &#xE0; distance. Le traitement consiste principalement en une r&#xE9;section chirurgicale compl&#xE8;te si possible suivie d'une radioth&#xE9;rapie dans le but de pr&#xE9;venir la r&#xE9;cidive locale.</p>
      </abstract>
      <kwd-group>
        <kwd>Glande parotide</kwd>
        <kwd>ad&#xE9;nome pl&#xE9;omorphe</kwd>
        <kwd>carcinome &#xE9;piyh&#xE9;lial</kwd>
        <kwd>myo&#xE9;pith&#xE9;lial</kwd>
        <kwd>association</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>parotid gland</kwd>
        <kwd>pleomorphic adenoma</kwd>
        <kwd>epithelial carcinoma</kwd>
        <kwd>myoepithelial</kwd>
        <kwd>association</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs de la glande parotide sont rares. Elles repr&#xE9;sentent 1 &#xE0; 4% des tumeurs de la t&#xEA;te et du cou. Les tumeurs b&#xE9;nignes sont les plus fr&#xE9;quentes domin&#xE9;es par l'ad&#xE9;nome pl&#xE9;omorphe qui se aract&#xE9;rise par une &#xE9;volution lente et un potentiel de d&#xE9;g&#xE9;n&#xE9;rescence maligne observ&#xE9; dans 3 &#xE0; 14% des cas. Les Tumeurs malignes sont moins fr&#xE9;quentes, elles peuvent se d&#xE9;velopper de novo ou &#xE0; partir d&#xB4;un ad&#xE9;nome pl&#xE9;omorphe. Parmi ces tumeurs, le carcinome &#xE9;pith&#xE9;lial myo&#xE9;pith&#xE9;lial (CEM) reste tr&#xE8;s rare et repr&#xE9;sente moins de 1% [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Longtemps consid&#xE9;r&#xE9; comme tumeur b&#xE9;nigne, le CEM est aujourd'hui reconnu comme entit&#xE9; distincte des tumeurs malignes de bas grade des glandes salivaires. Nous pr&#xE9;sentons un cas exceptionnel d'une patiente pr&#xE9;sentant un ad&#xE9;nome pl&#xE9;omorphe &#xE9;voluant depuis plusieurs ann&#xE9;es dont la modification r&#xE9;cente des caract&#xE8;res cliniques et l'apparition d'ad&#xE9;nopathies cervicales nous a d'abord fait penser &#xE0; une transformation maligne avant de d&#xE9;couvrir qu'il s'agit d'un carcinome &#xE9;pith&#xE9;lial myo&#xE9;pith&#xE9;lial apparu sur du tissu parotidien sain, signant ainsi une association rarement d&#xE9;crite &#xE0; ce jour.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>A.B est une patiente de 57 ans qui pr&#xE9;sente depuis 26 ans, une tum&#xE9;faction parotidienne. Les examens r&#xE9;alis&#xE9;s initialement notamment l&#x2019;&#xE9;chographie et le scanner &#xE9;taient en faveur d'un ad&#xE9;nome pl&#xE9;omorphe. La patiente a refus&#xE9; la chirurgie craignant les complications d'une parotidectomie. Il y a 2 ans la patiente a consult&#xE9; pour une augmentation r&#xE9;cente du volume de la tumeur, avec l'apparition d'une ad&#xE9;nopathie cervicale homolat&#xE9;rale. Cette &#xE9;volution nous a fait penser &#xE0; une transformation maligne de l'ad&#xE9;nome pl&#xE9;omorphe. L'IRM r&#xE9;alis&#xE9;e a mis en &#xE9;vidence la pr&#xE9;sence de deux masses parotidiennes la premi&#xE8;re mesurant 21x17 mm arrondie et bien limit&#xE9;e &#xE9;voquant un ad&#xE9;nome pl&#xE9;omorphe, la seconde, suspecte, mesurant 38x34x31mm polylob&#xE9;e avec rupture capsulaire(<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le scanner trouve des ad&#xE9;nopathies jugulo-carotidiennes sup&#xE9;rieures droites dont la plus volumineuse mesure 29x17 mm (<xref ref-type="fig" rid="F0002">Figure 2</xref>) Une parotidectomie exofaciale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, l'examen extemporan&#xE9; a r&#xE9;v&#xE9;l&#xE9; des signes de malignit&#xE9; sur le nodule suspect &#xE0; l'imagerie. L'intervention a &#xE9;t&#xE9; poursuivie par une totalisation de la parotidectomie avec curage ganglionnaire cervicale homolat&#xE9;ral. Le r&#xE9;sultat anatomopathologique d&#xE9;finitif &#xE9;tait surprenant : Il s'agissait d'une association de deux tumeurs parfaitement distinctes : un ad&#xE9;nome pl&#xE9;omorphe (<xref ref-type="fig" rid="F0003">Figure 3</xref> - A) et un carcinome &#xE9;pith&#xE9;lial myo&#xE9;pith&#xE9;lial caract&#xE9;ris&#xE9; par la prolif&#xE9;ration carcinomateuse &#xE0; double composante (<xref ref-type="fig" rid="F0003">Figure 3</xref> - B). Ce r&#xE9;sultat a &#xE9;t&#xE9; confirm&#xE9; par l&#xB4;&#xE9;tude immunohistochimique qui met en &#xE9;vidence l&#xB4;expression distincte des cellules &#xE9;pith&#xE9;liales (<xref ref-type="fig" rid="F0003">Figure 3</xref> - C) et myo&#xE9;pith&#xE9;liales (<xref ref-type="fig" rid="F0003">Figure 3</xref> - D). Les suites op&#xE9;ratoires &#xE9;taient simples. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une radioth&#xE9;rapie &#xE0; la dose de 50 grays sur la loge parotidienne et les aires ganglionnaires cervicales avec une bonne tol&#xE9;rance. Les contr&#xF4;les r&#xE9;guliers n'ont retrouv&#xE9; aucun signe de r&#xE9;cidive locale ou loco-r&#xE9;gionale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM en coupe coronale montrant les deux masses parotidiennes (vue 1)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-27-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM en coupe coronale montrant les deux masses Parotidiennes (vue 2)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-27-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>(A): coloration HE GX4 montrant l'ad&#xE9;nome pl&#xE9;omorphe; (B): coloration HE Gx10 prolif&#xE9;ration carcinomateuse &#xE0; double composante &#xE9;pith&#xE9;liale et myo&#xE9;pith&#xE9;liale; (C): immunohistochimie expression des cellules &#xE9;pith&#xE9;liales de l'anti CK AE1 AE3; (D): immunohistochimie expression des cellules myo&#xE9;pith&#xE9;liales de l'anti P63</p>
        </caption>
        <graphic xlink:href="PAMJ-18-27-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le CEM est une tumeur rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il repr&#xE9;sente moins de 1% des tumeurs malignes des glandes salivaires. Il touche pr&#xE9;f&#xE9;rentiellement la glande parotide, mais des localisations au niveau des glandes sub mandibulaires, les glandes salivaires mineures ; voire extra orales ont aussi &#xE9;t&#xE9; d&#xE9;crites [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] Le CEM a Longtemps &#xE9;t&#xE9; consid&#xE9;r&#xE9; comme une tumeur b&#xE9;nigne. La premi&#xE8;re description de cette tumeur a &#xE9;t&#xE9; faite par Donneth et col. [<xref rid="CIT0006" ref-type="bibr">6</xref>]en 1972. Le CEM a &#xE9;t&#xE9; introduit dans la classification OMS des tumeurs salivaires en 1991 comme tumeur maligne de bas grade. La raret&#xE9; de cette tumeur est aujourd'hui soulign&#xE9;e par plusieurs auteurs. [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] Le CEM peut survenir de Novo ou sur un ad&#xE9;nome pl&#xE9;omorphe [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La transformation est suspect&#xE9;e devant l'augmentation r&#xE9;cente de la taille, l'apparition d'ad&#xE9;nopathie, de douleurs ou de paralysie faciale. Toutefois cette &#xE9;volution clinique peut signer l'apparition d'une tumeur maligne distincte de l'ad&#xE9;nome sur du tissu parotidien sain. Notre observation illustre parfaitement ce cas rarissime. La pr&#xE9;sentation clinique du CEM n'est pas sp&#xE9;cifique, il s'agit d'une masse indolore de croissance lente, la paralysie faciale est exceptionnelle. La femme est le plus souvent touch&#xE9;e entre 60 et 70 ans [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Macroscopiquement la tumeur est solide de couleur grise a la section, bien circonscrite, totalement ou partiellement encapsul&#xE9;e, [<xref rid="CIT0004" ref-type="bibr">4</xref>] Microscopiquement, la tumeur est form&#xE9;e de deux populations cellulaires : au centre, une couche de cellules &#xE9;pith&#xE9;liales &#xE0; cytoplasme &#xE9;osinophile et en p&#xE9;riph&#xE9;rie une couche de cellules myo&#xE9;pith&#xE9;liales claires. Cette double composante est confirm&#xE9;e par l&#x2019;&#xE9;tude immuno histochimique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'IRM constitue l'examen de choix pour &#xE9;tudier les caract&#xE9;ristiques des tumeurs parotidiennes [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. La TDM avec injection de produit de contraste reste moins performante. L&#x2019;&#xE9;chographie n'as que peu d'int&#xE9;r&#xEA;t dans la pathologie tumorale parotidienne[<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'utilisation de l'IRM en diffusion pond&#xE9;r&#xE9;e est tr&#xE8;s prometteuse dans la diff&#xE9;renciation tumorale [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La cytoponction &#xE0; l'aiguille fine est un outil diagnostic important, mais le type de la tumeur n'est pas toujours d&#xE9;termin&#xE9; avec pr&#xE9;cision[<xref rid="CIT0007" ref-type="bibr">7</xref>]. Si la prise en charge de l'ad&#xE9;nome pl&#xE9;omorphe parotidien est bien codifi&#xE9;e, il y a peu de donn&#xE9;es sur les diff&#xE9;rentes modalit&#xE9;s de traitement du CEM ; l&#xB4;ex&#xE9;r&#xE8;se chirurgicale large reste le traitement de choix [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La radioth&#xE9;rapie adjuvante peut-&#xEA;tre utile pour pr&#xE9;venir la r&#xE9;cidive locale. Le r&#xF4;le de la chimioth&#xE9;rapie est incertain. [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;volution du CEM est marqu&#xE9;e par la survenue de r&#xE9;cidives locales dans 40% des cas apparaissant entre 9 mois et 20 ans. Les facteurs favorisants de la r&#xE9;cidive sont: des marges positives, l'atteinte ganglionnaire, la n&#xE9;crose tumorale et l'anaplasie myo&#xE9;pith&#xE9;liale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Des m&#xE9;tastases &#xE0; distance ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;es, les localisations les plus d&#xE9;crites sont les ganglions lymphatiques cervicaux, le poumon, le rein et le cerveau. Ces M&#xE9;tastases peuvent survenir tr&#xE8;s tard, m&#xEA;me apr&#xE8;s dix ans de suivi [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les taux de survie globale &#xE0; Cinq ans et &#xE0; 10 ans sont de 80% et 72%, respectivement [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une longue p&#xE9;riode de surveillance est donc obligatoire, m&#xEA;me pour des tumeurs op&#xE9;r&#xE9;es &#xE0; un stade pr&#xE9;coce avec r&#xE9;section chirurgicale compl&#xE8;te.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ad&#xE9;nome pl&#xE9;omorphe de la parotide fait toujours craindre une transformation maligne d'autant plus que sa dur&#xE9;e d&#x2019;&#xE9;volution est longue. Mais l'apparition d'une tumeur maligne ind&#xE9;pendamment de l'ad&#xE9;nome reste possible. Le CEM, tumeur rare, peut signer cette association exceptionnelle. Bien que le CEM soit consid&#xE9;r&#xE9; comme tumeur maligne de bas grade les diff&#xE9;rentes &#xE9;tudes ont montr&#xE9; la survenue de r&#xE9;cidives locales parfois agressives et des m&#xE9;tastases tardives &#xE0; issue fatale. Il est donc recommand&#xE9; d'avoir un suivi rigoureux pendant plusieurs ann&#xE9;es m&#xEA;me si la tumeur est diagnostiqu&#xE9;e &#xE0; un stade pr&#xE9;coce et sa r&#xE9;section est compl&#xE8;te.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de l&#xB4;&#xE9;tude.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kasper</surname>
              <given-names>HU</given-names>
            </name>
            <name>
              <surname>Mellin</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Krieqsmann</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cherernet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lippert</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Roessner</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Epithelial-myoepithelial Carcinoma of the Salivary Gland - A Low Grade Malignant Neoplasm- Report of Two Cases and Review of the Literature</article-title>
          <source>Pathol Res Pract.</source>
          <year>1999</year>
          <volume>195</volume>
          <issue>3</issue>
          <fpage>189</fpage>
          <lpage>192</lpage>
          <pub-id pub-id-type="pmid">10220800</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Colellaa</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Giudice</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Adolfo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>De Simone</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ossiello</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rossiello</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Epithelial-myoepithelial carcinoma of the parotid gland</article-title>
          <source>Oral Oncology EXTRA.</source>
          <year>2004</year>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>29</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fonte</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>&#xC1;guas</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Alves</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sotto-mayor</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pinto</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Carcinoma epitelialmioepitelial da parotida</article-title>
          <source>Acta Med Port.</source>
          <year>2011</year>
          <volume>24</volume>
          <issue>S3</issue>
          <fpage>675</fpage>
          <lpage>680</lpage>
          <pub-id pub-id-type="pmid">22856411</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumagai</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Suzuki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Matsuura</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Takahashia</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Epithelial_myoepithelial carcinoma of the parotid gland</article-title>
          <source>Auris Nasus Larynx.</source>
          <year>2003</year>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>201</fpage>
          <lpage>203</lpage>
          <pub-id pub-id-type="pmid">12753995</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maurer</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gartenschl&#xE4;ger</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dietrich</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Giant epithelial-myoepithelial carcinoma of the parotid gland</article-title>
          <source>Clinical Imaging.</source>
          <year>2009</year>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>237</fpage>
          <lpage>239</lpage>
          <pub-id pub-id-type="pmid">19411033</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Donath</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Seifert</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Schmitz</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and ultrastructure of the tubular carcinoma of salivary gland ducts: Epithelial-myoepithelial carcinoma of the intercalated ducts</article-title>
          <source>Virchows Arch.</source>
          <year>1972</year>
          <volume>356</volume>
          <issue>1</issue>
          <fpage>16</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bakshi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Budhiraja</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Patro</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Epithelial-Myoepithelial Carcinoma of Parotid Gland- A Surprising Clinical Entity</article-title>
          <source>Surgical Science.</source>
          <year>2012</year>
          <volume>3</volume>
          <issue>5</issue>
          <fpage>274</fpage>
          <lpage>278</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yamashita</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Murata</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Goto</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Epithelial-myoepithelial carcinoma of a minor salivary gland of the intrabuccal mucosa: A case report</article-title>
          <source>Asian Journal of Oral and Maxillofacial Surgery.</source>
          <year>2010</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>88</fpage>
          <lpage>90</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Habermann</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gossrau</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Graessner</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Arndt</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diffusion-weighted echo-planar MRI: a valuable tool for differentiating primary parotid gland tumors.?</article-title>
          <source>Rofo.</source>
          <year>2005</year>
          <volume>177</volume>
          <issue>7</issue>
          <fpage>940</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15973595</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
