<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955401</article-id>
      <article-id pub-id-type="pmc">4760724</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-210</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.210.8092</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dilatation aigue de l'estomac: &#xE0; propos de 02 cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute dilatation of the stomach: about 02 cases and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Alpha Oumar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thiam</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cis&#xE9;e</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nduwimana</surname>
            <given-names>Diomede</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gueye</surname>
            <given-names>Mohamadou Lamine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seck</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ka</surname>
            <given-names>Ousmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dieng</surname>
            <given-names>Madieng</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Cheikh Tidiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ousmane Thiam, Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>210</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Alpha Oumar Tour&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La dilatation aigu&#xEB; de l'estomac est une pathologie rare. Elle est classiquement observ&#xE9;e en psychiatrie dans les troubles du comportement alimentaire. Le diagnostic pr&#xE9;op&#xE9;ratoire est difficile et fait appel &#xE0; la radiologie. La mortalit&#xE9; li&#xE9;e aux complications varie entre 80% et 100%. Nous rapportons 2cas de dilatation aigu&#xEB; de l'estomac prises en charge au service de Chirurgie G&#xE9;n&#xE9;rale de l'H&#xF4;pital Aristide Le Dantec de Dakar dont l'une &#xE9;tait compliqu&#xE9;e de n&#xE9;crose et l'autre d'une rupture gastrique. Il s'agissait de 2 patients dont l'un &#xE9;tait de sexe masculin &#xE2;g&#xE9; de 32 ans et l'autre de sexe f&#xE9;minin &#xE2;g&#xE9;e de 36 ans. Ils &#xE9;taient re&#xE7;us dans un tableau de douleurs abdominales aigu&#xEB;s et un &#xE9;tat de collapsus cardiovasculaire. L'examen avait retrouv&#xE9; un syndrome d'irritation p&#xE9;riton&#xE9;ale chez les 2 patients. A la biologie, on notait une an&#xE9;mie chez tous les patients. A la radiographie de l'abdomen sans pr&#xE9;paration, on notait un pneumop&#xE9;ritoine massif chez le patient et un gros niveau hydro-a&#xE9;rique chez la patiente. Le diagnostic pr&#xE9;op&#xE9;ratoire &#xE9;tait une p&#xE9;ritonite par perforation d'organe creux chez le patient et une occlusion intestinale aigu&#xEB; chez la patiente. Apr&#xE8;s une r&#xE9;animation, la laparotomie avait permis de retrouver une dilatation &#xE9;norme de l'estomac avec une large rupture au niveau de la petite courbure chez le patient et une dilatation importante de l'estomac avec une n&#xE9;crose du fundus chez la patiente. Une suture de la petite courbure &#xE9;tait r&#xE9;alis&#xE9;e chez le patient et une gastrectomie atypique fundique chez la patiente. Les suites op&#xE9;ratoires &#xE9;taient marqu&#xE9;es par un d&#xE9;c&#xE8;s chez le patient au deuxi&#xE8;me jour post-op&#xE9;ratoire et une st&#xE9;nose gastrique chez la patiente n&#xE9;cessitant une gastrectomie totale.La dilatation aigu&#xEB; de l'estomac est une pathologie rare. Son diagnostic aux urgences est difficile car les signes ne sont pas sp&#xE9;cifiques. Les formes compliqu&#xE9;es donnent un tableau d'abdomen chirurgical aigu. L'exploration chirurgicale pose le diagnostic. Le traitement des complications va de la suture &#xE0; la gastrectomie. La mortalit&#xE9; dans les formes compliqu&#xE9;es est &#xE9;lev&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Dilation gastrique</kwd>
        <kwd>n&#xE9;crose gastrique</kwd>
        <kwd>rupture gastrique</kwd>
        <kwd>gastrectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>gastric dilatation</kwd>
        <kwd>gastric necrosis</kwd>
        <kwd>gastric rupture</kwd>
        <kwd>gastrectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dilatation aigu&#xEB; de l&#x2032;estomac est une pathologie rare. Elle est classiquement observ&#xE9;e en psychiatrie dans les troubles du comportement alimentaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En postop&#xE9;ratoire, elle peut &#xEA;tre la manifestation de troubles &#xE9;lectrolytiques de diverses causes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est rarement &#xE9;voqu&#xE9;e en pr&#xE9;op&#xE9;ratoire. Le tableau clinique n&#x2032;est pas sp&#xE9;cifique et le diagnostic n&#xE9;cessite un recours &#xE0; l&#x2032;imagerie. Ce retard diagnostique est souvent &#xE0; l'origine des cons&#xE9;quences souvent dramatiques. La pose d&#x2032;une sonde nasogastrique en urgence peut permettre d&#x2032;&#xE9;viter les complications qui n&#xE9;cessitent une prise en charge chirurgicale. La mortalit&#xE9; d&#x2032;une dilatation gastrique aigu&#xEB; compliqu&#xE9;e d&#x2032;isch&#xE9;mie et de perforation varie entre 80% et 100% [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons 2 cas de dilatation aigu&#xEB; de l&#x2032;estomac prises en charge au service de Chirurgie G&#xE9;n&#xE9;rale de l&#x2032;H&#xF4;pital Aristide Le Dantec de Dakar dont l&#x2032;une &#xE9;tait compliqu&#xE9;e de n&#xE9;crose et l&#x2032;autre de rupture gastrique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas no 1</title>
        <p>Il s&#x2032;agissait d&#x2032;une patiente de 36 ans sans ant&#xE9;c&#xE9;dents particuliers et sans troubles psychiatriques. Elle a &#xE9;t&#xE9; re&#xE7;ue le 20/03/2010 dans un tableau de douleurs abdominales aigu&#xEB;s diffuses associ&#xE9;es &#xE0; des vomissements et un arr&#xEA;t du transit intestinal &#xE9;voluant depuis 04 jours. A l&#x2032;examen, elle pr&#xE9;sentait un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9;, une an&#xE9;mie clinique et une d&#xE9;shydratation. Elle &#xE9;tait en collapsus cardiovasculaire avec un pouls filant faiblement per&#xE7;u, une tension art&#xE9;rielle &#xE0; 80/50 mmHg et une polypn&#xE9;e superficielle &#xE0; 40 cycles/min. L&#x2032;abdomen &#xE9;tait le si&#xE8;ge d&#x2032;un m&#xE9;t&#xE9;orisme asym&#xE9;trique et d&#x2032;une irritation p&#xE9;riton&#xE9;ale. Elle avait b&#xE9;n&#xE9;fici&#xE9; d&#x2032;une r&#xE9;animation par la perfusion de macromol&#xE9;cules qui avait permis de stabiliser les constantes h&#xE9;modynamiques. A la num&#xE9;ration et formule sanguine, on avait retrouv&#xE9; une an&#xE9;mie &#xE0; 9g/dl et un taux de globules blancs &#xE0; 8000 &#xE9;l&#xE9;ments/mm3. L'ionogramme sanguin avait r&#xE9;v&#xE9;l&#xE9; une hypokali&#xE9;mie &#xE0; 2,8 mmol/l et une hyponatr&#xE9;mie &#xE0; 128 mmol/l. Il existait une insuffisance r&#xE9;nale fonctionnelle avec une cr&#xE9;atinin&#xE9;mie &#xE0; 20 mg/l. Une radiographie de l&#x2032;abdomen sans pr&#xE9;paration de face avait montr&#xE9; un gros niveau hydro-a&#xE9;rique sous la coupole diaphragmatique gauche et une grisaille abdominale. Une laparotomie xypho-pubienne avait permis de retrouver un estomac tr&#xE8;s dilat&#xE9; avec n&#xE9;crose du fundus sans limite nette et sans obstacle duod&#xE9;nal (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une gastrectomie polaire sup&#xE9;rieure atypique par r&#xE9;section du fundus n&#xE9;cros&#xE9; et une j&#xE9;junostomie d&#x2032;alimentation. Le transit oesogastroduod&#xE9;nal (TOGD) r&#xE9;alis&#xE9; au 11ieme jour postop&#xE9;ratoire avait mis &#xE9;vidence une st&#xE9;nose gastrique &#xE9;tendue et incompl&#xE8;te (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Une gastrectomie totale avec un r&#xE9;tablissement de la continuit&#xE9; digestive par anastomose &#x153;so-j&#xE9;junale sur anse en Y de ROUX a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e au 16ieme jour postop&#xE9;ratoire. Les suites op&#xE9;ratoires &#xE9;taient simples et la patiente a &#xE9;t&#xE9; mise en exeat au 17ieme jour de sa deuxi&#xE8;me intervention. Son devenir &#xE0; moyen et long terme n&#x2032;est pas connu puisqu&#x2032;elle a &#xE9;t&#xE9; perdue de vue.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Dilatation gastrique avec une necrose du fundus</p>
          </caption>
          <graphic xlink:href="PAMJ-22-210-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Stenose gastrique post-operatoire</p>
          </caption>
          <graphic xlink:href="PAMJ-22-210-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas no 2</title>
        <p>Il s&#x2032;agissait d&#x2032;un patient de 32 ans, sans ant&#xE9;c&#xE9;dents particuliers. Il a &#xE9;t&#xE9; re&#xE7;u le 06/08/2012 aux Urgences Chirurgicales pour des douleurs abdominales du flanc gauche d'installation progressive &#xE9;voluant depuis 06 heures associ&#xE9;es &#xE0; des vomissements. Ces douleurs &#xE9;taient cons&#xE9;cutives &#xE0; une alimentation importante suite &#xE0; la rupture du je&#xFB;n durant le mois de ramadan. A l'examen, le patient &#xE9;tait en &#xE9;tat de choc avec une tension art&#xE9;rielle et un pouls imprenables, une hypothermie &#xE0; 34,2&#xB0;C et une polypn&#xE9;e &#xE0; 36 cycles/min. Les muqueuses conjonctivales &#xE9;taient p&#xE2;les. L'abdomen &#xE9;tait distendu avec un tympanisme diffus. Il y avait une contracture abdominale avec une cr&#xE9;pitation gazeuse au niveau hypogastrique et du flanc gauche. Au toucher rectal, le cul de sac de Douglas &#xE9;tait libre et indolore, le doigtier revenait souill&#xE9; de sang noir&#xE2;tre. La sonde nasogastrique avait ramen&#xE9; du sang noir&#xE2;tre. La num&#xE9;ration et formule sanguine faite &#xE0; l'admission avait permis de retrouver un taux d'h&#xE9;moglobine &#xE0; 12,7g/dl et le reste des &#xE9;l&#xE9;ments sanguins &#xE9;tait normal. La fonction r&#xE9;nale &#xE9;tait alt&#xE9;r&#xE9;e avec une cr&#xE9;atinin&#xE9;mie &#xE0; 22,29g/l et un taux d'ur&#xE9;e &#xE0; 0,47g/l. Le bilan de la coagulation &#xE9;tait normal. La num&#xE9;ration de contr&#xF4;le faite 5 heures apr&#xE8;s son admission avait permis de noter une chute importante du taux d'h&#xE9;moglobine &#xE0; 6,2g/dl. La radiographie de l'abdomen sans pr&#xE9;paration avait objectiv&#xE9; un pneumop&#xE9;ritoine massif. Le diagnostic de p&#xE9;ritonite par perforation d'organe creux &#xE9;tait retenu. Une r&#xE9;animation pr&#xE9;op&#xE9;ratoire avait permis de corriger les constantes h&#xE9;modynamiques avec une tension art&#xE9;rielle &#xE0; 115/70mmHg et un pouls &#xE0; 110 pulsations/min. L'exploration par laparotomie m&#xE9;diane xypho-pubienne avait permis de retrouver une issue de 1,5 l de sang noir&#xE2;tre m&#xEA;l&#xE9; &#xE0; des d&#xE9;bris alimentaires, une dilatation importante de l'estomac arrivant au pelvis et une rupture de l'estomac sur 12 cm au niveau de la petite courbure vers le cardia avec des berges saignantes (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Le patient avait b&#xE9;n&#xE9;fici&#xE9; d'une suture de la rupture gastrique par un surjet au polyglactin 910 (vicryl*2/0), une ligature des branches terminales de l'art&#xE8;re gastrique gauche qui saignaient, une toilette et un drainage avec une lame de Delbet. Il &#xE9;tait ensuite transf&#xE9;r&#xE9; &#xE0; la r&#xE9;animation, intub&#xE9;, ventil&#xE9;, sous noradr&#xE9;naline. Le d&#xE9;c&#xE8;s &#xE9;tait survenu au 2<sup>ieme</sup> jour post-op&#xE9;ratoire dans un tableau de collapsus cardiovasculaire irr&#xE9;versible.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Dilatation gastrique &#xE9;norme</p>
          </caption>
          <graphic xlink:href="PAMJ-22-210-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Rupture de la petite courbure gastrique</p>
          </caption>
          <graphic xlink:href="PAMJ-22-210-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La dilatation aigu&#xEB; de l'estomac est une pathologie rare. Dans la litt&#xE9;rature, 37 cas ont &#xE9;t&#xE9; retrouv&#xE9;s sur 10 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ce sont les m&#xEA;mes constats de Lee et al qui ont retrouv&#xE9; une vingtaine de cas entre 1985 et 2004 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Sa fr&#xE9;quence est pass&#xE9;e de 1 cas par an en moyenne il y a dix ans &#xE0; 3,9 cas par an actuellement d'apr&#xE8;s la litt&#xE9;rature [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Si on se base sur les 37 cas retrouves dans la litt&#xE9;rature dont le sexe n'a pas &#xE9;t&#xE9; sp&#xE9;cifi&#xE9; dans 1 cas, on note 26 femmes et 10 hommes. Ceci rejoint les consid&#xE9;rations de Aydinet al pour qui la dilatation aigu&#xEB; de l'estomac concerne la femme dans 37% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. C'est une pathologie qui peut se voir &#xE0; tout &#xE2;ge [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. C'est une affection ubiquitaire int&#xE9;ressant toutes les races. Les causes sont diverses. Les causes les plus fr&#xE9;quentes dans la litt&#xE9;rature sont l'anorexie mentale, l'a&#xE9;rophagie et la polyphagie, un repas ponctuel excessif, le syndrome de la pince aorto-m&#xE9;sent&#xE9;rique etc... [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les circonstances &#xE9;tiologiques ne sont pas connues chez notre premier patient. Elle pourrait &#xEA;tre secondaire &#xE0; une polyphagie. Celle-ci pourrait ne pas &#xEA;tre avou&#xE9;e par la patiente du fait de la discr&#xE9;tion culturelle des comportements alimentaires de nos populations. Chez notre deuxi&#xE8;me patient, la rupture gastrique &#xE9;tait survenue au d&#xE9;cours d'une boulimie apr&#xE8;s la rupture du je&#xFB;n. Chez ce malade, le je&#xFB;n peut &#xEA;tre assimil&#xE9; &#xE0; une anorexie mentale. Au cours des anorexies, il est d&#xE9;montr&#xE9; &#xE0; la manom&#xE9;trie une diminution du p&#xE9;ristaltisme duod&#xE9;nale et antrale entrainant un allongement du temps de vidange gastrique responsable de la dilatation gastrique lors d'une alimentation massive. Benson et Ward ont rapport&#xE9; l'association d'une dilatation aigu&#xEB; de l'estomac &#xE0; une pancr&#xE9;atite &#xE0; la suite d'une rupture de je&#xFB;n pendant le Ramadan qu'il sugg&#xE8;re d&#xE9;nommer &#xAB;Ramadan syndrome&#xBB; [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les signes fonctionnels les plus retrouv&#xE9;s sont des signes d'occlusion intestinale haute [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Ceci a &#xE9;t&#xE9; retrouv&#xE9; chez un de nos patients. Les signes fonctionnels peuvent &#xEA;tre moins marqu&#xE9;s. Ainsi, Algiakrishnan et al ont rapport&#xE9; un sexag&#xE9;naire diab&#xE9;tique qui pr&#xE9;sentait une diarrh&#xE9;e et une distension gastrique indolore [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les signes de choc retrouv&#xE9;s chez nos patients &#xE9;taient aussi retrouv&#xE9;s par Watanabe et al dans 12/20 patients [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ces signes de choc sont dus au troisi&#xE8;me secteur, aux vomissements et &#xE0; la compression de la veine cave inferieure par l'estomac dilat&#xE9; [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La distension abdominale est constante dans la dilatation aigu&#xEB; de l'estomac. Elle est souvent asym&#xE9;trique pr&#xE9;dominant &#xE0; l'hypochondre gauche et l&#x2019;&#xE9;pigastre. La n&#xE9;crose de l'estomac sur dilatation aigu&#xEB; est suspect&#xE9;e devant l'aggravation du tableau clinique et &#xE0; partir des explorations radiologiques qui retrouvent une dilatation gastrique associ&#xE9;e &#xE0; une pneumatose pari&#xE9;tale avec ou sans a&#xE9;roportie, une absence de rehaussement de la paroi gastrique au scanner apr&#xE8;s injection de contraste [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Comme chez notre premier cas, Lunca et al stipulent que la majorit&#xE9; des cas de n&#xE9;crose surviennent le long de la grande courbure et sur le fundus [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Ce pendant, la richesse vasculaire de l'estomac l'expose moins &#xE0; la n&#xE9;crose. Comme chez notre deuxi&#xE8;me patient, Adam et al ont avanc&#xE9; que le si&#xE8;ge de la rupture se situe dans 80% des cas au niveau de la petite courbure sous cardiale dans une zone de fragilit&#xE9; appel&#xE9;e locus minorisresistentiae [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Par contre, Ourfali et al ont d&#xE9;crit que la rupture int&#xE9;resse dans 40% la face ant&#xE9;rieure, 23% la grande courbure et 15% la face post&#xE9;rieure ou la petite courbure [<xref rid="CIT0014" ref-type="bibr">14</xref>]. L'image &#xE9;vocatrice &#xE0; la radiographie de l'abdomen sans pr&#xE9;paration est la pr&#xE9;sence d'une volumineuse poche &#xE0; aire gastrique allant de l'hypochondre gauche &#xE0; l'hypochondre droit. La TDM abdominopelvienne a une meilleur sensibilit&#xE9; pour poser le diagnostic, de retrouver les complications et la cause [<xref rid="CIT0013" ref-type="bibr">13</xref>]. La r&#xE9;animation m&#xE9;dicale est la premi&#xE8;re &#xE9;tape de la prise en charge avec une bonne correction des troubles hydro-&#xE9;lectrolytique surtout en cas de choc hypovol&#xE9;mique. La mise en place d'une sonde nasogastrique en aspiration douce associ&#xE9;e &#xE0; une correction hydro-&#xE9;lectrolytique est l'attitude la mieux partag&#xE9;e [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La chirurgie est indiqu&#xE9;e en cas de complication comme une n&#xE9;crose, une perforation et une rupture. Dans les n&#xE9;croses gastriques, une gastrectomie atypique ou non est indiqu&#xE9;e. Chez notre patiente, on avait r&#xE9;alis&#xE9; une gastrectomie atypique. Ce pendant, Ammori et al avait r&#xE9;alis&#xE9; une gastrectomie totale [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Le traitement de la rupture gastrique reste chirurgical par une suture. Dans la litt&#xE9;rature, on a retrouv&#xE9; 1 cas de rupture gastrique qui a &#xE9;t&#xE9; trait&#xE9;e avec succ&#xE8;s selon la m&#xE9;thode de Taylor [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette derni&#xE8;re se fait en milieu chirurgical et demande une disponibilit&#xE9; de l'imagerie diagnostique et interventionnelle, une bonne stabilit&#xE9; h&#xE9;modynamique, en dehors de toute irritation p&#xE9;riton&#xE9;ale et &#xE0; l'absence de toute d&#xE9;faillance visc&#xE9;rale. Les suites op&#xE9;ratoires de la gastrectomie atypique &#xE9;taient marqu&#xE9;es par la survenue d'une st&#xE9;nose gastrique &#xE9;tendue. Cette st&#xE9;nose &#xE9;tait probablement due &#xE0; l&#x2019;&#xE9;tendue de l'ex&#xE9;r&#xE8;se de la n&#xE9;crose. Cette n&#xE9;crose fungique &#xE9;tendue pourrait faire discuter une gastrectomie totale lors de la premi&#xE8;re intervention. Le d&#xE9;c&#xE8;s de notre deuxi&#xE8;me patient pourrait &#xEA;tre d&#xFB; au choc h&#xE9;morragique et du retard de la chirurgie. Ceci impose la prise en charge pr&#xE9;coce des ruptures gastriques du fait des l&#xE9;sions vasculaires qu'elle entraine souvent. La mortalit&#xE9; d'une dilatation aigu&#xEB; de l'estomac avec rupture gastrique est tr&#xE8;s &#xE9;l&#xE8;v&#xE9;e entre 50 et 65% m&#xEA;me apr&#xE8;s chirurgie [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec id="S0006">
      <title>Conclusion</title>
      <p>La dilatation aigue de l'estomac est une urgence m&#xE9;dico-chirurgicale rare. La clinique n'est pas sp&#xE9;cifique. La radiographie de l'abdomen sans pr&#xE9;paration et le scanner sont d'un grand apport dans la prise en charge. Les complications telles que la n&#xE9;crose et la rupture sont redoutables. La chirurgie reste le principal traitement des complications avec une lourde mortalit&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribue &#xE0; la conduite de ce travail. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hwa Han</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>White</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Patel</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Dutson</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Gracia</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mehran</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Acute gastric remnant dilatation after laparoscopic Roux-en-Y gastric bypass operation in long-standing type I diabetic patient: case report and literature review</article-title>
          <source>Surgery for Obesity and Related Diseases.</source>
          <year>2006</year>
          <volume>2</volume>
          <issue>6</issue>
          <fpage>664</fpage>
          <lpage>666</lpage>
          <pub-id pub-id-type="pmid">16979957</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roupakias</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Tsikopoulos</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Stefanidis</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Skoumis</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Zioutis</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Isolated double gastric rupture caused by blunt abdominal trauma in an eighteen mounths old child: a case report</article-title>
          <source>Hippokrattia.</source>
          <year>2008</year>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>50</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adam</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Boughaba</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Kuoch</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Blot</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Desruennes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Rupture gastrique apresoxygenotherapie par voie nasale</article-title>
          <source>Annales Francaises d'Anesthesie et de Reanimation.</source>
          <year>2004</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>146</fpage>
          <lpage>148</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alagiakrishnan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Frankel</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Silent acute gastrique dilatation due to salmonella infection in diabetique elderly</article-title>
          <source>Age and Ageing.</source>
          <year>2011</year>
          <volume>40</volume>
          <issue>6</issue>
          <fpage>759</fpage>
          <lpage>760</lpage>
          <pub-id pub-id-type="pmid">21893501</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Lim</surname>
              <given-names>NL</given-names>
            </name>
          </person-group>
          <article-title>Severe acute gastric dilatation causing respiratory failure</article-title>
          <source>Singapore Med J.</source>
          <year>2006</year>
          <volume>47</volume>
          <issue>8</issue>
          <fpage>718</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jung</surname>
              <given-names>S-U</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>S-H</given-names>
            </name>
            <name>
              <surname>Ahna</surname>
              <given-names>B-K</given-names>
            </name>
          </person-group>
          <article-title>Gastric perforation caused by acute massive gastric dilatation: report of case</article-title>
          <source>J Med Cases.</source>
          <year>2012</year>
          <volume>3</volume>
          <issue>5</issue>
          <fpage>286</fpage>
          <lpage>289</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aydin</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Pergel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>FikretYucel</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sahin</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Ozer</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Gastric Necrosis due to Acute Massive Gastric Dilataion</article-title>
          <source>Case Reports in Medicine.</source>
          <year>2013</year>
          <volume>2013</volume>
          <fpage>1</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Osmun</surname>
              <given-names>WE</given-names>
            </name>
            <name>
              <surname>Copeland</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Gastric dilatation as a cause of acute respiratory distress</article-title>
          <source>Can Fam Physician.</source>
          <year>2010</year>
          <volume>56</volume>
          <issue>2</issue>
          <fpage>151</fpage>
          <lpage>152</lpage>
          <pub-id pub-id-type="pmid">20154247</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benson</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Ward</surname>
              <given-names>MP</given-names>
            </name>
          </person-group>
          <article-title>Massive gastric dilatation and acute pancreatitis-a case of the &#xAB;Ramadan Syndrome&#xBB;?</article-title>
          <source>Postgrad Med J.</source>
          <year>1992</year>
          <volume>68</volume>
          <fpage>689</fpage>
          <lpage>691</lpage>
          <pub-id pub-id-type="pmid">1448415</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watanabe</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Terazawa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Asari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Matsubara</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Shiono</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Shimizu</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>An autopsy case of sudden death due to acute gastric dilatation without rupture</article-title>
          <source>Forensic Sci Int.</source>
          <year>2008</year>
          <volume>180</volume>
          <fpage>6</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pepresse</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Bodson</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Au</surname>
              <given-names>S-M</given-names>
            </name>
          </person-group>
          <article-title>Gastric dilatation and circulatory collapses due to eating disorder</article-title>
          <source>American Journal of Emergency Medicine.</source>
          <year>2013</year>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>633000</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gomez</surname>
              <given-names>M-A</given-names>
            </name>
            <name>
              <surname>Blum</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Scotto</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Besson</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Roger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Alison</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Necrosegastrique sur distension aigue sans context psychiatrique</article-title>
          <source>J Radiol.</source>
          <year>2004</year>
          <volume>85</volume>
          <issue>5</issue>
          <fpage>643</fpage>
          <lpage>645</lpage>
          <pub-id pub-id-type="pmid">15205657</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lunca</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rikkers</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Stanescu</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Acute Massive Gastric Dilatation: severe ischemia and gastric necrosis without perforation</article-title>
          <source>Romanian Journal of Gastroenterology.</source>
          <year>2005</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>279</fpage>
          <lpage>283</lpage>
          <pub-id pub-id-type="pmid">16200240</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ourfali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Tokhais</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hadad</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hassab</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Idopathic gastric rupture in a child: critical situation</article-title>
          <source>Annals of Pediatric Surgery.</source>
          <year>2010</year>
          <volume>6</volume>
          <issue>1</issue>
          <fpage>44</fpage>
          <lpage>46</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ammori</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>McHugh</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cimmino</surname>
              <given-names>VM</given-names>
            </name>
          </person-group>
          <article-title>Acute Gastric Necrosis Assesing the Risk Factors</article-title>
          <source>Surg Rounds.</source>
          <year>2007</year>
          <volume>30</volume>
          <fpage>112</fpage>
          <lpage>117</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
