<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175811</article-id>
      <article-id pub-id-type="pmc">4491466</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-320</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.320.6585</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Chondrome para-articulaire du genou</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Para-articular chondroma of the knee</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Guelzim</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Soufiane Guelzim, Service de Chirurgie Orthop&#xE9;dique et Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>320</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Guelzim et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Genou</kwd>
        <kwd>chondrome</kwd>
        <kwd>tumeur para-articulaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>knee</kwd>
        <kwd>chondroma</kwd>
        <kwd>Para-articular tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les chondromes para-articulaires sont des tumeurs cartilagineuses b&#xE9;nignes qui se d&#xE9;veloppent pr&#xE8;s des articulations.</p>
      <p>L&#x2019;&#xE9;tiologie de cette l&#xE9;sion n'est pas bien connue, mais elle r&#xE9;sulte probablement de traumatismes r&#xE9;p&#xE9;t&#xE9;s qui peuvent &#xEA;tre &#xE0; l'origine d'une m&#xE9;taplasie de cellules m&#xE9;senchymateuses extra-synoviales.</p>
      <p>Nous d&#xE9;crivons des images cliniques, paracliniques et per op&#xE9;ratoires d'un chondrome para-articulaire du genou droit chez un jeune patient de 18 ans sans ant&#xE9;c&#xE9;dents. Le patient avait consult&#xE9; pour une tum&#xE9;faction douloureuse infra-patellaire du genou droit &#xE9;voluant progressivement depuis 4 ans, sans notion de traumatisme. L'examen clinique a objectiv&#xE9; une masse ovo&#xEF;de de 4cm de diam&#xE8;tre en regard du tendon rotulien, de consistance dure, mobile par rapport au plan superficiel et fixe par rapport au plan profond, il n'y avait pas de signes inflammatoires associ&#xE9;s, l'examen g&#xE9;n&#xE9;ral montre un patient longiligne avec une hyperlaxit&#xE9; constitutionnelle.</p>
      <p>Les radiographies standard du genou droit face et profil ont montr&#xE9; une opacit&#xE9; au niveau des parties molles infra-patellaires, de grande taille mais bien limit&#xE9;e en regard du tendon rotulien, avec beaucoup de calcifications &#xE9;voquant sa nature cartilagineuse. Par ailleurs, il n'y avait pas de l&#xE9;sions osseuses.</p>
      <p>L'IRM a &#xE9;voqu&#xE9; la nature cartilagineuse de la l&#xE9;sion et a pr&#xE9;cis&#xE9; ses rapports intimes avec le tendon rotulien qui est refoul&#xE9; en dehors. La tumeur est en hypo-signal en T1 et en hyper-signal en T2, le reste de l'examen est normal.</p>
      <p>Par une voie d'abord para-patellaire m&#xE9;diale, l'exploration a mis en &#xE9;vidence une tumeur cartilagineuse bien limit&#xE9;e extra synoviale au sein du hoffa et adh&#xE9;rente au tendon rotulien. Nous avons r&#xE9;alis&#xE9; la r&#xE9;section marginale de cette tumeur en respectant les fibres du tendon rotulien. Le diagnostic de chondrome para-articulaire a &#xE9;t&#xE9; confirm&#xE9; par l'examen anatomo-pathologique.</p>
      <p>Les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; simples.</p>
      <p>Avec un recul de 2 ans, il n'y a pas de r&#xE9;cidive de la tumeur et la mobilit&#xE9; du genou est normale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): image clinique: masse infra-patellaire du genou droit &#xE9;tendue de la pointe de la rotule &#xE0; la TTA; (B): radiographie standard du genou droit face + profil: image infra-patellaire bien limit&#xE9;e avec calcifications &#xE9;voquant la nature cartilagineuse de la tumeur; (C): IRM du genou droit: tumeur ovo&#xEF;de en hypo-signal en T1; (D): IRM du genou droit: Tumeur ovo&#xEF;de en hyper-signal en T2; (E): r&#xE9;section marginale de la tumeur facilement d&#xE9;coll&#xE9;e sans l&#xE9;sions du tendon rotulien; (F): pi&#xE8;ce op&#xE9;ratoire: &#xE9;tude anatomopathologique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-320-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
