<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161209</article-id>
      <article-id pub-id-type="pmc">4484324</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-286</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.286.6403</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un cas de compression m&#xE9;dullaire non traumatique atypique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A case of atypical non-traumatic spinal cord compression </trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Narindra</surname>
            <given-names>Lova Hasina Rajaonarison Ny Ony</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ratovondrainy</surname>
            <given-names>Willy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arolahy</surname>
            <given-names>Anja Holinoro Randriam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rajaonarison</surname>
            <given-names>Pascal Jacques</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmad</surname>
            <given-names>Ahmad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Universitaire Joseph Ravoahangy Andrianavalona, Ampefiloha, Antananarivo, Madagascar</aff>
      <aff id="AF0002"><label>2</label>Service de Neurochirurgie, H&#xF4;pital Militaire de Soavinandriana, Antananarivo, Madagascar</aff>
      <aff id="AF0003"><label>3</label>Service de M&#xE9;decine, H&#xF4;pital Militaire de Soavinandriana, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Lova Hasina Rajaonarison Ny Ony Narindra, Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Universitaire Joseph Ravoahangy Andrianavalona, Ampefiloha, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>286</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Lova Hasina Rajaonarison Ny Ony Narindra et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les compressions m&#xE9;dullaires non traumatiques de topographie dorsale sont rares. Nous rapportons un cas atypique de compression m&#xE9;dullaire dorsale non traumatique chez un jeune homme de 19 ans pr&#xE9;sentant une paralysie flasque ar&#xE9;flexique avec amyotrophie importante des membres inf&#xE9;rieurs, diagnostiqu&#xE9;e au my&#xE9;loscanner et confirm&#xE9;e en per op&#xE9;ratoire.</p>
      </abstract>
      <kwd-group>
        <kwd>Compression m&#xE9;dullaire non traumatique</kwd>
        <kwd>dorsale</kwd>
        <kwd>my&#xE9;loscanner</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Nontraumatic medullary compression</kwd>
        <kwd>dorsal</kwd>
        <kwd>myelography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les compressions m&#xE9;dullaires non traumatiques de topographie dorsale sont rares. Ses &#xE9;tiologies sont domin&#xE9;es par les m&#xE9;tastases tumorales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons un cas de compression m&#xE9;dullaire dorsale non traumatique chez un jeune</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur Y. O. &#xE2;g&#xE9; de 19 ans a &#xE9;t&#xE9; hospitalis&#xE9; le 03 f&#xE9;vrier 2012 pour une parapl&#xE9;gie &#xE9;voluant depuis un mois. Il n'avait pas d'ant&#xE9;c&#xE9;dent personnel ou familial particulier. A l'interrogatoire, le patient avait quelques mois auparavant une paresth&#xE9;sie r&#xE9;solutive des membres sup&#xE9;rieurs et depuis le 26 d&#xE9;cembre 2011, une paresth&#xE9;sie des membres inf&#xE9;rieurs d&#x2019;&#xE9;volution progressive ascendante et s'arr&#xEA;tant au niveau de la ligne mamelonnaire. L'examen clinique r&#xE9;v&#xE9;lait une paralysie flasque ar&#xE9;flexique avec amyotrophie importante des membres inf&#xE9;rieurs. On notait la pr&#xE9;sence de quelques tr&#xE9;pidations &#xE9;pilepto&#xEF;des du pied gauche. Le reflexe cutan&#xE9;o-plantaire &#xE9;tait indiff&#xE9;rent. Il existait des signes d'atteinte de la premi&#xE8;re racine thoracique (T1) droite de type sensitif associ&#xE9;e &#xE0; une anesth&#xE9;sie en selle et incontinence urinaire, sans notion de fi&#xE8;vre. Le bilan inflammatoire ainsi que le bilan de coagulation &#xE9;taient normaux. La radiographie du rachis dorsal r&#xE9;alis&#xE9;e en incidences orthogonales &#xE9;tait normale. Le scanner cervico-dorsal sans injection de produit de contraste avec reconstruction multiplanaire montrait une discr&#xE8;te majoration de la graisse p&#xE9;ridurale post&#xE9;rieure &#xE0; hauteur des troisi&#xE8;me et quatri&#xE8;me vert&#xE8;bres thoraciques (<xref ref-type="fig" rid="F0001">Figure 1</xref>), les &#xE9;l&#xE9;ments osseux &#xE9;taient normaux. Le my&#xE9;loscanner r&#xE9;alis&#xE9; apr&#xE8;s injection intra-th&#xE9;cale lombaire de produit de contraste montrait un arr&#xEA;t en p&#xE9;riph&#xE9;rie en &#xAB; dents de peigne &#xBB; de la colonne opaque &#xE0; hauteur de la quatri&#xE8;me vert&#xE8;bre thoracique faisant &#xE9;voquer une compression m&#xE9;dullaire d'origine extradurale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Absence de protrusion discale et les foramen intervert&#xE9;braux &#xE9;taient intacts &#xE0; tous les &#xE9;tages dorsaux. L&#x2019;&#xE9;tude cytochimique de liquide de ponction lombaire avant l'injection du produit de contraste montrait une dissociation albumino-cytologique sans cellule anormale. Une laminectomie T2, T3, T4 par voie post&#xE9;rieure mettait en &#xE9;vidence une tumeur vascularis&#xE9;e, friable, extradurale, lat&#xE9;ralis&#xE9;e &#xE0; droite, &#xE9;crasant vers l'avant le fourreau dural et s&#x2019;&#xE9;tendant de T5 &#xE0; T1 (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'ex&#xE9;r&#xE8;se tumorale &#xE9;tait laborieuse. Le fourreau dural sous-jacent ne pr&#xE9;sentait plus de battement physiologique habituel. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire montrait une inflammation non sp&#xE9;cifique sans signe de malignit&#xE9;. Les suites op&#xE9;ratoires imm&#xE9;diates &#xE9;taient simples; toutefois on notait la persistance du d&#xE9;ficit sensitivomoteur des membres inf&#xE9;rieurs. Les contr&#xF4;les &#xE9;volutifs r&#xE9;alis&#xE9;s au dixi&#xE8;me et vingti&#xE8;me jour post-op&#xE9;ratoire montraient l&#x2019;&#xE9;tat stationnaire du d&#xE9;ficit.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner dorsal sans injection de produit de contraste, coupe axiale (A) et reconstruction sagittale (B). Discr&#xE8;te majoration de la graisse p&#xE9;ridurale post&#xE9;rieure en regard de T3 et T4 (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-286-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>My&#xE9;loscanner dorsal, reconstruction sagittale (A) et coronale (B). Arr&#xEA;t en p&#xE9;riph&#xE9;rie du produit de contraste en &#xAB; dents de peignes &#xBB; (t&#xEA;te de fl&#xE8;che) &#xE0; hauteur de T4, faisant &#xE9;voquer une compression extradurale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-286-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Photographie per op&#xE9;ratoire. Tumeur extradurale, friable, tr&#xE8;s h&#xE9;morragique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-286-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de compression m&#xE9;dullaire constitue une urgence diagnostique et th&#xE9;rapeutique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans les formes non traumatiques qui sont l'apanage des sujets jeunes de sexe masculin, les &#xE9;tiologies tumorales notamment m&#xE9;tastatiques restent majoritaires [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>] suivies des causes infectieuses surtout dans les pays africains [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les premiers signes cliniques sont domin&#xE9;s par les douleurs rachidiennes qui sont minimes dans le cas rapport&#xE9; et &#xE9;taient n&#xE9;glig&#xE9;es par notre patient. Puis s'installent les signes d&#xE9;ficitaires associant une paresth&#xE9;sie r&#xE9;solutive des membres sup&#xE9;rieurs suivie d'une paresth&#xE9;sie des membres inf&#xE9;rieurs d&#x2019;&#xE9;volution progressive ascendante. Cette parapl&#xE9;gie s'aggrave lentement et s'accompagne d'un trouble sphinct&#xE9;rien. Le liquide de ponction lombaire montre une dissociation albumino-cytologique qui plaide en faveur d'une compression m&#xE9;dullaire. La recherche de cellule maligne est souvent n&#xE9;gative. La radiographie standard peut situer le si&#xE8;ge de la compression en objectivant des l&#xE9;sions osseuses &#xE0; type de lyse, de condensation ou de tassement vert&#xE9;bral [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les coupes scanographiques en fen&#xEA;tre osseuse permettent de pr&#xE9;ciser ces l&#xE9;sions osseuses [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Chez notre patient, il s'agissait d'une majoration de la graisse p&#xE9;ridurale post&#xE9;rieure de l&#x2019;&#xE9;tage dorsal sup&#xE9;rieur &#xE9;pargnant les &#xE9;l&#xE9;ments osseux. La my&#xE9;lographie seule ou coupl&#xE9;e au scanner tient une place pr&#xE9;pond&#xE9;rante dans la localisation de la compression surtout dans les pays o&#xF9; l'IRM est peu accessible [<xref rid="CIT0004" ref-type="bibr">4</xref>] et met en &#xE9;vidence une image d'encoche ou d'arr&#xEA;t d'aspect variable du produit de contraste selon le si&#xE8;ge de l'obstacle. L'arr&#xEA;t en &#xAB; dents de peigne &#xBB; est caract&#xE9;ristique de la compression d'origine extra-m&#xE9;dullaire. Toutefois, l'IRM reste l'examen sp&#xE9;cifique pour l&#x2019;&#xE9;tude des l&#xE9;sions intra-canalaires rachidiennes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La chirurgie ex&#xE9;r&#xE8;se a l'avantage d'avoir une confirmation diagnostique [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Mais le diagnostic final reste anatomopathologique [<xref rid="CIT0004" ref-type="bibr">4</xref>]; il s'agissait, ici, d'une inflammation non sp&#xE9;cifique de la graisse &#xE9;pidurale qui reste une affection rare [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La complication inflammatoire d'une lipomatose &#xE9;pidurale peut &#xEA;tre source d'une compression m&#xE9;dullaire lente avec tableau clinique progressif mais peut &#xEA;tre dramatique. Le scanner sans injection permet d'affirmer la majoration de la graisse &#xE9;pidurale et d&#x2019;&#xE9;liminer certains diagnostics diff&#xE9;rentiels avec atteinte osseuse. A d&#xE9;faut d'IRM, le my&#xE9;loscanner apportera d&#x2019;&#xE9;l&#xE9;ments utiles au diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n'avoir aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>El Moulattaf</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Imagerie des compressions m&#xE9;dullaires lentes d'origine tumorale et infectieuse (&#xE0; propos de 130 cas)</article-title>
          <source>Soci&#xE9;t&#xE9; fran&#xE7;aise de radiologie SFR</source>
          <year>2010</year>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ouboukhlik</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fikri</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Boucetta</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Les compressions m&#xE9;dullaires non traumatiques &#xE0; propos de 100 cas</article-title>
          <source>M&#xE9;decine du Magreb.</source>
          <year>1993</year>
          <volume>37</volume>
          <fpage>28</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Boa</surname>
              <given-names>YF</given-names>
            </name>
          </person-group>
          <article-title>Les compressions m&#xE9;dullaires</article-title>
          <source>Diagnostic &#xE9;tiologique &#xE0; propos de 170 cas</source>
          <year>1981</year>
          <publisher-loc>Abidjan</publisher-loc>
          <comment>Th&#xE8;se de m&#xE9;decine</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Djientcheu</surname>
              <given-names>VP</given-names>
            </name>
            <name>
              <surname>Ndjamnshi</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Ngandeu Singwe</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Compressions m&#xE9;dullaires lentes d'origine tumorale et pseudo-tumorale &#xE0; Yaound&#xE9;</article-title>
          <source>African Journal of Neurological Sciences.</source>
          <year>2007</year>
          <volume>26</volume>
          <issue>1</issue>
          <fpage>14</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grisot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Breuil</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Brocq</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Imagerie des compressions m&#xE9;dullaires par tassement vert&#xE9;bral ost&#xE9;oporotique: &#xE0; propos de 6 cas</article-title>
          <source>J Neuroradiol.</source>
          <year>1996</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>115</fpage>
          <lpage>116</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jean-Marc</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Compression m&#xE9;dullaire dorsale par calcification des ligaments jaunes: la hernie discale thoracique</article-title>
          <source>Rachis.</source>
          <year>2003</year>
          <volume>15</volume>
          <issue>1</issue>
          <fpage>25</fpage>
          <lpage>28</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akhaddar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gazzaz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zidane</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L'ost&#xE9;ite tuberculeuse de l'arc vert&#xE9;bral post&#xE9;rieur &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2001</year>
          <volume>82</volume>
          <issue>3</issue>
          <fpage>257</fpage>
          <lpage>260</lpage>
          <pub-id pub-id-type="pmid">11287857</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iffenecker</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kalal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Grunberg</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Int&#xE9;r&#xEA;t des s&#xE9;quences dynamiques IRM lors de l'injection de Gadolinium dans l&#x2019;&#xE9;tude des tumeurs intra-m&#xE9;dullaires</article-title>
          <source>J Neuroradiol.</source>
          <year>1996</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>114</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
