<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175802</article-id>
      <article-id pub-id-type="pmc">4491486</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-311</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.311.6434</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le lipome para testiculaire: &#xE0; propos d'un cas rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Para testicular lipoma: about a rare case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lasri</surname>
            <given-names>Abdelouahed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamchahab</surname>
            <given-names>Hamza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahyani</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karmouni</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkhader</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koutani</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andaloussi</surname>
            <given-names>Ahmed Ibn Attya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie B, CHU Ibn Sina, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Lasri Abdelouahed, Service d'Urologie B, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>311</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Lasri Abdelouahed et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs para testiculaires sont des tumeurs rares et complexes qui ont une symptomatologie insidieuse et pauvre. Les formes b&#xE9;nignes repr&#xE9;sentent 70%. Le lipome para testiculaire &#xE9;tant le type le plus fr&#xE9;quent. L'examen clinique est peu sp&#xE9;cifique. L'examen &#xE9;chographique est la pierre angulaire pour assoir le diagnostic. Le traitement chirurgical s'impose en cas de tumeur symptomatique, l'histologie &#xE9;tant habituellement typique permet la confirmation diagnostique. Le pronostic est bon malgr&#xE9; d&#x2019;&#xE9;ventuelles r&#xE9;cidives.</p>
      </abstract>
      <kwd-group>
        <kwd>Lipome</kwd>
        <kwd>tumeur para testiculaire</kwd>
        <kwd>tumorectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lipoma</kwd>
        <kwd>testicular lipoma</kwd>
        <kwd>lumpectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Parmi les tumeurs affectant le scrotum et son contenu, les n&#xE9;oplasies testiculaires sont les plus fr&#xE9;quentes. La localisation para testiculaire ne repr&#xE9;sente que 7% des localisations n&#xE9;oplasiques intra scrotales, 70% d'entre elles sont b&#xE9;nignes. Le lipome est le type le plus fr&#xE9;quent. Nous rapportons un nouveau cas de lipome para testiculaire chez un patient de 42 ans ayant &#xE9;t&#xE9; confirm&#xE9; par l&#x2019;&#xE9;tude anatomopathologique d'une pi&#xE8;ce de tumorectomie. Notre travail inclut une revue de litt&#xE9;rature avec une mise au point sur les aspects diagnostiques et th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr. B.B, &#xE2;g&#xE9; de 42 ans, sans ant&#xE9;c&#xE9;dents, qui pr&#xE9;sentait une augmentation du volume scrotal depuis 4 ans sans notion de traumatisme ni d'atteinte inflammatoire avec une douleur mod&#xE9;r&#xE9;e. L'examen physique avait retrouv&#xE9; un bon &#xE9;tat g&#xE9;n&#xE9;ral, avec une masse scrotale droite de consistance &#xE9;lastique, indolore, de 5 cm, bien d&#xE9;finie et individualisable du testicule droit qui est d'aspect normal sans nodule ni &#xE9;paississement. L'h&#xE9;mi scrotum gauche &#xE9;tait normal et les aires ganglionnaires &#xE9;taient libres. L&#x2019;&#xE9;chographie scrotale avait objectiv&#xE9; un testicule droit de taille et d&#x2019;&#xE9;cho structure normale, refoul&#xE9; par une volumineuse masse discr&#xE8;tement h&#xE9;t&#xE9;rog&#xE8;ne, bien limit&#xE9;e et sans calcifications ni plages de n&#xE9;croses mesurant 4 cm de hauteur sur 3 cm d&#x2019;&#xE9;paisseur. Le scrotum controlat&#xE9;ral &#xE9;tait sans anomalies (<xref ref-type="fig" rid="F0001">Figure 1</xref>). les marqueurs tumoraux (alpha-foetoprot&#xE9;ine, b&#xEA;ta-gonadotrophine Chorionique et le lactate d&#xE9;shydrog&#xE9;nase) sont revenus normaux. Une tumorectomie par voie inguinale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e apr&#xE8;s dissection du cordon et du testicule droit de la masse qui &#xE9;tait bien limit&#xE9;e, de consistance lipomateuse (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;tude anatomopathologique avait objectiv&#xE9; une masse pesant 25 gr, mesurant 5cm de diam&#xE8;tre, d'aspect jaun&#xE2;tre et de consistance molle avec une fine capsule. A l'examen histologique, il existait une prolif&#xE9;ration tumorale b&#xE9;nigne faite d'adipocytes dispos&#xE9;es en lobules, de dimensions variables, s&#xE9;par&#xE9;es par des cloisons conjonctives (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Apres un an de suivi, le patient est asymptomatique ne pr&#xE9;sentant pas de signes de r&#xE9;cidive tumorale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie de lipome para testiculaire: masse sous testiculaire h&#xE9;t&#xE9;rog&#xE8;ne de 4cm/3cm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-311-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect macroscopique per-op&#xE9;ratoire montrant une masse jaun&#xE2;tre, de consistance molle et diss&#xE9;qu&#xE9;e du cordon spermatique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-311-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>(A) aspect macroscopique: masse encapsul&#xE9;e avec de fines cloisons; (B) image microscopique montrant une prolif&#xE9;ration b&#xE9;nigne d'architecture lobul&#xE9;e, faite d'adipocytes matures, &#xE0; cytoplasme clair et sans atypies</p>
        </caption>
        <graphic xlink:href="PAMJ-20-311-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La r&#xE9;gion para testiculaire est une zone anatomique complexe qui inclut le cordon spermatique, les tuniques testiculaires, l&#x2019;&#xE9;pididyme et les vestiges embryonnaires. Histologiquement, cette r&#xE9;gion contient une vari&#xE9;t&#xE9; de tissus (&#xE9;pith&#xE9;lial, m&#xE9;soth&#xE9;lial et m&#xE9;senchymateux) qui explique l'h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; des tumeurs qui peuvent s'y d&#xE9;velopper. La localisation para testiculaire ne repr&#xE9;sente que 7% des localisations n&#xE9;oplasiques intra scrotales. Le cordon spermatique est atteint dans 90% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Environ 70% des tumeurs para testiculaires sont b&#xE9;nignes. Le Lipome est la tumeur b&#xE9;nigne la plus commune des tissus para testiculaires &#xE0; travers tous les &#xE2;ges [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>C'est une tumeur d'origine m&#xE9;senchymateuse, d&#xE9;riv&#xE9;e de structures du cordon spermatique, form&#xE9; par la prolif&#xE9;ration du tissu adipeux [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Retrouv&#xE9; &#xE0; toute tranche d&#x2019;&#xE2;ge, Leur d&#xE9;veloppement est le plus souvent unilat&#xE9;ral, rarement bilat&#xE9;rale, de taille variable [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cliniquement, le lipome est peu symptomatique, se manifestant par une sensation de pl&#xE9;nitude scrotale, avec une augmentation rapidement progressive du volume scrotal, sans notion de traumatisme ant&#xE9;rieur ni de signes inflammatoires. L'examen clinique retrouve une masse scrotale, ou inguinale de consistance molle, fluctuante et parfois multilob&#xE9;e. Cependant un cas de tumeur dure, de consistance pierreuse a &#xE9;t&#xE9; d&#xE9;crit [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Mais les donn&#xE9;es de l'examen clinique ne peuvent pas pr&#xE9;juger de la b&#xE9;nignit&#xE9; ou de la malignit&#xE9; des l&#xE9;sions et aucun signe n'est pathognomonique. Dans le doute d'une tumeur testiculaire, le dosage de marqueurs tumoraux (alpha-FP, b&#xEA;ta-HCG) est toujours demand&#xE9;. L'examen &#xE9;chographique est la pierre angulaire devant tout syndrome de masse scrotale. L'aspect &#xE9;chographique des lipomes para testiculaires est similaire &#xE0; celui observ&#xE9; dans le reste du corps, d&#x2019;&#xE9;chog&#xE9;n&#xE9;icit&#xE9; variable, habituellement hyper&#xE9;chog&#xE8;ne ou montrant des stries hyper&#xE9;chog&#xE8;nes, si la masse est volumineuse ou pr&#xE9;sentant des signes de n&#xE9;crose, il est difficile de la diff&#xE9;rencier d'un liposarcome [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans ce cas, il parait utile le recours &#xE0; d'autre moyens d'imagerie, la nature graisseuse de la masse est toujours reconnaissable: en TDM, la densit&#xE9; spontan&#xE9;e de celle-ci est inf&#xE9;rieure &#xE0; -30 Unit&#xE9;s Hounsfield. L'IRM, montre un signal hyper intense en pond&#xE9;ration T1, alors qu'en T2, elle pr&#xE9;sente un signal interm&#xE9;diaire en &#xE9;cho de spin classique et un hyper signal en &#xE9;cho de spin rapide. En cas de doute diagnostique, une s&#xE9;quence avec effacement de la graisse permet le plus souvent de r&#xE9;soudre le probl&#xE8;me en montrant une diminution du signal de la l&#xE9;sion [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Le traitement chirurgical s'impose en cas de tumeur symptomatique, il consiste en une tumorectomie apr&#xE8;s lib&#xE9;ration du testicule et du cordon spermatique. L'histologie est habituellement typique des lipomes trouv&#xE9;s dans d'autres zones du corps, avec un aspect de surface jaune-orange, lobulaire, irr&#xE9;gulier &#xE0; la coupe. La l&#xE9;sion est bien d&#xE9;limit&#xE9;e et s&#xE9;par&#xE9;e des autres structures par une capsule mince. Au microscope, les cellules sont des adipocytes matures, avec un cytoplasme clair et volumineux, s&#xE9;par&#xE9;es par de fines cloisons fibreuses [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Ces tumeurs sont de bon pronostic et aucun cas de d&#xE9;g&#xE9;n&#xE9;rescence maligne n'a &#xE9;t&#xE9; rapport&#xE9;. En revanche des cas de r&#xE9;cidives ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le Lipome est la tumeur b&#xE9;nigne la plus commune des tissus para testiculaires, cliniquement peu symptomatique et de diagnostic tardif. La tumorectomie s'impose et l'examen anatomopathologique affirme le diagnostic. Le pronostic est bon.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs mentionn&#xE9;s ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;tablissement de ce manuscrit. Ils ont ont &#xE9;galement lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khoubehi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mishra</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Ali</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Motiwala</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Karim</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Adult paratesticular tumors</article-title>
          <source>BJU Int.</source>
          <year>2002</year>
          <volume>90</volume>
          <issue>7</issue>
          <fpage>707</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">12410753</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Montgomery</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Fisher</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Paratesticular liposarcoma: a clinicopathologic study</article-title>
          <source>Am J Surg Pathol.</source>
          <year>2003</year>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>40</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12502926</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lioe</surname>
              <given-names>TF</given-names>
            </name>
            <name>
              <surname>Biggart</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Tumors of the spermatic cord and paratesticular tissue: a clinicopathological study</article-title>
          <source>Br J Urol.</source>
          <year>1993</year>
          <volume>71</volume>
          <issue>5</issue>
          <fpage>600</fpage>
          <lpage>06</lpage>
          <pub-id pub-id-type="pmid">8518870</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Greeley</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Sullivan</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Gail</surname>
              <given-names>RZ</given-names>
            </name>
            <name>
              <surname>Wolf</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Massive lipoma of the scrotum</article-title>
          <source>Am Surg.</source>
          <year>1995</year>
          <volume>61</volume>
          <issue>11</issue>
          <fpage>954</fpage>
          <lpage>956</lpage>
          <pub-id pub-id-type="pmid">7486424</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vesga</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Zabala</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Acha</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Albisu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Blasco</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Pertusa</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Lipoma de cord&#xF3;n esperm&#xE1;tico: A prop&#xF3;sito de un caso</article-title>
          <source>Arch Esp Urol.</source>
          <year>1994</year>
          <volume>47</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">8192502</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Monge Mirallas</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Asensio Lahoz</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Lipoma paratesticular</article-title>
          <source>Actas Urol Esp.</source>
          <year>2000</year>
          <volume>24</volume>
          <issue>8</issue>
          <fpage>669</fpage>
          <lpage>672</lpage>
          <pub-id pub-id-type="pmid">11103506</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smart</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Jackson</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Redman</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Rutherford</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Dewbury</surname>
              <given-names>KC</given-names>
            </name>
          </person-group>
          <article-title>Ultrasound findings of masses of the paratesticular space</article-title>
          <source>Clin Radiol.</source>
          <year>2008</year>
          <month>8</month>
          <volume>63</volume>
          <issue>8</issue>
          <fpage>929</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">18625360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rakototiana</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hunald</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rakotovao</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Malinirina Ralahy</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rakoto-Ratsimba</surname>
              <given-names>HN</given-names>
            </name>
            <name>
              <surname>Rantomalala</surname>
              <given-names>HYH</given-names>
            </name>
            <name>
              <surname>Samison</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Paratesticular tumors seen in UTH Ravoahangy-Andrianavalona: Epidemioclinical and therapeutical aspects</article-title>
          <source>Prog Urol.</source>
          <year>2009</year>
          <month>10</month>
          <volume>19</volume>
          <issue>9</issue>
          <fpage>632</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19800554</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akbar</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Sayyed</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Jafri</surname>
              <given-names>SZ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Multimodality imaging of paratesticular neoplasms and their rare mimics</article-title>
          <source>Radiographics.</source>
          <year>2003</year>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>1461</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">14615558</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hashim Ahmed</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Manit</surname>
              <given-names>Arya</given-names>
            </name>
            <name>
              <surname>Asif</surname>
              <given-names>Muneer</given-names>
            </name>
            <name>
              <surname>Imran</surname>
              <given-names>Mushtaq</given-names>
            </name>
            <name>
              <surname>Neil Sebire</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Testicular and paratesticular tumours in the prepubertal population</article-title>
          <source>Lancet Oncol</source>
          <year>2010</year>
          <month>5</month>
          <volume>11</volume>
          <issue>5</issue>
          <fpage>476</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">20434716</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Peyri</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lipoma of spermatic cord</article-title>
          <source>Actas Urol Esp.</source>
          <year>1998</year>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>238</fpage>
          <lpage>240</lpage>
          <pub-id pub-id-type="pmid">9616933</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
