<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25821546</article-id>
      <article-id pub-id-type="pmc">4369389</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-203</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.203.5383</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Petits puits de la l&#xE8;vre inf&#xE9;rieure: pensez &#xE0; la fistule labiale param&#xE9;diane</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Small pits of the lower lip: think paramedian fistula lip</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Douhi</surname>
            <given-names>Zakia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zakia Douhi, Service de Dermatologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>203</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zakia Douhi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fistule</kwd>
        <kwd>cong&#xE9;nitale</kwd>
        <kwd>l&#xE8;vre inf&#xE9;rieure</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fistula</kwd>
        <kwd>congenital</kwd>
        <kwd>lower lip</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nous rapportons le cas d'une fille de sept ans, sans ant&#xE9;c&#xE9;dents particuliers, qui &#xE9;tait vu en consultation de dermatologie p&#xE9;diatrie pour deux l&#xE9;sions cong&#xE9;nitales sym&#xE9;triques de la l&#xE8;vre inf&#xE9;rieure. Il n'y avait pas de cas similaires dans la famille. L'examen clinique trouvait deux l&#xE9;sions circulaires et sym&#xE9;triques par rapport &#xE0; la ligne m&#xE9;diane de la l&#xE8;vre inf&#xE9;rieure, centr&#xE9;es par un petit pertuis millim&#xE9;trique sans issu de liquide &#xE0; la pression. La palpation ne trouvait pas de masse ni de formation kystique et l'examen endobuccal &#xE9;tait sans particularit&#xE9;s, notamment pas de fente palatine ou de fistules. Le diagnostic de fistules labiales param&#xE9;dianes a &#xE9;tait &#xE9;voqu&#xE9;. La patiente a &#xE9;tait adresser en chirurgie plastique pour excision. Les fistules labiales sont des petits puits cong&#xE9;nitaux souvent asymptomatiques de la l&#xE8;vre inf&#xE9;rieure ou sup&#xE9;rieure, param&#xE9;dians ou bien commissuraux. Elles sont soit isol&#xE9;es soit associ&#xE9;es &#xE0; une fente labiale, labiopalatine ou palatine dans le cadre de syndrome de Van der Woude. C'est une rare anomalie h&#xE9;r&#xE9;ditaire de transmission autosomique dominante avec une p&#xE9;n&#xE9;trance incompl&#xE8;te et une expression variable inter et intrafamiliale. Les fistules se pr&#xE9;sentent sous la forme d'une d&#xE9;pression circulaire uni ou bilat&#xE9;rale &#xE0; la surface du vermillon centr&#xE9;es par un pertuis, le plus souvent sym&#xE9;trique. Ces pertuis forment un canal d&#xE9;limit&#xE9; par la muqueuse labiale et qui diss&#xE8;que le muscle orbiculaire suivant une profondeur variable de 1 &#xE0; 25 mm. Habituellement, les fistules labiales inf&#xE9;rieures sont asymptomatiques, n&#xE9;anmoins elles peuvent pr&#xE9;senter un &#xE9;coulement salivaire soit continu, soit intermittent. Des ph&#xE9;nom&#xE8;nes inflammatoires secondaires &#xE0; une inclusion alimentaire dans les pertuis peuvent &#xEA;tre rencontr&#xE9;s. Aucun examen paraclinique n'est n&#xE9;cessaire. Le traitement est chirurgical, consiste en l'ex&#xE9;r&#xE8;se de tout le trajet fistuleux.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fistule labiale inf&#xE9;rieure param&#xE9;diane</p>
        </caption>
        <graphic xlink:href="PAMJ-19-203-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
