<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25838861</article-id>
      <article-id pub-id-type="pmc">4377235</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-233</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.233.5215</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le Syndrome Kid ou Keratitis-Ichthyosis-Deafness Syndrome: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Kid Syndrome or Keratitis Ichthyosis-Deafness-syndrome: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khrifi</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tahri</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zineb Khrifi, Service d'Ophtalmologie, CHU Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>233</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zineb Khrifi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome Kid</kwd>
        <kwd>k&#xE9;ratite</kwd>
        <kwd>ichtyose folliculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kid Syndrome</kwd>
        <kwd>keratitis</kwd>
        <kwd>follicular ichthyosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le syndrome KID est une anomalie cong&#xE9;nitale rare des tissus d'origine ectodermique, caract&#xE9;ris&#xE9; par une k&#xE9;ratite bilat&#xE9;rale progressive accompagn&#xE9;e de n&#xE9;ovaisseaux (keratitis), une atteinte cutan&#xE9;e &#xE9;rythro-k&#xE9;ratodermique et/ou ichtyosique (ichtyosis) et une surdit&#xE9; de perception s&#xE9;v&#xE8;re (deafness). Nous rapportons le cas d'un jeune gar&#xE7;on de 12 ans, suivi depuis deux ans pour ichtyose, qui consulte pour une photophobie intense et une baisse de l'acuit&#xE9; visuelle. Il ne pr&#xE9;sente aucun ant&#xE9;c&#xE9;dent familial identique. L'interrogatoire de la m&#xE8;re r&#xE9;v&#xE8;le une surdit&#xE9; depuis la petite enfance. L'examen ophtalmologique est difficile vu la photophobie et l'acuit&#xE9; visuelle reste difficile &#xE0; chiffr&#xE9;e &#xE0; cause de la surdit&#xE9;, elle est estim&#xE9;e au d&#xE9;compte des doigts &#xE0; 4 m&#xE8;tres au niveau des deux yeux. L'examen &#xE0; la lampe &#xE0; fente trouve un &#xE9;paississement et une k&#xE9;ratinisation des bords palp&#xE9;braux, une k&#xE9;ratite ponctu&#xE9;e superficielle diffuse, un syndrome sec s&#xE9;v&#xE8;re et une importante n&#xE9;o vascularisation stromale superficielle bilat&#xE9;rale. L'examen g&#xE9;n&#xE9;ral trouve une alop&#xE9;cie importante, une perte des sourcils, une &#xE9;rythrodermie, un l&#xE9;ger retard staturo-pond&#xE9;ral, des fissures cutan&#xE9;es et une infection secondaire &#xE0; Trichophyton rubrum du cuir chevelu. L'audiogramme montre une surdit&#xE9; de perception bilat&#xE9;rale, et la biopsie cutan&#xE9;e objective une k&#xE9;ratose lamellaire compatible avec une ichtyose folliculaire. L'enfant est mis sous un traitement &#xE0; base de larmes artificielles en instillation horaire avec une hygi&#xE8;ne des paupi&#xE8;res. Les l&#xE9;sions cutan&#xE9;es sont trait&#xE9;es symptomatiquement par de la vaseline, avec un traitement antimycosique de sa teigne.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) image montrant une perte des sourcils, une &#xE9;rythrodermie et quelques fissures cutan&#xE9;es; (B) perte des cils et k&#xE9;ratinisation des bords palp&#xE9;braux; (C) opacit&#xE9;s corn&#xE9;ennes avec une n&#xE9;ovascularisation p&#xE9;riph&#xE9;rique circonf&#xE9;rentielle progressant vers le centre; (D) opacit&#xE9;s et n&#xE9;ovascularisation corn&#xE9;ennes; (E) infection secondaire &#xE0; Trichophyton rubrum du cuir chevelu; (F) peau s&#xE8;che, rugueuse avec hyperk&#xE9;ratose au niveau du coude</p>
        </caption>
        <graphic xlink:href="PAMJ-19-233-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
