<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848332</article-id>
      <article-id pub-id-type="pmc">4732649</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-85</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.85.7796</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastase mammaire d'un carcinome m&#xE9;dullaire de la thyro&#xEF;de</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Breast metastasis from medullary carcinoma of the thyroid</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gargoura</surname>
            <given-names>Asma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine de Tunis, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, la Manouba 2010, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Service de M&#xE9;decine Interne H&#xF4;pital Razi, 2010, La Manouba, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>85</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Asma Gargoura et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Cancer m&#xE9;dullaire de la thyro&#xEF;de</kwd>
        <kwd>m&#xE9;tastase mammaire</kwd>
        <kwd>diagnostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Medullary thyroid cancer</kwd>
        <kwd>breast metastasis</kwd>
        <kwd>diagnostic</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le cancer m&#xE9;dullaire de la thyro&#xEF;de (CMT) est un cancer rare des cellules C de la thyro&#xEF;de. Il repr&#xE9;sente entre 5 et 10% des cancers thyro&#xEF;diens. La diffusion lymphophile du CMT est de survenue fr&#xE9;quente et pr&#xE9;coce et la progression m&#xE9;tastatique est souvent de localisations multiples, avec atteinte h&#xE9;patique pr&#xE9;f&#xE9;rentielle suivie par les poumons et l'os. Le CMT m&#xE9;tastase exceptionnellement au sein. Nous rapportons un cas inhabituel de m&#xE9;tastase mammaire secondaire d'un CMT se manifestant apr&#xE8;s 3 ans d&#x2019;&#xE9;volution de la tumeur primitive. Patiente &#xE2;g&#xE9;e de 27 ans, ayant eu une chirurgie radicale pour un carcinome m&#xE9;dullaire de la thyro&#xEF;de. Dans le cadre d'un bilan de surveillance, un scanner thoracique fait neuf mois apr&#xE8;s la chirurgie avait objectiv&#xE9; une formation m&#xE9;diastinale de 3 cm, qui a &#xE9;t&#xE9; trait&#xE9;e par radioth&#xE9;rapie m&#xE9;diastinale. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une augmentation progressive du taux de calcitonine avec apparition d'une ad&#xE9;nopathie sus claviculaire gauche et de multiples masses mammaires au niveau des deux seins. La mammographie avait montr&#xE9; un amas de microcalcifications r&#xE9;troar&#xE9;olaires dont la biopsie mammaire confirmait leur origine m&#xE9;tastatique. Les autres diagnostics &#xE9;voqu&#xE9;s devant l'aspect mammographique &#xE9;taient l'hyperplasie canalaire ou lobulaire, le carcinome intra-canalaire et les l&#xE9;sions b&#xE9;nignes. Le reste du bilan d'extension avait objectiv&#xE9; de multiples m&#xE9;tastases osseuses, pulmonaires, h&#xE9;patiques et pancr&#xE9;atiques. La patiente avait re&#xE7;u une chimioth&#xE9;rapie &#xE0; base d'adriamycine et de sels de platine associ&#xE9;e &#xE0; des biphosphonates. Devant l'absence de r&#xE9;ponse tumorale, elle a &#xE9;t&#xE9; mise sous traitement palliatif et des soins de support.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Mammographie: amas de microcalcifications r&#xE9;troar&#xE9;olaires</p>
        </caption>
        <graphic xlink:href="PAMJ-22-85-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
