<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279957</article-id>
      <article-id pub-id-type="pmc">4885696</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-130</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.130.7856</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cancer bronchique &#xE0; petites cellules et grossesse: &#xE0; propos d'un cas avec revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Small cell bronchial carcinoma and pregnancy: about a case with review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Safini</surname>
            <given-names>Fatima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jjouhadi</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chehal</surname>
            <given-names>Asmaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Farida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Wilfried</surname>
            <given-names>Akpoo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouchbika</surname>
            <given-names>Zineb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taleb</surname>
            <given-names>Amina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchakroun</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tawfiq</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sahraoui</surname>
            <given-names>Souha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benider</surname>
            <given-names>Abdellatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radioth&#xE9;rapie-Oncologie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomie et de Cytologie Pathologiques, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fatima Safini, Service de Radioth&#xE9;rapie-Oncologie, Centre Hospitalier Universitaire Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>130</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fatima Safini et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le cancer broncho-pulmonaire (CBP) de la femme enceinte est une entit&#xE9; rare, d&#x2019;&#xE9;volution p&#xE9;jorative. Cette situation devient de plus en plus fr&#xE9;quente, du fait de l'augmentation du tabagisme chez la femme. La transmission tumorale trans-placentaire avec atteinte f&#x153;tale est d&#xE9;crite surtout chez les femmes non trait&#xE9;es. Le traitement est multidisciplinaire et n'est pas bien codifi&#xE9;. Nous rapportons le cas d'une patiente de 23 ans chez qui le diagnostic d'un carcinome bronchique &#xE0; petites cellules a &#xE9;t&#xE9; fait au cours de sa grossesse. Elle avait b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie pendant la grossesse, bien tol&#xE9;r&#xE9;e. L&#x2019;&#xE9;valuation radiologique a objectiv&#xE9; une stabilisation du processus pulmonaire. Le traitement a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une association radio-chimioth&#xE9;rapie concomitante apr&#xE8;s l'accouchement.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Bronchopulmonary cancer (CBP) in pregnant woman is a rare entity with a poor outcome. This situation is becoming increasingly common, due to the increase in smoking among women. Transplacental transmission of tumor associated with fetal damage is described especially among untreated women. Treatment is multidisciplinary and it is not well codified. We report the case of a 23 year old patient with small cell bronchial carcinoma diagnosed during pregnancy. She had received chemotherapy during pregnancy and it was well tolerated. Radiological evaluation objectified a stabilization of the pulmonary process. The treatment was completed with concomitant radiochemotherapy after delivery.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Cancer bronchique</kwd>
        <kwd>cancer bronchique &#xE0; petites cellules</kwd>
        <kwd>grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bronchial carcinoma</kwd>
        <kwd>small cell bronchial carcinoma</kwd>
        <kwd>pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'association CBP et grossesse est extr&#xEA;mement rare et repr&#xE9;sente 11000 &#xE0; 11500. Elle devient de plus en plus fr&#xE9;quente, du fait de l'augmentation du tabagisme chez la femme [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons le cas d'une patiente enceinte pr&#xE9;sentant un carcinome bronchique &#xE0; petites cellules.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 23 ans, mari&#xE9;e, nullipare, sans ant&#xE9;c&#xE9;dents pathologiques notable et sans notion de tabagisme actif ni passif, ayant travaill&#xE9; dans une usine de confection pendant 10 ans. Elle avait consult&#xE9; au service de pneumologie pour des douleurs de l'h&#xE9;mithorax gauche associ&#xE9;es &#xE0; une dyspn&#xE9;e, sans h&#xE9;moptysie. Le tout &#xE9;voluant dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec amaigrissement non chiffr&#xE9;. L'examen clinique trouvait une patiente dyspn&#xE9;ique en mauvais &#xE9;tat g&#xE9;n&#xE9;ral. La TDM thoracique avait confirm&#xE9; la pr&#xE9;sence d'un processus m&#xE9;diastino-pulmonaire sup&#xE9;rieur gauche inhomog&#xE8;ne de 65&#xD7;38mm arrivant au contact du bord gauche du m&#xE9;diastin et &#xE9;tendu jusqu'au niveau hilaire, avec pr&#xE9;sence d'un nodule satellite de 22mm de contours spicul&#xE9;es et d'une ad&#xE9;nopathie hilaire homolat&#xE9;rale de 15mm (<xref ref-type="fig" rid="F0001">Figure 1(A)</xref>; <xref ref-type="fig" rid="F0001">Figure 1(B)</xref>). La fibroscopie bronchique avait montr&#xE9; un aspect normal de tout l'arbre bronchique sans bourgeon individualisable. Les biopsies bronchiques ainsi que l'aspiration bronchique &#xE9;taient n&#xE9;gatives. Une biopsie transpari&#xE9;tale scannoo-guid&#xE9;e avait confirm&#xE9; le diagnostic d'une prolif&#xE9;ration tumorale maligne peu diff&#xE9;renci&#xE9;e &#xE0; petites cellules (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;tude immunohistochimique &#xE9;tait compatible en premier avec un carcinome endocrine &#xE0; petites cellules devant la positivit&#xE9; de la synaptophysine et du CD56 (<xref ref-type="fig" rid="F0003">Figure 3</xref>), la n&#xE9;gativit&#xE9; du CD99, de la desmine et de PS 100. Au cours de son hospitalisation, la patiente avait mentionn&#xE9; un retard de r&#xE8;gle ayant motiv&#xE9; une &#xE9;chographie pelvienne qui avait confirm&#xE9; une grossesse monofoetale &#xE9;volutive de 10 semaines d'am&#xE9;norrh&#xE9;s (SA) (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le bilan d'extension comportant une IRM c&#xE9;r&#xE9;brale et une &#xE9;chographie abdominale &#xE9;tait normal. Une interruption th&#xE9;rapeutique de grossesse a &#xE9;t&#xE9; propos&#xE9;e, mais refus&#xE9;e par la patiente. Une chimioth&#xE9;rapie syst&#xE9;mique a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e &#xE0; 14 SA, associant adriamycine et cyclophosphamide tous les 21 jours. La patiente a re&#xE7;u trois cycles de chimioth&#xE9;rapie pendant la grossesse. L&#x2019;&#xE9;valuation radiologique par une IRM thoracique avait objectiv&#xE9; une stabilisation du processus pulmonaire. L'accouchement a eu lieu &#xE0; 37SA par voie haute (c&#xE9;sarienne), et a donn&#xE9; naissance &#xE0; un b&#xE9;b&#xE9; de sexe f&#xE9;minin, Apgar 10/10, en bon &#xE9;tat g&#xE9;n&#xE9;ral. L&#x2019;&#xE9;tude anatomopathologique du placenta &#xE9;tait normale. La patiente a re&#xE7;u deux mois apr&#xE8;s l'accouchement une radio-chimioth&#xE9;rapie concomitante &#xE0; une dose de 60 Gy. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le d&#xE9;c&#xE8;s de la patiente 6 mois apr&#xE8;s la fin du traitement suite &#xE0; une progression locale et m&#xE9;tastatique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Scanner thoracique fen&#xEA;tre parenchymateuse objectivant un processus m&#xE9;diastino-pulmonaire sup&#xE9;rieur avec pr&#xE9;sence d'un nodule satellite contours spicul&#xE9;es; B) coupe scannographique fen&#xEA;tre m&#xE9;diastinale.</p>
        </caption>
        <graphic xlink:href="PAMJ-23-130-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe histologique montrant l'aspect d'un infiltrat carcinomateux peu diff&#xE9;renci&#xE9; &#xE0; petites cellules (1), coloration HE&#xD7;10</p>
        </caption>
        <graphic xlink:href="PAMJ-23-130-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Positivit&#xE9; de l'immuno-marquage au CD56 d'expression membranaire, grossissement&#xD7;40</p>
        </caption>
        <graphic xlink:href="PAMJ-23-130-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Echographie obst&#xE9;tricale objectivant une grossesse mono-f&#x153;tale &#xE9;volutive de 10 SA</p>
        </caption>
        <graphic xlink:href="PAMJ-23-130-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le cancer bronchique de la femme enceinte est une entit&#xE9; rare, souvent rapport&#xE9;e sous forme de cas cliniques, ce qui sous-estime son incidence [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le risque de survenue d'un cancer bronchique chez une femme enceinte varie entre 0,07% et 0,1%, soit environ 1 pour 1000 &#xE0; 1500 grossesse. Le type histologique le plus rapport&#xE9; dans la litt&#xE9;rature en association avec la grossesse est le carcinome bronchique non &#xE0; petites cellules avec une fr&#xE9;quence de 77%. Le cancer bronchique &#xE0; petites cellules est moins fr&#xE9;quent et le plus souvent agressif et d'embl&#xE9;e m&#xE9;tastatique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Le principal facteur de risque de survenue d'un CBP est le tabagisme. En occident, 30% des femmes en &#xE2;ge de procr&#xE9;er sont fumeuses et parmi elles, 20 &#xE0; 30% continuent de fumer pendant leur grossesse. Les femmes ont plus de risque de d&#xE9;velopper un CBP que les hommes. Cela pourrait &#xEA;tre expliqu&#xE9; par une sensibilit&#xE9; sup&#xE9;rieure aux carcinog&#xE8;nes du tabac chez les femmes, du fait d'un m&#xE9;tabolisme diff&#xE9;rent [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cependant, le tabagisme ne semble pas &#xEA;tre le seul facteur expliquant l'augmentation de l'incidence du CBP chez les femmes. D'autres facteurs seront impliqu&#xE9;s notamment environnementaux, g&#xE9;n&#xE9;tiques telles les mutations activatrices de l'Epidermal Growth Factor Receptor (EGFR) qui sont plus fr&#xE9;quentes chez les femmes non fumeuses. L'influence hormonale est aussi incrimin&#xE9;e dans l'histoire naturelle de la maladie. Les &#x153;strog&#xE8;nes ont un effet procarcinog&#xE8;ne, alors que la progest&#xE9;rone induit une inhibition de la prolif&#xE9;ration cellulaire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. En 2005, des donn&#xE9;es pr&#xE9;cliniques mettaient en &#xE9;vidence un effet antitumoral de la progest&#xE9;rone. Derni&#xE8;rement, d'autres recherches pr&#xEA;tent au contraire un r&#xF4;le de promotion tumorale &#xE0; la progest&#xE9;rone [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cependant, la plupart des &#xE9;tudes affirment que les hormones maternelles seraient impliqu&#xE9;es dans la rapidit&#xE9; de l&#x2019;&#xE9;volution tumorale au cours de la grossesse. La transmission placentaire et/ou f'tale est un ph&#xE9;nom&#xE8;ne rare. Durant cette derni&#xE8;re d&#xE9;cade, 100 cas de m&#xE9;tastases placentaires et/ou f&#x153;tales ont &#xE9;t&#xE9; rapport&#xE9;s-tous types de cancers confondus. Les cancers les plus en cause &#xE9;taient: m&#xE9;lanomes (32%), leuc&#xE9;mies et lymphomes (15%), cancer du sein (14%) et cancer du poumon (11%) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Malheureusement, cette atteinte n'a pas &#xE9;t&#xE9; recherch&#xE9;e syst&#xE9;matiquement dans tous les travaux publi&#xE9;s, alors qu'elle est importante vu sa valeur pronostique et le risque de transmission f'tale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette transmission chez le f'tus a &#xE9;t&#xE9; rapport&#xE9;e dans trois cas dont deux &#xE9;taient secondaires &#xE0; un cancer &#xE0; petites cellules de la m&#xE8;re et un seul cas clinique rapporte une greffe m&#xE9;tastatique d'un ad&#xE9;nocarcinome bronchique au niveau du cuir chevelu du nouveau-n&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. A noter que ces cas de m&#xE9;tastases transmises aux b&#xE9;b&#xE9;s n'ont &#xE9;t&#xE9; retrouv&#xE9;s que chez les patientes non trait&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les m&#xE9;canismes incrimin&#xE9;s dans la survenue d'une greffe m&#xE9;tastatique au niveau du placenta, ou ceux qui seraient susceptibles de l'emp&#xEA;cher, restent hypoth&#xE9;tiques. La valeur pronostique d'une m&#xE9;tastase placentaire sur l&#x2019;&#xE9;volution de la maladie, de la grossesse et le devenir de l'enfant est inconnue. Les connaissances actuelles reposent seulement sur des cas cliniques [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement du cancer du poumon au cours de la grossesse n'est pas codifi&#xE9; comme pour celui par exemple du sein o&#xF9; il existe des recommandations internationales. Il n'y a pas d&#x2019;&#xE9;tude chez la femme enceinte concernant le traitement optimal [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La d&#xE9;cision d'une interruption de grossesse doit prendre en consid&#xE9;ration le stade de la maladie, la probabilit&#xE9; de r&#xE9;mission compl&#xE8;te, les drogues qui vont &#xEA;tre utilis&#xE9;es et le d&#xE9;sir des parents. Certaines femmes enceintes pr&#xE9;f&#xE8;rent reporter le traitement jusqu&#x2019;&#xE0; l&#x2032;accouchement afin de prot&#xE9;ger leurs b&#xE9;b&#xE9;s des effets ind&#xE9;sirables possibles de la chimioth&#xE9;rapie. Ces femmes devraient &#xEA;tre bien inform&#xE9;es du risque &#xE9;volutif de la maladie et ainsi elles peuvent choisir soit l'interruption de grossesse ou une chimioth&#xE9;rapie n&#xE9;oadjuvante qui est s&#xFB;re apr&#xE8;s le premier trimestre [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. D'apr&#xE8;s les recommandations de l'ESMO, la chimioth&#xE9;rapie peut &#xEA;tre administr&#xE9;e aux deuxi&#xE8;me et troisi&#xE8;me trimestres avec n&#xE9;anmoins un risque major&#xE9; de morts intra-ut&#xE9;rines, de retard de croissance intra-ut&#xE9;rin, de pr&#xE9;maturit&#xE9;, d'anomalies mineures du syst&#xE8;me nerveux central et des gonades [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le Cisplatine et la carboplatine peuvent &#xEA;tre utilis&#xE9;s pendant la grossesse avec une efficacit&#xE9; similaire, cependant, une &#xE9;tude r&#xE9;cente a montr&#xE9; que le cisplatine peut engendrer quelques effets ind&#xE9;sirables chez le f&#x153;tus contrairement &#xE0; la carboplatine [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Pour les autres drogues qu'on pourrait associer aux sels de platines, comme etoposide, vinorelbine, paclitaxel, docetaxel, gemcitabine et pemetrexed, peu d&#x2019;&#xE9;tudes ont prouv&#xE9; leur faisabilit&#xE9; au cours de la grossesse [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Si la d&#xE9;cision de d&#xE9;marrer la chimioth&#xE9;rapie a &#xE9;t&#xE9; prise, il faudrait respecter un d&#xE9;lai de trois semaines entre la fin de la derni&#xE8;re cure et l'accouchement, et ne pas administrer de chimioth&#xE9;rapie apr&#xE8;s la 35&#xE8;me SA, du fait du risque de my&#xE9;losuppression entra&#xEE;nant un risque infectieux et h&#xE9;morragique au moment de l'accouchement [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Quant &#xE0; la radioth&#xE9;rapie pendant la grossesse apr&#xE8;s le premier trimestre, elle est possible selon des &#xE9;tudes r&#xE9;alis&#xE9;es sur les lymphomes de Hodgkin chez la femme enceinte [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Cependant, dans le cancer du poumon, la majorit&#xE9; des auteurs et l'ESMO recommandent de diff&#xE9;rer la r&#xE9;alisation de la radioth&#xE9;rapie apr&#xE8;s l'accouchement. Pour les carcinomes &#xE0; petites cellules, la m&#xE9;diane de survie est de deux &#xE0; quatre mois et la survie &#xE0; cinq ans est de 5-10%. M&#xEA;me si l&#x2019;&#xE9;volution clinique tr&#xE8;s rapide laisse penser que le cancer bronchique est plus grave pendant la grossesse, il n'y a pas de preuve que la grossesse aggrave le pronostic [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le CBP pendant la grossesse est une pathologie tr&#xE8;s rare, mais qui sera probablement plus fr&#xE9;quente dans les ann&#xE9;es &#xE0; venir vu l&#x2019;&#xE2;ge tardif des grossesses, l'augmentation de la consommation de tabac et son d&#xE9;but pr&#xE9;coce chez les jeunes filles [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La prise en charge doit &#xEA;tre faite par une &#xE9;quipe d'experts incluant gyn&#xE9;co-obst&#xE9;tricien, oncologue, radioth&#xE9;rapeute, chirurgien thoracique, et p&#xE9;diatre. La place de la chimioth&#xE9;rapie pendant la grossesse reste une option th&#xE9;rapeutique possible. La seule pr&#xE9;vention reste l'information et la lutte contre le tabac.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mazi&#xE8;res</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rouquette</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Brouch</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Cancer bronchique de la femme et de la femme enceinte: vers une origine hormonale?</article-title>
          <source>Rev Mal Respir.</source>
          <year>2007</year>
          <volume>24</volume>
          <issue>8</issue>
          <fpage>983</fpage>
          <lpage>97</lpage>
          <pub-id pub-id-type="pmid">18033186</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nicholas</surname>
              <given-names>Pavlidis</given-names>
            </name>
          </person-group>
          <article-title>Editorial, Lung cancer during pregnancy: An emerging issue</article-title>
          <source>Lung Cancer.</source>
          <year>2008</year>
          <volume>59</volume>
          <issue>3</issue>
          <fpage>279</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">18022730</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kerjouan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jouneau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Corre</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Le Ho</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pracht</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>L&#xE9;na</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Desrues</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Le cancer bronchique de la femme enceinte: prise en charge diagnostique et th&#xE9;rapeutique en 2012</article-title>
          <source>Rev Mal Respir.</source>
          <year>2013</year>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>36</lpage>
          <pub-id pub-id-type="pmid">23419443</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marquez-Garban</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Mah</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Alavi</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Progesterone and estrogen receptor expression and activity in human non-small cell lung cancer</article-title>
          <source>Steroids.</source>
          <year>2011</year>
          <volume>76</volume>
          <issue>9</issue>
          <fpage>910</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">21600232</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jackisch</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Louwen</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Schwenkhagen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Karbowski</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Schmid</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Schneider</surname>
              <given-names>HP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lung cancer during pregnancy involving the products of conception and a review of the literature</article-title>
          <source>Arch Gynecol Obstet.</source>
          <year>2003</year>
          <volume>268</volume>
          <issue>2</issue>
          <fpage>69</fpage>
          <lpage>77</lpage>
          <pub-id pub-id-type="pmid">12768292</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harpold</surname>
              <given-names>TL</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>MY</given-names>
            </name>
            <name>
              <surname>McComb</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Monforte</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Reinisch</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Maternal lung adenocarcinoma metastatic to the scalp of a fetus: Case report</article-title>
          <source>Pediatr Neurosurg.</source>
          <year>2001</year>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>39</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">11490190</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dessolle</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dalmon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Roche</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dara&#xEF;</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;tastases placentaires de cancers maternels: revue de la litt&#xE9;rature</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>4</issue>
          <fpage>344</fpage>
          <lpage>53</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holzmann</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kropfm&#xFC;ller</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Schinko</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bogner</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fellner</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Arzt</surname>
              <given-names>W</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lung cancer in pregnancy</article-title>
          <source>Wien Klin Wochenschr.</source>
          <year>2015</year>
          <month>8</month>
          <volume>127</volume>
          <issue>15-16</issue>
          <fpage>639</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">25732916</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sariman</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Levent</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Yener</surname>
              <given-names>NA</given-names>
            </name>
            <name>
              <surname>Orki</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saygi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Lung cancer and pregnancy</article-title>
          <source>Lung Cancer.</source>
          <year>2013</year>
          <month>3</month>
          <volume>79</volume>
          <issue>3</issue>
          <fpage>321</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">23254266</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pentheroudakis</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Orecchia</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Hoekstra</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Pavlidis</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Cancer, fertility and pregnancy: Esmo clinical practice guidelines for diagnosis, treatment and follow-up</article-title>
          <source>Ann Oncol.</source>
          <year>2010</year>
          <volume>21</volume>
          <issue>Suppl 5</issue>
          <fpage>v266</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">20555095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mir</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Berveiller</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Ropert</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Goffinet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Goldwasser</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Use of platinum derivatives during pregnancy</article-title>
          <source>Cancer.</source>
          <year>2008</year>
          <volume>113</volume>
          <issue>11</issue>
          <fpage>3069</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">18985677</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woo</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Fuller</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Cundiff</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Bondy</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Hagemeister</surname>
              <given-names>FB</given-names>
            </name>
            <name>
              <surname>McLaughlin</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Radiotherapy during pregnancy for clinical stages IA-IIA Hodgkin's disease</article-title>
          <source>Int Int J Radiat Oncol Biol Phys.</source>
          <year>1992</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>407</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">1587764</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Montilla</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Le Caer</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Boyer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Diquelou</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Amar</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Le Saux</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Grossesse et cancer du poumon: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>J Gynecol Obstet Biol Reprod.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>8</issue>
          <fpage>808</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
