<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328610</article-id>
      <article-id pub-id-type="pmc">4198316</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-314</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.314.4369</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste m&#xE9;soth&#xE9;lial simple simulant un kyste hydatique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Simple mesothelial cyst simulating a hydatid cyst</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Souiki</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Karim Ibn Majdoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Tarik Souiki, Service de Chirurgie Visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>314</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Tarik Souiki et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Kyste m&#xE9;soth&#xE9;lial</kwd>
        <kwd>kyste hydatique</kwd>
        <kwd>diagnostic diff&#xE9;rentiel</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kmesothelial system</kwd>
        <kwd>hydatid cyst</kwd>
        <kwd>differential diagnosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les kystes m&#xE9;soth&#xE9;liaux simples sont rares et b&#xE9;nins. Leur pathog&#xE9;nie reste mal &#xE9;lucid&#xE9;e; Il semble qu'ils sont du &#xE0; un d&#xE9;faut cong&#xE9;nital d'accolement des surfaces p&#xE9;riton&#xE9;ales. Souvent pauci-symptomatiques, Leur d&#xE9;couverte peut se faire ainsi fortuitement &#xE0; l'imagerie, posant alors un probl&#xE8;me de diagnostic diff&#xE9;rentiel par rapport aux autres formations kystiques p&#xE9;riton&#xE9;ales. Seul l'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire permet de confirmer le diagnostic. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 55 ans, sans ant&#xE9;c&#xE9;dents notables, admise dans notre service pour prise en charge d'un kyste hydatique du foie: douleur de l'hypochondre droit et image typique &#xE0; l&#x2019;&#xE9;chographie d'un kyste hydatique de type 2 (classification de Gharbi) de 14 cm de diam&#xE8;tre, occupant le lobe droit h&#xE9;patique. Le scanner abdominal r&#xE9;alis&#xE9; pour une meilleure caract&#xE9;risation topographique de ce kyste hydatique met en &#xE9;vidence, en plus de ce dernier, une image kystique &#xE0; contenu liquidien et &#xE0; paroi non rehauss&#xE9;e apr&#xE8;s injection de produit de contraste. Elle occupe la r&#xE9;gion r&#xE9;tro-p&#xE9;riton&#xE9;ale m&#xE9;diane et mesure 9 cm au grand axe (A,B). Vu le contexte clinique, ce kyste asp&#xE9;cifique a &#xE9;t&#xE9; consid&#xE9;r&#xE9; initialement comme une seconde localisation hydatique. L'intervention chirurgicale a &#xE9;t&#xE9; conduite par voie sous costale droite. Un traitement conservateur du KH h&#xE9;patique a &#xE9;t&#xE9; r&#xE9;alis&#xE9; dans un premier temps. Ensuite, un d&#xE9;collement colo-pari&#xE9;tal droit fait d&#xE9;couvrir un kyste r&#xE9;tro-p&#xE9;riton&#xE9;al &#xE0; paroi mince translucide et &#xE0; contenu s&#xE9;reux (C). Une &#xE9;nucl&#xE9;ation de ce kyste a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'examen anatomopathologique porte le diagnostic de kyste m&#xE9;soth&#xE9;lial simple. Le pronostic de cette pathologie b&#xE9;nigne reste excellent avec un risque de r&#xE9;cidive nul apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Coupe scanographique abdominale (L3): montrant une formation kystique d'environ 9 cm de grand axe occupant la r&#xE9;gion r&#xE9;tro-p&#xE9;riton&#xE9;ale m&#xE9;diane; B) Reconstruction scanographique montrant le kyste hydatique du foie et la formation kystique r&#xE9;tro-p&#xE9;riton&#xE9;al; C) Vue op&#xE9;ratoire du kyste m&#xE9;soth&#xE9;lial r&#xE9;tro-p&#xE9;riton&#xE9;al apr&#xE8;s d&#xE9;collement colo-pari&#xE9;tal droit</p>
        </caption>
        <graphic xlink:href="PAMJ-17-314-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
