<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491524</article-id>
      <article-id pub-id-type="pmc">4594972</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-81</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.81.6775</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Cushing pendant la grossesse: &#xE0; propos d'un cas d'ad&#xE9;nome surr&#xE9;nalien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cushing syndrome during pregnancy: report of a case of adrenal adenoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Touiti</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mghari</surname>
            <given-names>Ghizlane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ansari</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie, Diab&#xE9;tologie et Maladies M&#xE9;taboliques, H&#xF4;pital Arrazi, CHU Mohammed VI, Laboratoire de Recherche de Pneumo-cardio-Immunopathologie et M&#xE9;tabolisme (PCIM), Facult&#xE9; de M&#xE9;decine et de Pharmacie de Marrakech, Universit&#xE9; Cadi Ayad, Marrakech</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Touiti, Service d'Endocrinologie, Diab&#xE9;tologie et Maladies M&#xE9;taboliques, H&#xF4;pital Arrazi, CHU Mohammed VI, Laboratoire de Recherche de Pneumo-cardio-Immunopathologie et M&#xE9;tabolisme (PCIM), Facult&#xE9; de M&#xE9;decine et de Pharmacie de Marrakech, Universit&#xE9; Cadi Ayad, Marrakech</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>81</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Touiti et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'une patiente de 28 ans qui a pr&#xE9;sent&#xE9; durant le deuxi&#xE8;me trimestre de la grossesse une prise excessive du poids avec bouffissure du visage et apparition de vergetures pourpres au niveau de l'abdomen. Le diagnostic positif de syndrome de Cushing a &#xE9;t&#xE9; pos&#xE9; apr&#xE8;s l'accouchement devant deux CLU &#xE9;lev&#xE9;s et un test de freinage minute n&#xE9;gatif. L&#x2019;&#xE9;tiologie retenue &#xE9;tait un ad&#xE9;nome cortisolique. La prise en charge a consist&#xE9; en une surr&#xE9;nalectomie gauche.</p>
      </abstract>
      <kwd-group>
        <kwd>syndrome de Cushing</kwd>
        <kwd>grossesse</kwd>
        <kwd>ad&#xE9;nome surr&#xE9;nalien</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cushing syndrome</kwd>
        <kwd>pregnancy</kwd>
        <kwd>adrenal adenoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de cushing est une affection rare mais grave qui peut engager le pronostic vital ind&#xE9;pendamment de sa cause. Son incidence est de 1 nouveau cas par an par million d&#xB4;habitants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le syndrome de Cushing (SC) est plus rarement encore retrouv&#xE9; pendant la grossesse car l'hypercorticisme est souvent associ&#xE9; &#xE0; une insuffisance gonadotrope responsable le plus souvent d'une infertilit&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le premier cas de syndrome de cushing pendant la grossesse a &#xE9;t&#xE9; d&#xE9;crit en 1953 par Hunt et Mc Conahey [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Depuis, peu de cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature &#xE0; partir de s&#xE9;rie de cas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Moins de 150 cas approximativement ont &#xE9;t&#xE9; decrits dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#xB4;&#xE2;ge gestationnel moyen au diagnostic est de 18 semaines d&#xB4;am&#xE9;norrh&#xE9;e (SA) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Le diagnostic de syndrome de Cushing pendant la grossesse est d&#xE9;licat et difficile vu les modifications physiologiques de l'axe corticotrope survenues au cours de la grossesse. La survenue du syndrome de cushing au cours de la grossesse peut &#xEA;tre associ&#xE9;e &#xE0; un risque accru de morbi mortalit&#xE9; f&#x153;to-maternelle [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons &#xE0; travers cette observation le cas d'un syndrome de Cushing survenu au cours de la grossesse.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 29 ans sans ant&#xE9;c&#xE9;dents pathologiques notamment pas de diab&#xE8;te connu ni hypertension art&#xE9;rielle (HTA) ni notion de prise de corticoth&#xE9;rapie au long cours. Le d&#xE9;but de la symptomatologie remonte &#xE0; la derni&#xE8;re grossesse au 2 <sup>&#xE8;me</sup> trimestre par l'installation d'une prise excessive du poids sans modifications des habitudes alimentaires avec bouffissure du visage, &#xE9;rythrose des pommettes et l'apparition de vergetures pourpres au niveau de l'abdomen avec fatigabilit&#xE9; musculaire et asth&#xE9;nie. La grossesse s'est d&#xE9;roul&#xE9;e sans incidents avec un accouchement m&#xE9;dicalis&#xE9; et un poids de naissance &#xE0; 3500g. L&#x2019;&#xE9;volution apr&#xE8;s l'accouchement a &#xE9;t&#xE9; marqu&#xE9;e par la persistance du surpoids avec une l&#xE9;g&#xE8;re r&#xE9;gression des vergetures pourpres. Le diagnostic de cushing a &#xE9;t&#xE9; pos&#xE9; cliniquement devant la pr&#xE9;sence de signes d'hypercorticisme &#xE0; type d'ob&#xE9;sit&#xE9; faciotronculaire, un surpoids avec IMC &#xE0; 28kg/m<sup>2</sup>, un visage lunaire bouffi erythrosique avec comblement des espaces suscalviculaires, une bosse de bison, des vergetures pourpres au niveau de l'abdomen et la racine des cuisses, avec signes de fragilit&#xE9; cutan&#xE9;e. Le diagnostic de l'hypercorticisme a &#xE9;t&#xE9; confirm&#xE9; biologiquement par des CLU &#xE9;lev&#xE9;s &#xE0; 2 reprises: 188ug/24h recontrol&#xE9;e &#xE0; 206ug/24h avec test de freinage minute n&#xE9;gatif avec Cortisol&#xE9;mie &#xE0; 5&#xB5;g/dl apr&#xE8;s freinage. Dans le cadre du bilan &#xE9;tiologique, un dosage de l'ACTH a &#xE9;t&#xE9; r&#xE9;alis&#xE9; initialement &#xE9;tait &#xE0; 19 mg/l. un test de freinage fort &#xE9;tait n&#xE9;gatif. L'IRM hypothalamo-hypophysaire a montr&#xE9; un discret bombement du diaphragme sellaire du cot&#xE9; droit sans l&#xE9;sion d&#xE9;celable de microad&#xE9;nome. La TDM surr&#xE9;nalienne r&#xE9;alis&#xE9;e a mis en &#xE9;vidence une masse surr&#xE9;nalienne gauche dont l'aspect et la densit&#xE9; et la cin&#xE9;tique en faveur d'un ad&#xE9;nome surr&#xE9;nalien de 26*22mm (<xref ref-type="fig" rid="F0001">Figure 1</xref>) Dans le cadre du bilan de retentissement, un holter tensionnel a mis en &#xE9;vidence une HTA diastolique nocturne, &#xE0; l'ODM une ost&#xE9;op&#xE9;nie, avec une Glyc&#xE9;mie &#xE0; jeun &#xE0; 1,06 g/l et une HbA1c &#xE0; 5,2%. Une surr&#xE9;nalectomie gauche a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par voie coelioscopique avec &#xE0; l'examen anatomopathologique un aspect d'un ad&#xE9;nome surr&#xE9;nalien sans emboles vasculaires ni invasion capsulaire. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e apr&#xE8;s la chirurgie par une r&#xE9;gression de l'hypercorticisme, une perte de 10 kg sur un an et une normalisation de la tension art&#xE9;rielle. Une grossesse est program&#xE9;e chez la patiente.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM surr&#xE9;nalienne, coupe transversale. Masse de la loge surr&#xE9;nalienne gauche, bien limit&#xE9;e mesurant 26x22mm</p>
        </caption>
        <graphic xlink:href="PAMJ-21-81-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La survenue de grossesse chez une patiente porteuse d'un syndrome de cushing est une association rare. l'hyppercorticisme et l'hyperandrogenie sont souvent associ&#xE9;es &#xE0; une inssifisance gonadotrope source de troubles du cycle et d'infertilit&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La grossesse est associ&#xE9;e en g&#xE9;n&#xE9;ral &#xE0; des modifications de l&#xB4;axe hypothalamo-hypophysaire corticotrope maternel. L&#xB4;augmentation de la s&#xE9;cr&#xE9;tion placentaire d&#xB4;estrog&#xE8;nes stimule la s&#xE9;cr&#xE9;tion de CBG (cortisol binding globulin) du foie, augmentant la production de cortisol et le taux de cortisol li&#xE9; &#xE0; la CBG. De ce fait, le taux de cortisol circulant et le cortisol libre urinaire augmentent pendant la grossesse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le diagnostic du syndrome de cushing chez la femme enceinte est difficile et d&#xE9;licat. Sur le plan clinique, Peu de signes diff&#xE8;rent entre la femme enceinte et non enceinte [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le syndrome de cushing peut passer inaper&#xE7;ue pendant la grossesse. En effet, la similitude des sympt&#xF4;mes cliniques avec certaines manifestations physiologiques de la grossesse tels que l&#xB4;apparition de vergetures abdominales et d&#xB4;une prise de poids peut expliquer le retard diagnostique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. D'autre part certaines complications du syndrome du cushing peuvent &#xE9;galement &#xEA;tre attribu&#xE9;es &#xE0; des complications de la grossesse: diab&#xE8;te gestationnel, pr&#xE9; &#xE9;clampsie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Par ailleurs, Dans notre observation, le diagnostic n'a &#xE9;t&#xE9; &#xE9;voqu&#xE9; qu'apr&#xE8;s l&#xB4;accouchement. La prise du poids et les vergetures &#xE9;taient mise sur le compte de la grossesse. Le diagnostic positif du syndrome de cushing repose sur trois examens: le dosage du CLU des 24 heures, le test de freinage faible &#xE0; la dexam&#xE9;thasone ainsi que le dosage du cortisol de minuit ou test salivaire du cortisol. Le rythme circadien du cortisol dispara&#xEE;t lors du SC mais pas lors d&#xB4;une grossesse normale. L&#xB4;&#xE9;l&#xE9;vation de la cortisol&#xE9;mie de minuit peut aider &#xE0; confirmer le SC chez la femme enceinte. La mesure du CLU, reflet direct du cortisol libre circulant, est le gold standard pour d&#xE9;tecter l&#xB4;hypercortisol&#xE9;mie. Pendant la grossesse, le CLU augmente au 2&#xE8;me et 3&#xE8;me trimestres [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Pendant la grossesse, il convient de ne tenir compte du CLU aux 2&#xE8;mes et 3&#xE8;me trimestres que pour des valeurs sup&#xE9;rieures &#xE0; 3 fois la norme [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic &#xE9;tiologique repose sur plusieurs examens compl&#xE9;mentaires: le dosage de l&#xB4;ACTH, Les tests de freinage fort &#xE0; la dexamethasone, les tests dynamiques non invasifs &#xE0; la CRH (corticotropin releasing hormone), &#xE0; la desmopressine, le cath&#xE9;t&#xE9;risme veineux du sinus p&#xE9;treux. L&#xB4;imagerie de r&#xE9;f&#xE9;rence est l&#xB4;imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) hypophysaire et abdominopelvienne sans injection de gadolinium, pr&#xE9;f&#xE9;r&#xE9;e &#xE0; la tomodensitom&#xE9;trie pendant la grossesse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les &#xE9;tiologies du syndrome de cushing chez la femme enceinte sont domin&#xE9;es par les ad&#xE9;nomes surr&#xE9;naliens, (40 &#xE0; 50% des cas) [<xref rid="CIT0004" ref-type="bibr">4</xref>], comme c&#x2019;&#xE9;tait le cas chez notre patiente. Ceci peut etre expliqu&#xE9; par ceratis auteurs par l'eventualit&#xE9; de secretion minimie d'androgene par les ad&#xE9;nomes cortisoliques rendant la grossesse possible, par ailleurs, en cas de maladie de cushing, l'hyperandrogenie et l'hyppercortisime bloquent l'ovulation, et la survenue d'une grossesse est alors tres rare [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La maladie de Cushing est plus rare pendant la grossesse (33% pour 122 grossesses) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Par ailleurs, plusieurs cas de syndromes de Cushing induits par la grossesse r&#xE9;gressent spontan&#xE9;ment dans le post-partum ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces derniers &#xE9;tayent l'hypoth&#xE8;se soit d'un abaissement du seuil de sensibilit&#xE9; des surr&#xE9;nales maternelles &#xE0; leurs stimuli habituels soit d'une stimulation excessive par une mol&#xE9;cule s&#xE9;cr&#xE9;t&#xE9;e par le placenta telle que l'ACTH placentaire ou le Corticotropin-releasing factor (CRF) placentaire. Chez notre patiente, l&#x2019;&#xE9;tiologie retenue du syndrome de cushing &#xE9;tait un ad&#xE9;nome surr&#xE9;nalien confirm&#xE9; sur l&#x2019;&#xE9;tude anatomopathologique. Le syndrome de cushing est associ&#xE9; &#xE0; un risque accru de morbidit&#xE9; materno f&#x153;tale. Les complications maternelles les plus fr&#xE9;quemment retrouv&#xE9;es sont l&#xB4;hypertension art&#xE9;rielle, la pr&#xE9;&#xE9;clampsie, le diab&#xE8;te ou l&#xB4;intol&#xE9;rance au glucose gestationnels. D'autres complications sont plus rarement associes: retards &#xE0; la cicatrisation, des fractures, des troubles psychiatriques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Par ailleurs, des complications f&#x153;tales sont domin&#xE9;es par la pr&#xE9;maturit&#xE9; (43% des grossesses d&#xE9;crites), de fausses couches spontan&#xE9;es, de retards de croissance in utero et de d&#xE9;c&#xE8;s n&#xE9;onataux [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre patiente, aucune complication n'a &#xE9;t&#xE9; d&#xE9;tect&#xE9;e au cours de la grossesse, une grossesse est actuellement programm&#xE9;e. Le traitement a pour but de r&#xE9;duire la morbidit&#xE9; maternofoetale. La surr&#xE9;nalectomie pour les porteuses de tumeur surr&#xE9;nalienne peut &#xEA;tre b&#xE9;n&#xE9;fique avec des taux de naissance proches de 87% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La chirurgie est le traitement de choix du SC pendant la grossesse, en dehors de la fin du 3e trimestre [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement m&#xE9;dical reste un traitement de seconde intension. La m&#xE9;topirone est le traitement le plus utilis&#xE9; sans effet secondaire sur la fonction h&#xE9;patique maternelle ou le d&#xE9;veloppement f&#x153;tal. Cependant, la m&#xE9;topirone peut exacerber une hypertension art&#xE9;rielle et favoriser la pr&#xE9;&#xE9;clampsie, ce qui doit limiter son utilisation. L'utilisation du k&#xE9;toconazole doit &#xEA;tre deconseill&#xE9; du fait du passage transplacentaire et de son action t&#xE9;ratog&#xE8;ne et abortive. Le mitotane et l&#xB4;aminoglutethimide sont contre-indiqu&#xE9;s pendant la grossesse. En cas de maladie de Cushing (ad&#xE9;nome corticotrope), le traitement de premi&#xE8;re intention sera l&#xB4;ex&#xE9;r&#xE8;se de l&#xB4;ad&#xE9;nome par chirurgie hypophysaire par voie transsph&#xE9;no&#xEF;dale. S&#xB4;il existe une extension suprasellaire trop importante, un abord par voie haute peut &#xEA;tre n&#xE9;cessaire [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le syndrome de Cushing est rare durant la grossesse. Son diagnostic reste difficile et d&#xE9;licat chez la femme enceinte. Sur le plan clinique, peu de signes diff&#xE8;rent entre la femme enceinte et non enceinte. Le diagnostic de syndrome de cushing est pass&#xE9; inaper&#xE7;u chez notre malade L&#x2019;&#xE9;tiologie la plus fr&#xE9;quente durant la grossesse est l'ad&#xE9;nome surr&#xE9;nalien. La n&#xE9;cessit&#xE9; d'un diagnostic est justifi&#xE9;e par les complications materno-f&#x153;tales li&#xE9;e &#xE0; cette pathologie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Tomaszewski</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Dewailly</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Letombe</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Catteau-Jonard</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Hypercorticisme et ph&#xE9;ochromocytome pendant la grossesse</article-title>
          <source>Endocrinologie en Gyn&#xE9;cologie et Obst&#xE9;trique.</source>
          <year>2012</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>MASSON Elsevier</publisher-name>
          <fpage>233</fpage>
          <lpage>40</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>John Lindsay</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Jacqueline</surname>
              <given-names>Jonklaas</given-names>
            </name>
            <name>
              <surname>Edward Oldfield</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lynnette Nieman</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Cushing's syndrome during pregnancy: personal experience and review of the literature</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>2005</year>
          <volume>90</volume>
          <issue>5</issue>
          <fpage>3077</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">15705919</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Homer</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Viatge</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gayet</surname>
              <given-names>FX</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kerlan</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Syndrome de Cushing et grossesse: &#xE0; propos d'un cas de corticosurr&#xE9;nalome</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2012</year>
          <volume>40</volume>
          <issue>3</issue>
          <fpage>e1</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">22342109</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kita</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sakalidou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saratzis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ioannis</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Avramidis</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Cushing's syndrome in pregnancy: report of a case and review of the literature</article-title>
          <source>Hormones.</source>
          <year>2007</year>
          <volume>6</volume>
          <issue>3</issue>
          <fpage>242</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17724009</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shaw</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Pearson</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Krukowski</surname>
              <given-names>ZH</given-names>
            </name>
            <name>
              <surname>Fisher</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Bevan</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Cushing's syndrome during Pregnancy: Curative Adrenalectomy at 31 Weeks Gestation</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2002</year>
          <volume>105</volume>
          <issue>2</issue>
          <fpage>189</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">12381486</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Holgado-Galicia</surname>
              <given-names>MVB</given-names>
            </name>
            <name>
              <surname>Magno</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Acelajado-Valdenor</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Isip-Tan</surname>
              <given-names>IT</given-names>
            </name>
            <name>
              <surname>Lim-Abrahan</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Cushing's syndrome in pregnancy</article-title>
          <source>BMJ Case Reports.</source>
          <year>2011</year>
          <volume>2011</volume>
          <fpage>bcr0120113720</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Cha</surname>
              <given-names>HH</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Oh</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Roh</surname>
              <given-names>CR</given-names>
            </name>
          </person-group>
          <article-title>Cushing syndrome in pregnancy secondary to adrenal adenoma</article-title>
          <source>Obstet Gynecol Sci.</source>
          <year>2013</year>
          <volume>56</volume>
          <issue>6</issue>
          <fpage>400</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">24396819</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lim</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Torpy</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Jeffries</surname>
              <given-names>WS</given-names>
            </name>
          </person-group>
          <article-title>The medical management of Cushing's syndrome during pregnancy</article-title>
          <source>Eur J Obstet Gynecol Reprod Biol.</source>
          <year>2013</year>
          <volume>168</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">23305861</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lekarev</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>New</surname>
              <given-names>MI</given-names>
            </name>
          </person-group>
          <article-title>Adrenal disease in pregnancy</article-title>
          <source>Best Pract Res Clin Endocrinol Metab.</source>
          <year>2011</year>
          <volume>25</volume>
          <issue>6</issue>
          <fpage>959</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">22115169</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
