<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587148</article-id>
      <article-id pub-id-type="pmc">4634041</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-299</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.299.7673</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>N&#xE9;crolyse &#xE9;pidermique li&#xE9;e &#xE0; l'application cutan&#xE9;e d'une solution d'hydroxyde de potassium</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Epidermal necrolysis linked to the dermal application of a potassium hydroxide solution</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Korsaga-Som&#xE9;</surname>
            <given-names>Nina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tapsoba</surname>
            <given-names>Patrice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ou&#xE9;draogo</surname>
            <given-names>Muriel Sidnoma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilboudo</surname>
            <given-names>L&#xE9;opold Baowendsom</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Barro-Traor&#xE9;</surname>
            <given-names>Fatou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Niamba</surname>
            <given-names>Pascal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traor&#xE9;</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie, CHU Yalgado Ou&#xE9;draogo, Universit&#xE9; de Ouagadougou, Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nina Korsaga-Som&#xE9;, Service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie, CHU Yalgado Ou&#xE9;draogo, Universit&#xE9; de Ouagadougou, Ouagadougou, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>299</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Nina Korsaga-Som&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Dans nos r&#xE9;gions, une solution d'hydroxyde de potassium est r&#xE9;guli&#xE8;rement utilis&#xE9;e en application sur la peau comme traitement traditionnel dans le but de traiter un prurit ou une &#xE9;ruption cutan&#xE9;e. Dans notre pratique quotidienne, nous observons de plus en plus de r&#xE9;actions cutan&#xE9;es &#xE0; ce type de traitement. Nous rapportons un cas de n&#xE9;crolyse &#xE9;pidermique g&#xE9;n&#xE9;ralis&#xE9;e suite &#xE0; l'application d'une solution concentr&#xE9;e d'hydroxyde de potassium. Il s'agissait d'une patiente de 51 ans, s&#xE9;ropositive au VIH2, et au virus de l'h&#xE9;patite virale C, mais non &#xE9;ligible au traitement antir&#xE9;troviral. Elle &#xE9;tait hospitalis&#xE9;e pour des d&#xE9;collements &#xE9;pidermiques n&#xE9;crolytiques quasi-g&#xE9;n&#xE9;ralis&#xE9;s survenue le lendemain de l'application une solution de concentr&#xE9; de potasse sur tout le t&#xE9;gument. Cette solution avait &#xE9;t&#xE9; appliqu&#xE9;e dans le but de traiter une &#xE9;ruption micropapuleuse prurigineuse g&#xE9;n&#xE9;ralis&#xE9;e (exanth&#xE8;me maculo-papuleux) survenue suite &#xE0; a prise de cotrimoxazole. La r&#xE9;&#xE9;pidermisation &#xE9;tait totale sans s&#xE9;quelle apr&#xE8;s un mois de suivi. Le diagnostic n&#xE9;crolyse &#xE9;pidermique toxique ou syndrome de Lyell qui met souvent en jeu le pronostic vital avait &#xE9;t&#xE9; &#xE9;cart&#xE9; devant la conservation de l'&#xE9;tat g&#xE9;n&#xE9;ral, l'absence d'atteinte muqueuse et la rapide cicatrisation. Certains traitements traditionnels ont fait la preuve au cours du temps de leur efficacit&#xE9;, mais un m&#xE9;susage peut &#xEA;tre &#xE0; l'origine d'effets secondaires graves.</p>
      </abstract>
      <kwd-group>
        <kwd>solution d&#xB4;hydoxyde de potasse</kwd>
        <kwd>n&#xE9;crolyse &#xE9;pidermique</kwd>
        <kwd>Ouagadougou</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>potassium hydroxide solution</kwd>
        <kwd>epidermal necrolysis</kwd>
        <kwd>Ouagadougou</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les th&#xE9;rapeutiques locales sont souvent utilis&#xE9;es en autom&#xE9;dication pour la prise en charge de certaines affections cutan&#xE9;es. Elles semblent moins dangereuses que les traitements g&#xE9;n&#xE9;raux, mais elles peuvent entrainer parfois des effets secondaires caustiques ou allergiques. En effet, dans notre pratique quotidienne, nous observons de plus en plus de cas de r&#xE9;actions cutan&#xE9;es apr&#xE8;s application d'une solution d'hydroxyde de potassium sur le t&#xE9;gument, dans le but de traiter un prurit ou une &#xE9;ruption cutan&#xE9;e. Ces r&#xE9;actions vont d'une simple desquamtion &#xE0; une n&#xE9;crose cutan&#xE9;e. Nous rapportons un cas de n&#xE9;crolyse cutan&#xE9;e suite &#xE0; l'application d'une solution d'hydroxyde de potassium fortement dos&#xE9;e, sur une grande surface du t&#xE9;gument.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 51 ans, s&#xE9;ropositive au Virus de l'Immunod&#xE9;ficience Humaine de type 2 (VIH2), et au virus de l'h&#xE9;patite virale C, non trait&#xE9;e, &#xE9;tait hospitalis&#xE9;e pour des d&#xE9;collements &#xE9;pidermiques n&#xE9;crolytiques quasi-g&#xE9;n&#xE9;ralis&#xE9;s &#xE9;voluant depuis deux semaines. L'examen notait un d&#xE9;collement &#xE9;pidermique n&#xE9;crotique atteignant 98% de la surface corporelle, y compris le cuir chevelu, les paumes et les plantes sans intervalle de peau saine (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Il n'y avait pas d'atteinte des muqueuses. L'&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9;. L'examen des autres appareils &#xE9;tait sans particularit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>D&#xE9;collement &#xE9;pidermique n&#xE9;crotique g&#xE9;n&#xE9;ralis&#xE9;. Source: collection service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie du CHU-YO, Ouagadougou, Burkina Faso</p>
        </caption>
        <graphic xlink:href="PAMJ-21-299-g001"/>
      </fig>
      <p>Deux semaines avant le d&#xE9;but de cette symptomatologie, la patiente pr&#xE9;sentait une dysphagie trait&#xE9;e en autom&#xE9;dication par du Cotrimoxazole. Deux jours apr&#xE8;s cette prise m&#xE9;dicamenteuse, apparaissaient des l&#xE9;sions micropapuleuses prurigineuses g&#xE9;n&#xE9;ralis&#xE9;es &#xE0; tout le t&#xE9;gument. Pour traiter cette &#xE9;ruption, une solution de concentr&#xE9; de potasse (deux phalangettes et demie de potasse dilu&#xE9;es dans 250 cl d'eau) &#xE9;tait appliqu&#xE9;e sur tout le t&#xE9;gument. Le lendemain de ce traitement traditionnel, apparaissait une hyperpigmentation de tout le t&#xE9;gument avec une accentuation du prurit et un d&#xE9;collement cutan&#xE9; g&#xE9;n&#xE9;ralis&#xE9; les jours suivants. L'&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;tait conserv&#xE9;.</p>
      <p>Les explorations paracliniques montraient une an&#xE9;mie microcytaire normochrome &#xE0; 7,7g/100ml, une hypokali&#xE9;mie &#xE0; 3,1 mEq/l, (N=3,7 &#xE0; 5,5), une augmentation des bicarbonates &#xE0; 36,8 (N=22 &#xE0; 29) et une hypoprotid&#xE9;mie &#xE0; 54 g/l (N=65-80). Le taux de lymphocytes T CD4 s'&#xE9;levait &#xE0; 1503 cellules par microlitre. Des soins locaux faits de toilettes antiseptiques suivis de l'application d'&#xE9;mollients &#xE9;taient administr&#xE9;s. L'&#xE9;volution &#xE9;tait marqu&#xE9;e par une chute rapide des squames laissant des &#xE9;rosions tr&#xE8;s superficielles d&#xE8;s le 14<sup>&#xE8;me</sup> jour (<xref ref-type="fig" rid="F0002">Figure 2</xref>). La r&#xE9;&#xE9;pidermisation &#xE9;tait totale sans s&#xE9;quelle apr&#xE8;s un mois de suivi.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Epidermisation quasi-compl&#xE8;te &#xE0; J14 d'hospitalisation. Source: collection service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie du CHU-YO, Ouagadougou, Burkina Faso</p>
        </caption>
        <graphic xlink:href="PAMJ-21-299-g002"/>
      </fig>
      <p>Le diagnostic d'une toxidermie &#xE0; type d'exanth&#xE8;me maculo-papuleux au Cotrimoxazole, compliqu&#xE9; d'une dermite caustique &#xE0; type de n&#xE9;crolyse &#xE9;pidermique exog&#xE8;ne &#xE0; la solution d'hydroxyde de potassium &#xE9;tait pos&#xE9;. Ce diagnostic &#xE9;tait retenu devant les arguments anamnestiques, le bon &#xE9;tat g&#xE9;n&#xE9;ral, l'aspect tr&#xE8;s superficiel du d&#xE9;collement, l'absence d'atteintes muqueuses et la rapide r&#xE9;&#xE9;pidermisation.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La potasse est un minerais fait d'un m&#xE9;lange de carbonate de potassium et de chlorure de potassium; par extension, le terme potasse d&#xE9;signe les diff&#xE9;rentes solutions de sels de potassium et en particulier la solution aqueuse d&#xB4;hydroxyde de potassium et la base KOH appel&#xE9;e aussi &#xAB; potasse caustique &#xBB;. Au Burkina Faso, la potasse est fabriqu&#xE9;e de mani&#xE8;re traditionnelle par les femmes. Elles font br&#xFB;ler du bois sur le sol, dans un lieu &#xE0; l&#xB4;abri du vent, pour obtenir un r&#xE9;sidu de cendres qui est form&#xE9; de sous-carbonate de potasse, de sulfate de potasse et de chlorure de potassium. Cette cendre est mac&#xE9;r&#xE9;e dans de l'eau que l'on laisse &#xE9;vaporer afin d'obtenir un produit solide en bloc (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le mot potasse provient du n&#xE9;erlandais <italic>&#xAB;potas&#xBB;</italic> ou de l&#xB4;anglais <italic>&#xAB;pot ash&#xBB;</italic> (litt&#xE9;ralement &#xAB; cendre de pot &#xBB;). La potasse peut aussi &#xEA;tre extraite sous forme de minerais dans des mines de potasse. Dans nos contr&#xE9;es, cettepotasse de fabrication traditionnelle se retrouve dans tous les foyers et est utilis&#xE9;e comme ingr&#xE9;dient dans la pr&#xE9;paration des sauces (soit pour faciliter et acc&#xE9;l&#xE9;rer la cuisson, soit pour r&#xE9;duire l'acidit&#xE9; d'un condiment) et dans la fabrication du savon traditionnel. Elle est aussi fr&#xE9;quemment utilis&#xE9;e en application sur la peau pour traiter un prurit ou une &#xE9;ruption cutan&#xE9;e. Lors de son usage &#xE0; but th&#xE9;rapeutique en autom&#xE9;dication, la potasse est dilu&#xE9;e dans de l'eau et, selon le volume d'eau, le type de potasse et sa quantit&#xE9;, la concentration peut &#xEA;tre tr&#xE8;s vari&#xE9;e.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Blocs de potasse fabriqu&#xE9;s traditionnellement. Source: collection service de Dermatologie-V&#xE9;n&#xE9;r&#xE9;ologie du CHU-YO, Ouagadougou, Burkina Faso</p>
        </caption>
        <graphic xlink:href="PAMJ-21-299-g003"/>
      </fig>
      <p>Si les effets b&#xE9;n&#xE9;fiques des plantes m&#xE9;dicinales sont reconnus et tendent &#xE0; &#xEA;tre de plus en plus valoris&#xE9;s, les risques li&#xE9;s &#xE0; leur utilisation r&#xE9;sident dans la difficult&#xE9; &#xE0; trouver le bon dosage. L'usage le plus courant est la d&#xE9;coction ou la poudre &#xE0; ing&#xE9;rer et la poudre m&#xE9;lang&#xE9;e &#xE0; un corps gras (souvent le beurre de karit&#xE9;) &#xE0; appliquer sur la peau. Les effets secondaires des produits ing&#xE9;r&#xE9;s que nous rencontrons de plus en plus chez nos patients sont des atteintes h&#xE9;patiques ou r&#xE9;nales souvent mortelles. Dans le cas pr&#xE9;sent le produit appliqu&#xE9; sur la peau avait &#xE9;t&#xE9; mal dos&#xE9;. En effet, la concentration de la solution aqueuse d'hydroxyde de potassium a &#xE9;t&#xE9; estim&#xE9;e &#xE0; 10%, expliquant l'importance de la n&#xE9;crose &#xE9;pidermique. Des &#xE9;tudes r&#xE9;alis&#xE9;es chez le lapin ont montr&#xE9; que l'hydroxyde de potassium est un irritant cutan&#xE9; mod&#xE9;r&#xE9; suite &#xE0; une exposition &#xE0; des solutions &lt; 5 %. Entre 5 et 10 %, les solutions d'hydroxyde de potassium sont s&#xE9;v&#xE8;rement irritantes et deviennent corrosives au-del&#xE0; de 10 % [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Ailleurs, les dosages sont bien ma&#xEE;tris&#xE9;s et les produits sont test&#xE9;s, avant l'utilisation. A Istanbul en Turquie et &#xE0; S&#xE3;o Paulo au Br&#xE9;sil, des &#xE9;quipes ont test&#xE9; l'efficacit&#xE9; d'une solution aqueuse d'Hydroxyde de potassium (KOH) &#xE0; diverses concentrations (2,5%, 5% et 10%), pour le traitement du molluscum contagiosum chez des enfants. Les solutions &#xE0; 5% et 10% ont &#xE9;t&#xE9; les plus efficaces. Des effets secondaires &#xE0; types de sensation de br&#xFB;lures et d'hypopigmentation ont cependant &#xE9;t&#xE9; rapport&#xE9;s avec la solution &#xE0; 10%. Les auteurs proposent n&#xE9;anmoins la solution aqueuse d'Hydroxyde de potassium &#xE0; 5% ou 10% comme un traitement alternatif efficace, peu co&#xFB;teux et non invasif du molluscum contagiosum chez les enfants [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>En milieu professionnel, les principales voies d'exposition &#xE0; la potasse sont les voies respiratoire et cutan&#xE9;e. La contamination cutan&#xE9;e ou oculaire entra&#xEE;ne localement des br&#xFB;lures chimiques dont la gravit&#xE9; est fonction de la concentration de la solution, de l'importance de la contamination et de la dur&#xE9;e du contact. Selon la profondeur de l'atteinte cutan&#xE9;e, on peut observer un &#xE9;ryth&#xE8;me chaud et douloureux, la pr&#xE9;sence de phlyct&#xE8;nes ou une n&#xE9;crose. L'&#xE9;volution peut se compliquer de surinfection, de s&#xE9;quelles esth&#xE9;tiques ou fonctionnelles [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le diagnostic diff&#xE9;rentiel de cette n&#xE9;crolyse &#xE9;pidermique exog&#xE8;ne se discute avec la n&#xE9;crolyse &#xE9;pidermique toxique ou syndrome de Lyell qui met souvent en jeu le pronostic vital. Nous avons &#xE9;cart&#xE9; ce diagnostic devant la conservation de l'&#xE9;tat g&#xE9;n&#xE9;ral, l'absence d'atteinte muqueuse et la rapide cicatrisation. Nous pensons &#xE9;galement que le terrain particulier de la patiente a pu jouer un r&#xF4;le dans la violence de la r&#xE9;action.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Ce cas clinique nous interpelle sur 3 aspects: 1) La m&#xE9;connaissance des produits utilizes; 2) La non-ma&#xEE;trise de la pr&#xE9;paration et du dosage de ces produits utilis&#xE9;s sans avis m&#xE9;dical &#xE0; l'origine de nombreux effets secondaires dont certains mettant en jeu le pronostic vital; 3) La confusion possible avec un syndrome de Lyell. Les patients doivent savoir que si certains traitements traditionnels ont fait la preuve au cours du temps de leur efficacit&#xE9;, un m&#xE9;susage (mauvais dosage ou mauvaise utilisation) peut &#xEA;tre &#xE0; l'origine d'effets secondaires graves. Le traitement par hydroxyde de potassium ayant &#xE9;t&#xE9; propos&#xE9; pour les molluscum contagiosa, des pr&#xE9;cautions d'emploi devraient &#xEA;tre d&#xE9;finies.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Les auteurs ont contribu&#xE9; &#xE0; la lecture et &#xE0; la correction du manuscrit. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="confproc">
          <collab>Potassium hydroxide</collab>
          <article-title>OECD SIDS Initial assessment report</article-title>
          <comment>UNEP, Last Update February 2002 (consult&#xE9; le 13/11/2014). Disponible &#xE0; partir de l'URL:<ext-link ext-link-type="uri" xlink:href="http://www.chem.unep.ch/irptc/sids/OECDSIDS/sidspub.html">www.chem.unep.ch/irptc/sids/OECDSIDS/sidspub.html</ext-link>.
</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnson</surname>
              <given-names>GT</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Wagner</surname>
              <given-names>WD</given-names>
            </name>
          </person-group>
          <article-title>Acute toxicity of cesium and rubidium compounds</article-title>
          <source>Toxicol Appl Pharmacol.</source>
          <year>1975</year>
          <month>5</month>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>239</fpage>
          <lpage>245</lpage>
          <pub-id pub-id-type="pmid">1154391</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>U&#xE7;mak</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Akkurt</surname>
              <given-names>MZ</given-names>
            </name>
            <name>
              <surname>Kacar</surname>
              <given-names>SD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Comparative study of 5% and 2.5% potassium hydroxide solution for molluscum contagiosum in children</article-title>
          <source>Cutan Ocul Toxicol.</source>
          <year>2014</year>
          <month>3</month>
          <volume>33</volume>
          <issue>31</issue>
          <fpage>54</fpage>
          <lpage>59</lpage>
          <pub-id pub-id-type="pmid">23713782</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Can</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Topaloglu</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Kavala</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of pediatric molluscum contagiosumwith 10% potassium hydroxide solution</article-title>
          <source>J Dermatolog Treat.</source>
          <year>2014</year>
          <season>Juin</season>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>246</fpage>
          <lpage>248</lpage>
          <pub-id pub-id-type="pmid">22639976</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Romiti</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ribeiro</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Grinblat</surname>
              <given-names>BM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of molluscum contagiosumwith potassium hydroxide: a clinicalapproach in 35 children</article-title>
          <source>Pediatr Dermatol.</source>
          <year>1999</year>
          <month>5</month>
          <volume>16</volume>
          <issue>3</issue>
          <fpage>228</fpage>
          <lpage>231</lpage>
          <pub-id pub-id-type="pmid">10383783</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <collab>Acides et bases min&#xE9;rales fortes</collab>
          <person-group person-group-type="editor">
            <name>
              <surname>Testud</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Pathologie toxique professionnelle et environnementale</article-title>
          <year>2005</year>
          <edition>3&#xE8;me &#xE9;dition</edition>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Editions ESKA</publisher-name>
          <fpage>69</fpage>
          <lpage>76, 672</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fieux</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chirica</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Villa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Losser</surname>
              <given-names>MR</given-names>
            </name>
          </person-group>
          <article-title>Ingestion de produits caustiques chez l'adulte</article-title>
          <source>Encyclop&#xE9;die M&#xE9;dChirR&#xE9;animation.</source>
          <year>2009</year>
          <volume>18</volume>
          <fpage>606</fpage>
          <lpage>16</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
