<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175804</article-id>
      <article-id pub-id-type="pmc">4491470</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-313</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.313.4325</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Luxation traumatique n&#xE9;glig&#xE9;e de la hanche trait&#xE9;e par arthroplastie totale de la hanche: &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neglected traumatic dislocation of the hip treated with total hip arthroplasty: report of 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Soufiane</surname>
            <given-names>Bensaad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naserddine</surname>
            <given-names>Hammou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atif</surname>
            <given-names>Mechchat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhamim</surname>
            <given-names>El Ibrahimi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohemmed</surname>
            <given-names>Shimi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelmjide</surname>
            <given-names>Elmrini</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Ost&#xE9;oarticulaire B4 CHU, Hassan II, Fez, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bensaad Soufiane, Service de Chirurgie Ost&#xE9;-Oarticulaire B4, CHU Hassan II, Fez, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>313</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bensaad Soufiane et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les luxations n&#xE9;glig&#xE9;es de la hanche sont des l&#xE9;sions exceptionnelles. Elle concerne g&#xE9;n&#xE9;ralement des traumatismes graves, o&#xF9; les l&#xE9;sions ost&#xE9;o-articulaires ne sont pas minutieusement recherch&#xE9;es, ou relayer au second plan. L&#x2019;&#xE9;volution in&#xE9;luctable se fait vers la n&#xE9;crose de la t&#xEA;te f&#xE9;morale et la coxarthrose. L'arthroplastie permet de raccourcir cette &#xE9;volution et de r&#xE9;ins&#xE9;rer rapidement ces patients.</p>
      </abstract>
      <kwd-group>
        <kwd>Luxation n&#xE9;glig&#xE9;e</kwd>
        <kwd>n&#xE9;crose</kwd>
        <kwd>coxarthrose</kwd>
        <kwd>proth&#xE8;se totale de la hanche</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Neglected dislocation</kwd>
        <kwd>necrosis</kwd>
        <kwd>coxarthrosis wiki</kwd>
        <kwd>Total hip replacement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les luxations n&#xE9;glig&#xE9;es de la hanche sont des l&#xE9;sions des traumatismes graves o&#xF9; les l&#xE9;sions ost&#xE9;o-articulairesne ne sont pas minutieusement recherch&#xE9;es. L&#x2019;&#xE9;volution est marqu&#xE9;e par la n&#xE9;crose de la t&#xEA;te f&#xE9;morale et la coxarthrose. L'arthroplastie permet permet de ponter cette &#xE9;volution. A travers deux observations nous d&#xE9;crivons les diff&#xE9;rents aspects cliniques, et radiologiques, pronostiques et th&#xE9;rapeutiques de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation num&#xE9;ro 1</title>
        <p>A.R, patiente &#xE2;g&#xE9;e de 38 ans, victime d'une chute de d'un lieu &#xE9;lev&#xE9;e, ayant occasionn&#xE9; un traumatisme de la hanche droite, associ&#xE9; &#xE0; un traumatisme cr&#xE2;nien grave responsable d'un coma. Le traumatisme de la hanche est rest&#xE9; n&#xE9;glig&#xE9;e. Elle avait consult&#xE9; deux ann&#xE9;es apr&#xE8;s pour raccourcissement du membre inferieur droit, douleur de la hanche avec un p&#xE9;rim&#xE8;tre de marche de 5 min, avec une grosse boiterie. L'examen r&#xE9;v&#xE9;lait une in&#xE9;galit&#xE9; de longueur de 5 cm et une raideur de la hanche. La mobilisation &#xE9;tait douloureuse. Le moyen fessier &#xE9;tait &#xE0; 2, le Trendelenburg &#xE9;tait positif. La radiographie standard montrait une luxation haute non appuy&#xE9;e de la t&#xEA;te f&#xE9;morale, qui &#xE9;tait manifestement n&#xE9;cros&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9; par voie d'abord post&#xE9;ro-externe de Moore, la r&#xE9;duction avait n&#xE9;cessit&#xE9; une grande lib&#xE9;ration du moyen fessier, pour &#xE9;viter la trochanterotomie et la t&#xE9;notomie des adducteurs. Le cotyle &#xE9;tait combl&#xE9; de fibrose. La mise en place d'une proth&#xE8;se ciment&#xE9;e &#xE0; double mobilit&#xE9; &#xE9;tait d&#xE9;cid&#xE9;e pour &#xE9;viter l'instabilit&#xE9; post-op&#xE9;ratoire relative &#xE0; la r&#xE9;traction musculaire. Les suites postop&#xE9;ratoires &#xE9;taient simples, le contr&#xF4;le postop&#xE9;ratoire &#xE9;tait bon (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Actuellement les deux membres sont isolongs, la marche est stable, sans aide externe, indolore et la mobilit&#xE9; quasi normale. Le score de Haris est de 96, apr&#xE8;s un recule de 18 mois.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Luxation de la t&#xEA;te f&#xE9;morale haute avec densification de la t&#xEA;te</p>
          </caption>
          <graphic xlink:href="PAMJ-20-313-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>PTH double mobilit&#xE9;</p>
          </caption>
          <graphic xlink:href="PAMJ-20-313-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation num&#xE9;ro 2</title>
        <p>E.A, patient de 28 ans, victime d'un accident de la voie publique, occasionnant chez lui un traumatisme de la hanche droite associ&#xE9; &#xE0; un traumatisme cr&#xE2;nien grave obligeant le patient &#xE0; s&#xE9;journer en r&#xE9;animation. Le traumatisme de la hanche est rest&#xE9; n&#xE9;glig&#xE9;e. Quarante cinq jours apr&#xE8;s le traumatisme et devant la persistance d'une impotence fonctionnelle totale du membre inf&#xE9;rieur droit le patient a consult&#xE9;. L'examen clinique a objectiv&#xE9; un raccourcissement du membre inf&#xE9;rieur droit de 3 cm, une raideur de la hanche droite et une mobilit&#xE9; douloureuse de cette hanche. La radiographie standard montrait une luxation haute non appuy&#xE9;e de la t&#xEA;te f&#xE9;morale associ&#xE9;e &#xE0; une fracture de la paroi post&#xE9;rieure du cotyle (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; par voie d'abord post&#xE9;ro-externe de Moore, avec mise en place d'une proth&#xE8;se totale de la hanche hybride avec tige f&#xE9;morale ciment&#xE9;e et cotyle &#xE0; hydroxi apatite viss&#xE9;e. Les suites postop&#xE9;ratoires &#xE9;taient simples, le contr&#xF4;le postop&#xE9;ratoire &#xE9;tait bon (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les deux membres sont isolongs, la marche est stable, sans aide externe, indolore et la mobilit&#xE9; quasi normale. Le score de Haris est de 95, apr&#xE8;s un recule de 22 mois.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Luxation de haute de la t&#xEA;te f&#xE9;morale</p>
          </caption>
          <graphic xlink:href="PAMJ-20-313-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>PTH hybride (tige ciment&#xE9;e, cotyle viss&#xE9;e &#xE0; hydroxi appatite)</p>
          </caption>
          <graphic xlink:href="PAMJ-20-313-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Les luxations post&#xE9;rieures n&#xE9;glig&#xE9;es de la hanche sont l'apanage de polytraumatis&#xE9; o&#xF9; les l&#xE9;sions de l'appareil locomoteur passent inaper&#xE7;ues ou sont relay&#xE9;es au second plan [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le risque de n&#xE9;crose de la t&#xEA;te f&#xE9;morale et d'arthrose est majeur [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>], d'autant que la l&#xE9;sion est ancienne [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le pronostic est meilleur chez l'enfant [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'association &#xE0; une fracture de la t&#xEA;te f&#xE9;morale amplifie le risque de n&#xE9;crose avasculaire. Dans plusieurs s&#xE9;ries de luxations post&#xE9;rieures n&#xE9;glig&#xE9;es de la hanche, toute les fractures luxation de types 5 d'Hepstein r&#xE9;duites entre 3&#xE8;me jour et 3&#xE8;me mois, avaient un mauvais pronostic et une arthroplastie de 1&#xE8;re intention est recommand&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Nous avons adopt&#xE9; cette attitude d'autant sue la l&#xE9;sion &#xE9;tait ancienne de 45 jours. D'autres rapportent de bons r&#xE9;sultats, par traction continue, apr&#xE8;s 6mois &#xE0; 3 ans de recul [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans une &#xE9;tude de r&#xE9;duction avec ost&#xE9;osynth&#xE8;se des fractures luxations, Letournel avait constat&#xE9; la n&#xE9;crose dans 2 cas sur 3 [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le pronostic est d'autant plus r&#xE9;serv&#xE9; qu'il s'agit d'un polytraumatisme, l&#x2019;&#xE9;tat de choc alt&#xE8;re d'avantage la perfusion de la t&#xEA;te f&#xE9;morale [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La mise en place d'une arthroplastie nous parait plus r&#xE9;aliste en vue de toutes ces donn&#xE9;es, pour &#xE9;viter cette &#xE9;volution grev&#xE9;e d'un haut risque de n&#xE9;crose et d'arthrose. La l&#xE9;sion du nerf sciatique, est un risque d&#xE9;crit dans 0 &#xE0; 20% des cas. Mais le risque de l&#xE9;sion iatrog&#xE9;nique, existe dans la chirurgie proth&#xE9;tique en raison des modifications de rep&#xE8;res anatomiques et de la fibrose pr&#xE9;s du cotyle, parfois engainant le nerf. Son rep&#xE9;rage est d'une importance capitale pour &#xE9;viter de le l&#xE9;ser en per-op&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La luxation traumatique de la hanche doit &#xEA;tre r&#xE9;duite en urgence. Chaque heure qui s&#x2019;&#xE9;coule, aggrave le pronostic de la hanche. Les luxations inv&#xE9;t&#xE9;r&#xE9;es doivent &#xEA;tre trait&#xE9;es d'embl&#xE9;e par arthroplastie, pour r&#xE9;ins&#xE9;rer sans d&#xE9;lai ces patients longtemps exclus de la vie active.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail, ils d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoiness</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Roise</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Successful open reduction of a 5-month-old hip dislocation associated with a femoral haed fracture</article-title>
          <source>Lippincott Williams and Wilkins.</source>
          <year>2003</year>
          <month>2</month>
          <issue>17</issue>
          <fpage>131</fpage>
          <lpage>134</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epstein</surname>
              <given-names>HC</given-names>
            </name>
          </person-group>
          <article-title>Posterior fracture dislocation of the hip: log-term follow-up</article-title>
          <source>J Bone Joint Sr Am.</source>
          <year>1974</year>
          <issue>56</issue>
          <fpage>1103</fpage>
          <lpage>1127</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hunter</surname>
              <given-names>GA</given-names>
            </name>
          </person-group>
          <article-title>Posterior dislocation and fracture dislocation of the hip: a review of fifty-seven patients</article-title>
          <source>J Bone Surg Br.</source>
          <year>1969</year>
          <issue>51</issue>
          <fpage>38</fpage>
          <lpage>44</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodriguez-Merchan</surname>
              <given-names>EC</given-names>
            </name>
          </person-group>
          <article-title>Coxarthrosis after traumatic hip dislocation in the adult</article-title>
          <source>Clint Orthop.</source>
          <year>2003</year>
          <issue>377</issue>
          <fpage>92</fpage>
          <lpage>98</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brav</surname>
              <given-names>EA</given-names>
            </name>
          </person-group>
          <article-title>Traumatic dislocation of the hip: army experience and results over a twelve-year period</article-title>
          <source>J Bone Joint Surg am.</source>
          <year>1962</year>
          <issue>44</issue>
          <fpage>1115</fpage>
          <lpage>1134</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Houggard</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Thompson</surname>
              <given-names>PB</given-names>
            </name>
          </person-group>
          <article-title>Coxarthrosis following posterior dislocation of the hip</article-title>
          <source>Bone Joint Surg am.</source>
          <year>1987</year>
          <issue>69</issue>
          <fpage>969</fpage>
          <lpage>983</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sarkard</surname>
              <given-names>SD</given-names>
            </name>
          </person-group>
          <article-title>Delayed open reduction of traumatc dislocation of the hip: a case report and historical review</article-title>
          <source>Clint Orthop.</source>
          <year>1984</year>
          <issue>186</issue>
          <fpage>38</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garret</surname>
              <given-names>JT</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of unreduced traumatic posterior dislocation of the hip</article-title>
          <source>J Bone Joint Surg am.</source>
          <year>1979</year>
          <issue>61</issue>
          <fpage>2</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">759430</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gupta</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Shrava</surname>
              <given-names>BP</given-names>
            </name>
          </person-group>
          <article-title>Reduction of neglected traumatic dislocation of the hipby heavy traction</article-title>
          <source>J Bone Joint Surg am.</source>
          <year>1977</year>
          <issue>59</issue>
          <fpage>249</fpage>
          <lpage>251</lpage>
          <pub-id pub-id-type="pmid">845212</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Letournel</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Surgical repair of acetabular fractures more then three weeks after injury apart from total hip replacement</article-title>
          <source>Int Orthop.</source>
          <year>1979</year>
          <issue>2</issue>
          <fpage>305</fpage>
          <lpage>313</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nixon</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Late open reduction of traumatic dislocation of the hip</article-title>
          <source>J Bone Joint SurgBr.</source>
          <year>1976</year>
          <issue>58</issue>
          <fpage>41</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
