<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405499</article-id>
      <article-id pub-id-type="pmc">4564400</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-63</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.63.5952</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cancer du sein chez l'homme: le dermatologue &#xE0; quoi dire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Breast cancer in men: the dermatologist has something to say</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ramli</surname>
            <given-names>Inssaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ismaili</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie et V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Universit&#xE9; Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Inssaf Ramli, Service de Dermatologie et V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Universit&#xE9; Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>63</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Inssaf Ramli et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome mammaire</kwd>
        <kwd>masculin</kwd>
        <kwd>ulc&#xE9;ration mamelonnaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>breast carcinoma</kwd>
        <kwd>male</kwd>
        <kwd>nipple ulceration</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le cancer du sein chez l'homme est une affection rare qui repr&#xE9;sente 0,4 % &#xE0; 1,2 % de tous les cancers masculins. Il est souvent d&#xE9;couvert &#xE0; un stade tardif malgr&#xE9; son si&#xE8;ge superficiel. Les manifestations cutan&#xE9;es semblent &#xEA;tre plus fr&#xE9;quentes et plus pr&#xE9;coces chez l'homme que chez la femme. Il s'agit le plus souvent d'un nodule cutan&#xE9; fixe et indolore de si&#xE8;ge essentiellement r&#xE9;troar&#xE9;olaire. Les autres signes cliniques r&#xE9;v&#xE9;lateurs sont &#xE0; type d&#x2019;&#xE9;coulement mamelonnaire ou de modifications cutan&#xE9;es du mamelon &#xE0; type de r&#xE9;traction, ulc&#xE9;ration ou d&#x2018;ecz&#xE9;matisation. Celles ci peuvent poser un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec la maladie de Paget, la maladie de Bowen, le carcinome basocellulaire ou le m&#xE9;lanome. Tous les types histologiques rencontr&#xE9;s chez la femme sont d&#xE9;crits chez l'homme : le carcinome canalaire infiltrant reste le plus fr&#xE9;quent. Les r&#xE9;cepteurs hormonaux &#xE0; la progest&#xE9;rone et aux oestrog&#xE8;nes sont fr&#xE9;quemment positifs que chez la femme avec des taux souvent &#xE9;lev&#xE9;s. La chirurgie reste la base de traitement. Les inhibiteurs de l'aromatase, hormonoth&#xE9;rapie anti-oestrog&#xE9;nique et/ou la polychimioth&#xE9;rapie sont utilis&#xE9;s comme des traitements adjuvants. Le pronostic reste encore r&#xE9;serv&#xE9; &#xE9;tant donn&#xE9; son &#xE9;volution impr&#xE9;visible et son potentiel m&#xE9;tastatique &#xE9;lev&#xE9;. Nous rapportons le cas d'un carcinome mammaire gauche chez un homme de 72 ans r&#xE9;v&#xE9;l&#xE9; par une ulc&#xE9;ration mamelonnaire gauche. L&#x2019;&#xE9;cho-mammographie et l&#x2019;&#xE9;tude histologique &#xE9;taient en faveur d'un carcinome canalaire infiltrant avec des m&#xE9;tastases cutan&#xE9;es. Un bilan d'extension r&#xE9;v&#xE9;lait des m&#xE9;tastases pulmonaires et osseuses. Le patient est d&#xE9;c&#xE9;d&#xE9; avant de commencer la premi&#xE8;re cure de polychimoith&#xE9;rapie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur mammaire ulc&#xE9;ro- bourgeonnante avec des papules cutan&#xE9;es m&#xE9;tastatiques</p>
        </caption>
        <graphic xlink:href="PAMJ-21-63-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
