<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848335</article-id>
      <article-id pub-id-type="pmc">4732642</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-88</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.88.7840</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pachym&#xE9;ningite et syndrome de Gougerot Sj&#xF6;rgren</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pachymeningitis and Sj&#xF6;rgren syndrome</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhedi</surname>
            <given-names>Haykel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine de Tunis, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, 2010 La Manouba,Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Facult&#xE9; de M&#xE9;decine de Tunis, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, 2010 La Manouba,Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>88</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Haykel Abdelhedi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sydrome de Gougerot Sj&#xF6;rgren</kwd>
        <kwd>pachym&#xE9;ningite</kwd>
        <kwd>manifestations neurologiques</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sj&#xF6;rgren syndrome</kwd>
        <kwd>pachymeningitis</kwd>
        <kwd>neurological manifestations</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les manifestations neurologiques centrales du syndrome de Gougerot-Sj&#xF6;gren primitif (SGS) sont tr&#xE8;s polymorphes, parmi lesquelles les pachym&#xE9;ningites repr&#xE9;sentent l'une des manifestations les plus rares, elles sont exceptionnellement r&#xE9;v&#xE9;latrices. Patient &#xE2;g&#xE9; de 40 ans pr&#xE9;sente depuis 7 ans des c&#xE9;phal&#xE9;es fronto-orbitaires gauches pulsatiles avec sono-photophobie. Depuis un an, les c&#xE9;phal&#xE9;es sont devenues plus intenses associ&#xE9;es &#xE0; une s&#xE9;cheresse oculaire et buccale. Une IRM c&#xE9;r&#xE9;brale a objectiv&#xE9; une prise de contraste intense et &#xE9;paissie des espaces m&#xE9;ning&#xE9;s sous et sus-tentoriels r&#xE9;alisant l'aspect d'une pachym&#xE9;ningite diffuse. A l'examen clinique il n'y avait pas d'aphtose bipolaire ni d&#x2019;&#xE9;ryth&#xE8;me noueux ni de pseudo-folliculites. L'examen de la sph&#xE8;re ORL &#xE9;tait normal. La recherche de bacille de Koch dans les crachats ainsi que les s&#xE9;rologies syphilitique et de la maladie de Lyme &#xE9;taient n&#xE9;gatives. Le bilan phosphocalcique et le dosage de l'enzyme de conversion de l'angiotensine &#xE9;taient normaux ainsi que la radiographie thoracique et la spirom&#xE9;trie. Le bilan immunologique (anticorps antinucl&#xE9;aires, ANCA) &#xE9;tait n&#xE9;gatif et l&#x2019;&#xE9;tude du LCR &#xE9;tait sans anomalies. Le test de Shirmer &#xE9;tait pathologique et la biopsie des glandes salivaires &#xE9;tait en faveur d'une sialadinite stade IV de Chisholm confirmant le diagnostic du SGS. Les causes des pachym&#xE9;ningites sont tr&#xE8;s diverses: infectieuses, inflammatoires, m&#xE9;dicamenteuses, n&#xE9;oplasiques ou idiopathiques. Bien que la survenue d'une pachym&#xE9;ningite dans un contexte de SGS soit exceptionnelle, un tel syndrome doit &#xEA;tre &#xE9;voqu&#xE9; dans le cadre du bilan &#xE9;tiologique d'une pachym&#xE9;ningite.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brale: prise de contraste intense et &#xE9;paissie des espaces m&#xE9;ning&#xE9;s sous et sus-tentoriels r&#xE9;alisant l'aspect d'une pachym&#xE9;ningite diffuse</p>
        </caption>
        <graphic xlink:href="PAMJ-22-88-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
