<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25328614</article-id>
      <article-id pub-id-type="pmc">4198317</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-318</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.318.4139</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les anomalies du fond d&#x2019;&#x153;il au cours de la phase chronique de la maladie de Vogt Koyanagi Harada</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fundus abnormalities during the chronic phase of Vogt Koyanagi Harada's disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Universit&#xE9; Mohammed V Souissi, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Universit&#xE9; Mohammed V Souissi, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>318</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fond d&#x2019;&#x153;il</kwd>
        <kwd>maladie de Vogt Koyanagi Harada</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fundus</kwd>
        <kwd>Vogt Koyanagi Harada disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La maladie de Vogt Koyanagi Harada, est une panuv&#xE9;ite granulomateuse bilat&#xE9;rale avec d&#xE9;collement s&#xE9;reux r&#xE9;tinien, associ&#xE9;s &#xE0; des manifestations neurologiques (m&#xE9;ningite lymphocytaire), auditives (surdit&#xE9; de perception) et dermatologiques (vitiligo, canitie et poliose des cils). Elle repr&#xE9;sente une cause majeure d'uv&#xE9;ite en Afrique du Nord. L&#x2019;&#xE9;volution de l'atteinte oculaire est caract&#xE9;ris&#xE9;e par la survenue d'une phase chronique, convalescente ou r&#xE9;currente. Les l&#xE9;sions cicatricielles du fond d'oeil &#xE0; la phase chronique du VKH sont fr&#xE9;quentes et variables: D&#xE9;pigmentation diffuse du fond d'oeil avec Aspect en coucher de soleil (ou Sunset glow fundus), les cicatrices nummulaires atrophiques, migration et condensation pigmentaire, et fibrose sous r&#xE9;tinienne&#x2019; Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 40 ans suivi pour maladie de VKH avec une mauvaise compliance au traitement, avec un examen du fond d'oeil objectivant une d&#xE9;pigmentation diffuse du fond d'oeil avec des l&#xE9;sions nummulaires d'atrophie chorior&#xE9;tinienne (A), des migrations pigmentaires au niveau de la macula responsables d'une baisse de l'acuit&#xE9; visuelle (B). Ces diff&#xE9;rentes l&#xE9;sions cicatricielles pigment&#xE9;es d&#xE9;crites au cours des phases chroniques du VKH sont d'int&#xE9;r&#xEA;t capital dans la mesure ou elles pourraient surtout aider au diagnostic r&#xE9;trospectif de la maladie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect d&#xE9;pigment&#xE9; du fond d&#x2019;&#x153;il:(A) l&#xE9;sions nummulaires d'atrophie choroiretinienne au niveau de la p&#xE9;riph&#xE9;rie r&#xE9;tinienne (B) Remaniement pigmentaire au niveau de la macula</p>
        </caption>
        <graphic xlink:href="PAMJ-17-318-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
