<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090044</article-id>
      <article-id pub-id-type="pmc">4450048</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-86</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.86.5694</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Purpura thrombop&#xE9;nique am&#xE9;gacaryocytaire acquis: penser au lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acquired amegakaryocytic thrombocytopenia purpura: think of systemic lupus erythematosus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ernestho-ghoud</surname>
            <given-names>Indretsy Mahavivola</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rahamefy</surname>
            <given-names>Odilon</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ranaivo</surname>
            <given-names>Irina Mamisoa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andrianarison</surname>
            <given-names>Malalaniaina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ramarozatovo</surname>
            <given-names>Lala Soavina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rabenja</surname>
            <given-names>Fahafahantsoa Rapelanoro</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; de Soins de Formation et de la Recherche en Dermatologie, Centre Hospitalier Universitaire Joseph Raseta Befelatanana, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Indretsy Mahavivola Ernestho-ghoud, Unit&#xE9; de Soins de Formation et de la Recherche en Dermatologie, Centre Hospitalier Universitaire Joseph Raseta Befelatanana, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>86</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>10</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Indretsy Mahavivola Ernestho-ghoud et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'amegacaryocytose acquise est exceptionnellement d&#xE9;crite au cours d'un Lupus Eryth&#xE9;mateux Syst&#xE9;mique (LES) &#xE0; Madagascar. Nous rapportons la premi&#xE8;re observation d'un Purpura Thrombop&#xE9;nique Amegacaryocytaire Acquis (PTAA) simulant un Purpura Thrombop&#xE9;nique Idiopathique (PTI) r&#xE9;v&#xE9;lateur d'un LES. Il s'agissait d'une femme de 24 ans, sans ant&#xE9;c&#xE9;dents particuliers. Elle pr&#xE9;sentait un syndrome h&#xE9;morragique avec une thrombop&#xE9;nie &#xE0; 10 000/mm<sup>3</sup>. Le diagnostic de PTI &#xE9;tait retenu avant l'hospitalisation. Elle avait re&#xE7;u une corticoth&#xE9;rapie mais ceci n&#x2019;&#xE9;tait pas suivi d'am&#xE9;lioration. A l'unit&#xE9; de Dermatologie, elle se plaignait d'une baisse de l'acuit&#xE9; visuelle. Elle &#xE9;tait en bon &#xE9;tat g&#xE9;n&#xE9;ral. On retrouvait une tachycardie &#xE0; 110 bpm, un &#xE9;ryth&#xE8;me malaire en verspertilio typique et une p&#xE2;leur cutan&#xE9;o-muqueuse. Une h&#xE9;morragie oculaire bilat&#xE9;rale &#xE9;tait objectiv&#xE9;e &#xE0; l'examen ophtalmologique. Les examens paracliniques montraient une thrombop&#xE9;nie &#xE0; 31000/mm<sup>3</sup>, une an&#xE9;mie microcytaire &#xE0; 48g/dL. Les examens immunologiques &#xE9;taient non r&#xE9;alis&#xE9;s. Un LES avec atteinte cutan&#xE9;e et h&#xE9;matologique &#xE9;tait retenu. Un bolus de corticoth&#xE9;rapie &#xE9;tait administr&#xE9;e associ&#xE9;e &#xE0; une transfusion sanguine. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition d'un signe d'engagement c&#xE9;r&#xE9;bral faisant suspecter un neurolupus. Le scanner c&#xE9;r&#xE9;bral r&#xE9;v&#xE9;lait une h&#xE9;morragie c&#xE9;r&#xE9;brale avec une hydroc&#xE9;phalie aigue trait&#xE9;e par un inhibiteur de l'anhydrase carbonique mais le neurolupus n&#x2019;&#xE9;tait pas &#xE9;cart&#xE9;. L'an&#xE9;mie disparaissait par contre la thrombop&#xE9;nie s'aggravait &#xE0; 16000/mm<sup>3</sup>. Le m&#xE9;dullogramme montrait l'absence des m&#xE9;gacaryocytes. L&#x2019;&#xE9;volution &#xE9;tait favorable &#xE0; huit mois de suivi apr&#xE8;s un relais per os de la corticoth&#xE9;rapie par la dose de 1 mg/kg/j &#xE0; dose d&#xE9;gressive &#xE0; huit mois de suivi. Les atteintes neurologiques, ophtalmologiques et h&#xE9;matologiques &#xE9;taient compatible avec le diagnostic d'un LES. La persistance d'une thrombop&#xE9;nie doit faire suspecter une amegacaryocytose. Le my&#xE9;logramme &#xE9;tait indispensable pour poser le diagnostic</p>
      </abstract>
      <kwd-group>
        <kwd>Thrombop&#xE9;nie</kwd>
        <kwd>my&#xE9;logramme</kwd>
        <kwd>amegacaryocytose acquise</kwd>
        <kwd>lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Thrombopenia</kwd>
        <kwd>myelogram</kwd>
        <kwd>Acquired amegakaryocytosis</kwd>
        <kwd>SLE</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'amegacaryocytose acquise est une affection rare, caract&#xE9;ris&#xE9;e par une thrombop&#xE9;nie s&#xE9;v&#xE8;re et une am&#xE9;gacaryocytose m&#xE9;dullaire [<xref rid="CIT0001" ref-type="bibr">1</xref>]. A notre connaissance, elle n'a jamais &#xE9;t&#xE9; d&#xE9;crite au cours d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES) &#xE0; Madagascar. Elle pouvait &#xEA;tre confondue avec un authentique purpura thrombop&#xE9;nique idiopathique (PTI) causant des erreurs diagnostiques. Nous rapportons la premi&#xE8;re observation d'une patiente pr&#xE9;sentant un purpura thrombocytopenique amegacaryocytaire acquis (PTAA) r&#xE9;v&#xE9;lant un LES.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une patiente &#xE2;g&#xE9;e de 24 ans, ayant pr&#xE9;sent&#xE9; un syndrome h&#xE9;morragique (un purpura p&#xE9;t&#xE9;chial, une &#xE9;pistaxis, une gingivorragie et une menometrorragie) &#xE9;voluant depuis Janvier 2014. L'h&#xE9;mogramme avant l'hospitalisation r&#xE9;v&#xE9;lait une thrombop&#xE9;nie &#xE0; 10000/mm<sup>3</sup>. Le diagnostic de PTI &#xE9;tait retenu avant l'hospitalisation.- Une corticoth&#xE9;rapie &#xE0; la dose de 1mg/kg/j &#xE9;tait institu&#xE9;e pour une dur&#xE9;e de dix jours mais sans am&#xE9;lioration. Elle &#xE9;tait r&#xE9;f&#xE9;r&#xE9;e &#xE0; l'unit&#xE9; de Dermatologie du CHU de Befelatanana. Aucune notion d'exposition aux irradiations ionisantes ni de prise de toxiques n'avait &#xE9;t&#xE9; signal&#xE9;e. Elle n'avait pas d'ant&#xE9;c&#xE9;dents personnels ni familiaux particuliers. Elle se plaignait d'une baisse brutale de l'acuit&#xE9; visuelle. A l'admission, l'examen physique retrouvait une patiente en bon &#xE9;tait g&#xE9;n&#xE9;ral, une p&#xE2;leur cutan&#xE9;o-muqueuse, une tachycardie &#xE0;110bpm et- un &#xE9;ryth&#xE8;me malaire en verspertilio du visage typique (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et un &#xE9;ryth&#xE8;me p&#xE9;ribuccal &#xE9;voquant une vascularite. L'examen ophtalmologique objectivait une acuit&#xE9; visuelle &#xE0; 1/10 bilat&#xE9;rale, une quadranopsie bilat&#xE9;rale temporale inf&#xE9;rieure gauche et nasale droite. Le tout &#xE9;tait en faveur d'une h&#xE9;morragie r&#xE9;tinienne maculaire et retro-hylo&#xEF;dienne. Le reste de l'examen clinique &#xE9;tait normal. L'investigation paraclinique montrait une an&#xE9;mie microcytaire &#xE0; 48g/dL, une thrombop&#xE9;nie &#xE0; 31000/mm<sup>3</sup>, une vitesse de s&#xE9;dimentation &#xE0; 65 mm, une C reactive protein &#xE0; 12 mg/L. La prot&#xE9;inurie de 24h &#xE9;tait revenue n&#xE9;gative. Le bilan immunologique (anticorps antinucl&#xE9;aire, DNA natif, anticorps anticytoplasmes des polynucl&#xE9;aires neutrophiles et anticorps antiplaquettes) &#xE9;taient non faits pour un probl&#xE8;me p&#xE9;cuniaire. Le diagnostic d'un LES avec atteinte cutan&#xE9;e et h&#xE9;matologique &#xE9;tait retenu. Une corticoth&#xE9;rapie en bolus &#xE0; la dose de 15mg/kg/j pendant 3 jours &#xE9;tait administr&#xE9;e associ&#xE9;e &#xE0; une transfusion sanguine de sang total.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Eryth&#xE8;me malaire typique du visage et un &#xE9;ryth&#xE8;me p&#xE9;ribuccal &#xE9;voquant une vascularite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-86-g001"/>
      </fig>
      <p>Aux deuxi&#xE8;mes jours, elle pr&#xE9;sentait une confusion mentale, une crise convulsive d'embl&#xE9;e g&#xE9;n&#xE9;ralis&#xE9;e, une raideur de la nuque et un signe de Babinski bilat&#xE9;ral &#xE9;voquant un signe d'engagement c&#xE9;r&#xE9;bral. Ce tableau neurologique faisait suspecter un neurolupus. - La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale sans injection de produit de contraste (<xref ref-type="fig" rid="F0002">Figure 2</xref>) r&#xE9;v&#xE9;lait des multiples opacit&#xE9;s spontan&#xE9;ment hyperdense de taille diff&#xE9;rentes (petite fl&#xE8;che) et &#x153;d&#xE8;me p&#xE9;ril&#xE9;sionnel (grande fl&#xE8;che) en faveur d'une h&#xE9;morragie c&#xE9;rebro-m&#xE9;ning&#xE9;e multiple avec une inondation du 4 eme ventricule compliqu&#xE9;e d'une hydroc&#xE9;phalie aigu&#xE9;e. L'image scannographique c&#xE9;r&#xE9;brale &#xE9;tait douteuse au d&#xE9;but pouvant faire suspecter une neuroparasitose ou une m&#xE9;tastase c&#xE9;r&#xE9;brale d'une tumeur solide. L&#x2019;&#xE9;chographie pelvienne ainsi que la radiographie du thorax ne retrouvaient pas d'images suspectes d'une malignit&#xE9;. Mais devant ce tableau neurologique, l'association d'une thrombop&#xE9;nie avec un syndrome h&#xE9;morragique ext&#xE9;rioris&#xE9; &#xE0; type de purpura et menometrorragie, un h&#xE9;matome cerebral &#xE9;tait retenu. Le traitement institu&#xE9; associait un inhibiteur de l'anhydrase carbonique pour une dur&#xE9;e de dix jours et poursuite des cortico&#xEF;des &#xE0; 1mg/kg/j. Au bout de trois jours, une h&#xE9;mipar&#xE9;sie gauche s'installait, se r&#xE9;cup&#xE9;rant spontan&#xE9;ment &#xE9;voquant un vasospasme. Par contre, l'an&#xE9;mie disparaissait et la thrombop&#xE9;nie s'aggravait &#xE0; 16000/mm<sup>3</sup>. Le my&#xE9;logramme montrait l'absence des m&#xE9;gacaryocytes. Le diagnostic d'un LES avec atteinte cutan&#xE9; et h&#xE9;matologique &#xE9;tait retenu. L'amegacaryocytose acquise &#xE9;tait responsable d'une h&#xE9;morragie cutan&#xE9;e et visc&#xE9;rale (ORL, gyn&#xE9;cologique, ophtalmologique et en particulier c&#xE9;r&#xE9;brale) responsable des manifestations neurologiques mais un neurolupus ne pouvait pas &#xEA;tre &#xE9;limin&#xE9;. L&#x2019;&#xE9;volution &#xE9;tait favorable sous corticoth&#xE9;rapie &#xE0; la dose de 1mg/kg/j &#xE0; dose d&#xE9;gressive avec un &#xE9;tat g&#xE9;n&#xE9;ral correct, une disparition du syndrome h&#xE9;morragique, une am&#xE9;lioration de l'acuit&#xE9; visuelle et une normalisation de l'h&#xE9;mogramme &#xE0; huit mois de contr&#xF4;le.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Multiples opacit&#xE9;s spontan&#xE9;ment hyperdense de taille diff&#xE9;rentes (petite fl&#xE8;che) et &#x153;d&#xE8;me p&#xE9;ril&#xE9;sionnel (grande fl&#xE8;che) en faveur d'une h&#xE9;morragie c&#xE9;rebro-m&#xE9;ning&#xE9;e multiple avec une inondation du 4 eme ventricule compliqu&#xE9;e d'une hydroc&#xE9;phalie aigu&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-20-86-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Il s'agissait d'une premi&#xE8;re observation m&#xE9;dicale d'un LES r&#xE9;v&#xE9;l&#xE9; par un PTAA parmi 86 cas de LES recens&#xE9; dans le service de Dermatologie du CHU d'Antananarivo sur une p&#xE9;riode de 11 ans allant de 2002 &#xE0; 2013. Le LES est une affection auto-immune, caract&#xE9;ris&#xE9; par des atteinte multi syst&#xE9;miques de gravit&#xE9; variable. Les atteintes neuropsychiatriques constituent un signe de gravit&#xE9; et un facteur de mauvais pronostic. Le diagnostic de neurolupus reste compliquer en l'absence de marqueurs diagnostiques fiables pour chaque type de manifestation clinique. Il doit toujours &#xEA;tre pos&#xE9; devant un faisceau d'arguments chronologiques, cliniques et paracliniques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Pour notre cas, l'h&#xE9;morragie c&#xE9;r&#xE9;brale &#xE9;tait au premier plan. Le neurolupus ne pouvait pas &#xEA;tre &#xE9;limin&#xE9; formellement. Il faut y penser chez le sujet jeune du fait de sa gravit&#xE9;. Par ailleurs, l'atteinte h&#xE9;matologique au cours du LES est fr&#xE9;quente, pouvant engager le pronostic vital dans certaines situations. En 2010, certains auteurs constatent que les autres manifestations associ&#xE9;es &#xE0; une atteinte h&#xE9;matologique du LES sont l'an&#xE9;mie h&#xE9;molytique, les convulsions et la vascularite c&#xE9;r&#xE9;brale. La thrombop&#xE9;nie est associ&#xE9;e &#xE0; la lymphop&#xE9;nie, &#xE0; la neutrop&#xE9;nie et &#xE0; la survenue d'une atteinte oculaire du LES [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Certains de ces signes &#xE9;taient cit&#xE9;s chez notre patiente telle que l'an&#xE9;mie, la convulsion et l'atteinte oculaire r&#xE9;sultant toutes de la complication de la thrombop&#xE9;nie. Initialement, l'atteinte h&#xE9;matologique (purpura associ&#xE9; &#xE0; un syndrome h&#xE9;morragique) et une thrombop&#xE9;nie &#xE9;voque un PTI [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les manifestations cliniques d'un PTAA sont semblables &#xE0; celles d'un PTI [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La confusion diagnostique est donc possible entre ces deux affections, ce qui doit inciter, en cas de doute, &#xE0; faire un my&#xE9;logramme pour d&#xE9;terminer l'origine p&#xE9;riph&#xE9;rique en cas de PTI, avec des m&#xE9;gacaryocytes normaux voire &#xE9;lev&#xE9;s au my&#xE9;logramme [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic d'un PTAA repose &#xE0; la biopsie osteom&#xE9;dullaire qui montre l&#x2032;absence de m&#xE9;gacaryocytes, alors que les pr&#xE9;curseurs granuleux et &#xE9;rythro&#xEF;des sont normaux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les causes de PTAA sont nombreuses incluant les infections virales, toxiques, m&#xE9;dicamenteuses et le LES [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une thrombop&#xE9;nie secondaire &#xE0; la corticoth&#xE9;rapie n'a pas encore &#xE9;t&#xE9; d&#xE9;crite. L'association d'une an&#xE9;mie, une thrombop&#xE9;nie amegacaryocytaire &#xE9;cartait aussi un syndrome d'Evans. L&#x2019;&#xE9;l&#xE9;ment essentiel permettant de retenir le LES &#xE9;tait l&#x2019;&#xE9;ryth&#xE8;me malaire en verspertilio typique du visage en l'absence de causes toxiques ou d'expositions aux irradiations ionisantes. Il &#xE9;tait fort probable que le LES &#xE9;tait la cause de PTAA chez notre patiente. En effet, le PTI posait un r&#xE9;el probl&#xE8;me de diagnostic diff&#xE9;rentiel avec un authentique PTAA. Le m&#xE9;canisme d'un PTAA au cours LES est encore mal connu. La derni&#xE8;re hypoth&#xE8;se &#xE9;voqu&#xE9;e est la pr&#xE9;sence d'un autoanticorps antirecepteur de la thrombopoeitine, qui bloque les signaux de la thrombopoeitine et freine la thrombopoeiese, responsable de l'amegacaryocytogenese [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La confirmation d'un PTAA permet donc de pr&#xE9;venir leurs complications telles qu'une myelodysplasie voire une aplasie m&#xE9;dullaire [<xref rid="CIT0005" ref-type="bibr">5</xref>] et d&#x2019;&#xE9;viter le recours &#xE0; des th&#xE9;rapeutiques lourdes de PTI (Cortico&#xEF;des, Immuglobulines polyvalentes et surtout spl&#xE9;nectomie). Par contre, diff&#xE9;rents traitements sont utilis&#xE9;s de fa&#xE7;on empirique au cours d'un PTAA avec de degr&#xE9; d'efficacit&#xE9; variable. En 2004, les Glucocortico&#xEF;des sont rapport&#xE9;s efficaces de fa&#xE7;on isol&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Des essais des facteurs de croissances plaquettaires en 2010 (Eltrombopag <sup>&#xAE;</sup>) [<xref rid="CIT0009" ref-type="bibr">9</xref>], l'anti-CD20 (Rituximab <sup>&#xAE;</sup>) en 2014 [<xref rid="CIT0010" ref-type="bibr">10</xref>], sont efficaces au cours d'un PTAA sur un LES r&#xE9;fractaire aux traitements. Pour notre observation, le diagnostic du LES avec atteinte cutan&#xE9;e, h&#xE9;matologique et neurologique &#xE9;tait &#xE9;vident malgr&#xE9; la confirmation par les bilans immunitaires. La Corticoth&#xE9;rapie par voie g&#xE9;n&#xE9;rale &#xE9;tait efficace chez notre patiente sous r&#xE9;serve de l&#x2019;&#xE9;volution dans le temps.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Une thrombop&#xE9;nie au cours d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique n&#x2019;&#xE9;tait pas toujours d'origine p&#xE9;riph&#xE9;rique. Un my&#xE9;logramme s'impose pour &#xE9;liminer une amegacaryocytose acquise car exposait la patiente &#xE0; une myelodysplasie voire une aplasie m&#xE9;dullaire. Le LES est l'une des causes d'une amegacaryocytose acquise, m&#xE9;ritant d&#x2019;&#xEA;tre connu et recherch&#xE9;.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous tenons &#xE0; remercier tous les personnels du service de Dermatologie du Centre Hospitalier Universitaire Joseph-Raseta Befelatanana, Antananarivo, Madagascar pour leur aimable participation dans la prise en charge de cette patiente.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Indretsy Mahavivola Ernestho-ghoud, Odilon Rahamefy, Irina Mamisoa Ranaivo, Malalaniaina Andrianarison, Lala Soavina Ramarozatovo, Fahafahantsoa Rapelanoro Rabenja d&#xE9;clarent ne pas avoir de conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Indretsy Mahavivola Ernestho-ghoud et Rahamefy Odilon ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit; Andrianarison Malalaniaina a contribu&#xE9; &#xE0; la suivie de la patiente; Ranaivo Irina Mamisoa et Ramarozatovo Lala Soavina ont contribu&#xE9; &#xE0; la mise en forme et &#xE0; la correction du manuscrit, et Fahafahantsoa Rapelanoro Rabenja a supervis&#xE9; l'ensemble du travail et a contribu&#xE9; &#xE0; la correction finale du manuscrit. Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la malade. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leach</surname>
              <given-names>Joseph</given-names>
            </name>
            <name>
              <surname>Hussein</surname>
              <given-names>Khader</given-names>
            </name>
            <name>
              <surname>George</surname>
              <given-names>James</given-names>
            </name>
          </person-group>
          <article-title>Acquired pure amegakaryocytic aplasia report of two cases with long term responses to antithymocyte globulin and cyclosporine</article-title>
          <source>Am J Hematol.</source>
          <year>1999</year>
          <volume>62</volume>
          <issue>2</issue>
          <fpage>115</fpage>
          <lpage>117</lpage>
          <pub-id pub-id-type="pmid">10577280</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahfoudhi</surname>
              <given-names>M&#xE9;diha</given-names>
            </name>
            <name>
              <surname>Ben Nasr</surname>
              <given-names>Mehdi</given-names>
            </name>
            <name>
              <surname>Hariz</surname>
              <given-names>Anis</given-names>
            </name>
            <name>
              <surname>Ben Abdelghani</surname>
              <given-names>Khaoula</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>Sami</given-names>
            </name>
            <name>
              <surname>Kheder</surname>
              <given-names>Adel</given-names>
            </name>
          </person-group>
          <article-title>Neurolupus: &#xE0; propos de 15 cas</article-title>
          <source>La Revue de m&#xE9;decine interne.</source>
          <year>2013</year>
          <volume>34</volume>
          <issue>S1</issue>
          <fpage>A85</fpage>
          <lpage>A186</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khibri</surname>
              <given-names>Hajar</given-names>
            </name>
            <name>
              <surname>Lamchachti</surname>
              <given-names>Lamiae</given-names>
            </name>
            <name>
              <surname>Kouhen</surname>
              <given-names>Nisrine</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>Kawthar</given-names>
            </name>
            <name>
              <surname>Boukhrissa</surname>
              <given-names>Amal</given-names>
            </name>
            <name>
              <surname>Cherqui</surname>
              <given-names>Noura</given-names>
            </name>
            <name>
              <surname>Khammar</surname>
              <given-names>Zineb</given-names>
            </name>
            <name>
              <surname>Lahlou</surname>
              <given-names>Mariam</given-names>
            </name>
            <name>
              <surname>Berrady</surname>
              <given-names>Rhizlane</given-names>
            </name>
            <name>
              <surname>Rabhi</surname>
              <given-names>Samira</given-names>
            </name>
            <name>
              <surname>Bono Wafaa</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Atteinte h&#xE9;matologique au cours du lupus: &#xE0; propos de 87 cas</article-title>
          <source>La Revue de m&#xE9;decine interne</source>
          <year>2010</year>
          <volume>31</volume>
          <issue>S3</issue>
          <fpage>S351</fpage>
          <lpage>S352</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Provan</surname>
              <given-names>Drew</given-names>
            </name>
            <name>
              <surname>Stasi</surname>
              <given-names>Roberto</given-names>
            </name>
            <name>
              <surname>Newland</surname>
              <given-names>Adrian</given-names>
            </name>
            <name>
              <surname>Blanchette</surname>
              <given-names>Victor</given-names>
            </name>
            <name>
              <surname>Bolton-Maggs</surname>
              <given-names>Paula</given-names>
            </name>
            <name>
              <surname>Bussel</surname>
              <given-names>James</given-names>
            </name>
            <name>
              <surname>Chong</surname>
              <given-names>Beng</given-names>
            </name>
            <name>
              <surname>Cines</surname>
              <given-names>Douglas</given-names>
            </name>
            <name>
              <surname>Gernsheimer</surname>
              <given-names>Terry</given-names>
            </name>
            <name>
              <surname>Godeau</surname>
              <given-names>Bertrand</given-names>
            </name>
            <name>
              <surname>Grainger</surname>
              <given-names>John</given-names>
            </name>
            <name>
              <surname>Greer</surname>
              <given-names>Ian</given-names>
            </name>
            <name>
              <surname>Hunt</surname>
              <given-names>Beverley J</given-names>
            </name>
            <name>
              <surname>Imbach</surname>
              <given-names>Paul</given-names>
            </name>
            <name>
              <surname>Lyons</surname>
              <given-names>Gordon</given-names>
            </name>
            <name>
              <surname>McMillan</surname>
              <given-names>Robert</given-names>
            </name>
            <name>
              <surname>Rodeghiero</surname>
              <given-names>Francesco</given-names>
            </name>
            <name>
              <surname>Sanz</surname>
              <given-names>Miguel A</given-names>
            </name>
            <name>
              <surname>Tarantino</surname>
              <given-names>Michael</given-names>
            </name>
            <name>
              <surname>Watson</surname>
              <given-names>Shirley</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>Joan</given-names>
            </name>
            <name>
              <surname>Kuter</surname>
              <given-names>David J</given-names>
            </name>
          </person-group>
          <article-title>International consensus report on the investigation and management of primary immune thrombocytopenia</article-title>
          <source>Blood</source>
          <year>2010</year>
          <volume>115</volume>
          <issue>2</issue>
          <fpage>168</fpage>
          <lpage>186</lpage>
          <pub-id pub-id-type="pmid">19846889</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patel</surname>
              <given-names>Monaliben</given-names>
            </name>
            <name>
              <surname>Kalra</surname>
              <given-names>Ankur</given-names>
            </name>
            <name>
              <surname>Surapaneni</surname>
              <given-names>Rakesh</given-names>
            </name>
            <name>
              <surname>Schwarting</surname>
              <given-names>Roland</given-names>
            </name>
            <name>
              <surname>Devereux</surname>
              <given-names>Linda</given-names>
            </name>
          </person-group>
          <article-title>Acquired amegakaryocytic thrombocytopenia in a patient with occupational chemical exposure</article-title>
          <source>Am J Ther.</source>
          <year>2014</year>
          <volume>21</volume>
          <issue>1</issue>
          <fpage>e17</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">22314209</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kuwana</surname>
              <given-names>Masataka</given-names>
            </name>
            <name>
              <surname>Okazaki</surname>
              <given-names>Yuka</given-names>
            </name>
            <name>
              <surname>Kajihara</surname>
              <given-names>Mikio</given-names>
            </name>
            <name>
              <surname>Kaburaki</surname>
              <given-names>Junichi</given-names>
            </name>
            <name>
              <surname>Miyazaki</surname>
              <given-names>Hiroshi</given-names>
            </name>
            <name>
              <surname>Kawakami</surname>
              <given-names>Yutaka</given-names>
            </name>
            <name>
              <surname>Ikeda</surname>
              <given-names>Yasuo</given-names>
            </name>
          </person-group>
          <article-title>Autoantibody to c-mpl (thrombopoietin receptor) in systemic lupus erythematosus</article-title>
          <source>Arthritis Rheum.</source>
          <year>2002</year>
          <month>8</month>
          <volume>46</volume>
          <issue>8</issue>
          <fpage>2148</fpage>
          <lpage>59</lpage>
          <pub-id pub-id-type="pmid">12209520</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kuwana</surname>
              <given-names>Masataka</given-names>
            </name>
            <name>
              <surname>Kaburaki</surname>
              <given-names>Junichi</given-names>
            </name>
            <name>
              <surname>Okazaki</surname>
              <given-names>Yuka</given-names>
            </name>
            <name>
              <surname>Miyazaki</surname>
              <given-names>Hiroshi</given-names>
            </name>
            <name>
              <surname>Ikeda</surname>
              <given-names>Yasuo</given-names>
            </name>
          </person-group>
          <article-title>Two types of autoantibody-mediated thrombocytopenia in patients with systemic lupus erythematosus</article-title>
          <source>Rheumatology (Oxford).</source>
          <year>2006</year>
          <month>7</month>
          <volume>45</volume>
          <issue>7</issue>
          <fpage>851</fpage>
          <lpage>854</lpage>
          <pub-id pub-id-type="pmid">16418192</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Antonijevic</surname>
              <given-names>Nebojsa</given-names>
            </name>
            <name>
              <surname>Terzic</surname>
              <given-names>Tatjana</given-names>
            </name>
            <name>
              <surname>Jovanovic</surname>
              <given-names>Vladimir</given-names>
            </name>
            <name>
              <surname>Suvajdzic</surname>
              <given-names>Nada</given-names>
            </name>
            <name>
              <surname>Milosevic</surname>
              <given-names>Rajko</given-names>
            </name>
            <name>
              <surname>Basara</surname>
              <given-names>Nada</given-names>
            </name>
            <name>
              <surname>Elezoviv</surname>
              <given-names>Ivo</given-names>
            </name>
          </person-group>
          <article-title>Acquired amegakaryocytic thrombocytopenia: three case reports and a literature review</article-title>
          <source>Med Pregl.</source>
          <year>2004</year>
          <volume>57</volume>
          <issue>5-6</issue>
          <fpage>292</fpage>
          <lpage>297</lpage>
          <pub-id pub-id-type="pmid">15503803</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cela</surname>
              <given-names>Iva</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>Ira</given-names>
            </name>
            <name>
              <surname>Katz</surname>
              <given-names>Robert</given-names>
            </name>
            <name>
              <surname>Rizman</surname>
              <given-names>Amy</given-names>
            </name>
            <name>
              <surname>Shammo</surname>
              <given-names>Jamile</given-names>
            </name>
          </person-group>
          <article-title>Successful Treatment of Amegakaryocytic Thrombocytopenia With Eltrombopag in a Patient With Systemic Lupus Erythematosus</article-title>
          <source>Clin Adv in Hematol Oncol.</source>
          <year>2010</year>
          <month>11</month>
          <volume>8</volume>
          <issue>11</issue>
          <fpage>806</fpage>
          <lpage>809</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mirzania</surname>
              <given-names>Mehrzad</given-names>
            </name>
            <name>
              <surname>Khalili</surname>
              <given-names>Sedigheh</given-names>
            </name>
            <name>
              <surname>Hasanpoor</surname>
              <given-names>Akbar</given-names>
            </name>
            <name>
              <surname>Shamshiri Ahmad</surname>
              <given-names>Reza</given-names>
            </name>
          </person-group>
          <article-title>Anti-CD20 Antibody is Effective in the Patient with Refractory Amegakaryocytic Thrombocytopenia, 25 Months Follow up</article-title>
          <source>Int J Hematol Oncol Stem Cell Res.</source>
          <year>2014</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>41</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">24800039</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
