<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469192</article-id>
      <article-id pub-id-type="pmc">4247892</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-299</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.299.5104</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture de Kocher-Lorenz</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Kocher-Lorenz fracture</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chagou</surname>
            <given-names>Aniss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouchrif</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier Universitaire Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aniss Chagou, Service de Chirurgie Orthop&#xE9;dique et Traumatologique, Centre Hospitalier Universitaire Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>299</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aniss Chagou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fracture de Kocher-Lorenz</kwd>
        <kwd>fracture diacondylienne</kwd>
        <kwd>hum&#xE9;rus</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kocher-Lorenz fracture</kwd>
        <kwd>bicondylar fracture</kwd>
        <kwd>humerus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les fractures articulaires frontales de l&#x2019;&#xE9;piphyse distale de l'hum&#xE9;rus sont souvent d&#xE9;sign&#xE9;es par le terme vague de fractures du capitellum. Ce sont des fractures rares; elles repr&#xE9;sententpr&#xE8;s de 13% des fractures de cette extr&#xE9;mit&#xE9; osseuse. Parmi ces types fracturaires, la fracture diacondylienne ou fracture de Kocher-Lorenz repr&#xE9;sente une vari&#xE9;t&#xE9; encore plus rare. Nous rapportons le cas d'un patient de 30 ans victime d'une chute directe sur le coude droit en flexion. Le patient s'est pr&#xE9;sent&#xE9;e aux urgences pour douleur et impotence fonctionnelle. La radiographie du coude (A) a objectiv&#xE9; une fracture diacondylienne avec trait de fracture s&#xE9;parant la trochl&#xE9;e et le condyle sans l&#xE9;sions associ&#xE9;es. Une TDM (B) a &#xE9;t&#xE9; demand&#xE9;e pour une meilleure &#xE9;tude de la fracture avant ost&#xE9;osynth&#xE8;se. Elle permet &#xE9;galement d&#x2019;&#xE9;liminer les autres diagnostics diff&#xE9;rentiels qui sont d'autres l&#xE9;sions &#xE0; traits de fractures frontales, celle du capitellum, de Hahn Steinthal ou bien les fractures diacolumnaires. Nous avons eu recours &#xE0; une voie d'abord post&#xE9;rieure avec ost&#xE9;otomie de l'ol&#xE9;crane avec fixation interne par trois vis ant&#xE9;ro post&#xE9;rieure et deux vis obliques. Les pas de vis ont &#xE9;t&#xE9; enfouis de telle sorte qu'ils ne soient plus pro&#xE9;minents dans l'articulation. Une radiographie de contr&#xF4;le a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (C). La r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; commenc&#xE9;e une semaine apr&#xE8;s l'intervention. L&#x2019;&#xE9;valuation clinique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e apr&#xE8;s 5 ans de recul selon l'index de performance du coude d&#xE9;crit par Morrey et al, le r&#xE9;sultat a &#xE9;t&#xE9; jug&#xE9; excellent avec un score de 91 sur 100.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) radiographie du coudemontrant la fracture frontaleemportanttoute la surface articulaire; B) reconstruction en 3D des images scanographiquesmontrant le trait de fracture frontal. Un deuxi&#xE8;me trait scinde la surface articulaire en deux, condyle ettrochl&#xE9;e; C)radiographie de contr&#xF4;le, abord par ost&#xE9;otomie de l'ol&#xE9;craneetost&#xE9;osynth&#xE8;se par vissage</p>
        </caption>
        <graphic xlink:href="PAMJ-18-299-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
