<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25396022</article-id>
      <article-id pub-id-type="pmc">4228997</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-196</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.196.2052</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dissection de l'aorte thoracique descendante et de l'aorte abdominale dans la maladie de Takayasu: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dissection of the descending thoracic aorta and abdominal aorta in Takayasu's arteritis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zaghdoudi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bukta</surname>
            <given-names>Monika</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mongalgi</surname>
            <given-names>Mohamed Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Malouche</surname>
            <given-names>Kais</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Malouche</surname>
            <given-names>Sonia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital Mahmoud El Matri de l'Ariana, Rue Ibn Khaldoun, Ariana, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Institut Hedi Rais d'Ophtalmologie de Tunis, Boulevard 9 Avril, Bab Saadoun, Tunis, Tunisie</aff>
      <aff id="AF0003"><label>3</label>Hopital Mongi Slim de La Marsa, Sidi Daoud, La Marsa, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelaziz Zaghdoudi, H&#xF4;pital Mahmoud El Matri de l'Ariana, Rue Ibn Khaldoun, Ariana, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>196</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>9</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>3</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelaziz Zaghdoudi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La dissection aortique est une complication tr&#xE8;s rare de la maladie de Takayasu. Dans la litt&#xE9;rature r&#xE9;cente seulement 14 cas ont &#xE9;t&#xE9; publi&#xE9;s. Nous rapportons le cas d'un maghr&#xE9;bin &#xE2;g&#xE9; de 67 ans, pr&#xE9;sentant une dissection aigue de l'aorte thoracique descendante et de l'aorte abdominale avec un syndrome inflammatoire, r&#xE9;v&#xE9;lateur d'une maladie de Takayasu. Le type de l'atteinte aortique (type III b, selon la classification de De Bakey et Standford) confirm&#xE9; par angioscanner chez notre patient, n'a pas &#xE9;t&#xE9; rapport&#xE9;. Il nous parait que l'art&#xE9;rite de Takayasu est sous-estim&#xE9;e chez les malades d&#xE9;passant l&#x2019;&#xE2;ge de la 4&#xE8;me d&#xE9;cennie. La forme tardive de cette pathologie pose un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec la maladie de Horton, selon les crit&#xE8;res d&#x2019;&#xE2;ge et d'ethnie. Actuellement la majorit&#xE9; des auteurs donnent la priorit&#xE9; &#xE0; l'imagerie m&#xE9;dicale, avec ou sans syndrome inflammatoire pour la confirmation du diagnostic de la maladie de Takayasu.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Takayasu</kwd>
        <kwd>dissection aortique</kwd>
        <kwd>angioscanner</kwd>
        <kwd>diagnostique diff&#xE9;renciel</kwd>
        <kwd>&#xE2;ge</kwd>
        <kwd>maladie de Horton</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Takayasu disease</kwd>
        <kwd>aortic dissection</kwd>
        <kwd>CT angiography</kwd>
        <kwd>differential diagnosis</kwd>
        <kwd>age</kwd>
        <kwd>Horton disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Takayasu (MT) est une art&#xE9;rite tr&#xE8;s rare, d'origine inconnue, d&#xE9;crite pour la premi&#xE8;re fois au Japon en 1908 par MikitoTakayasu. Il s'agit d'une atteinte des vaisseaux de gros et de moyen calibre, touchant essentiellement l'aorte et ses principales branches. La dissection aortique est une complication exceptionnelle de cette maladie. Durant plus d'un si&#xE8;cle la MT n'a cess&#xE9; d'int&#xE9;resser les praticiens et les chercheurs dans les 5 continents. Le diagnostic de la MT repr&#xE9;sente un vrai d&#xE9;fi pour les cliniciens malgr&#xE9; les crit&#xE8;res diagnostiques de classification de l'American College of Rheumathology (<xref ref-type="table" rid="T0001">Table 1</xref>)[<xref rid="CIT0001" ref-type="bibr">1</xref>] et d'Ishikawa modifi&#xE9;s par Sharma (<xref ref-type="table" rid="T0002">Table 2</xref>) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette pathologie est consid&#xE9;r&#xE9;e comme une affection propre &#xE0; la jeune femme, mais elle se voit &#xE0; toute tranche d&#x2019;&#xE2;ge. Des cas de p&#xE9;diatrie ont &#xE9;t&#xE9; rapport&#xE9;s ainsi que des cas apr&#xE8;s la 4eme d&#xE9;cennie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Table 1</label>
        <caption>
          <p>Crit&#xE8;res de classification de l'American College Of Rheumatology [<xref rid="CIT0001" ref-type="bibr">1</xref>]
</p>
        </caption>
        <table frame="border" rules="all">
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Age de d&#xE9;but &#x2264; 40 ans</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Claudication des membres</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Diminution d'au moins un pouls brachial</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Diff&#xE9;rence de pression art&#xE9;rielle systolique &#x2265; 10mmHg entre les deux bras</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Souffle sur une art&#xE8;re sous-clavi&#xE8;re ou l'aorte abdominale</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Anomalie art&#xE9;riographique : st&#xE9;nose ou occlusion de l'aorte ou de ses branches ou des art&#xE8;res</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Proximales des membres sup&#xE9;rieurs ou inf&#xE9;rieurs, non li&#xE9;s &#xE0; l'ath&#xE9;roscl&#xE9;rose ou &#xE0; une dysplasie fibromusculaire</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Le diagnostic d'art&#xE9;rite de Takayasu est retenu sur trois crit&#xE8;res ou plus des six ci-dessus, avec une sensibilit&#xE9; de 90,5% et une sp&#xE9;cificit&#xE9; de 97,8%.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
[<xref rid="CIT0001" ref-type="bibr">1</xref>]. Arend WP, Michel BA, Bloch DA, Hunder GG, Calabrese LH, Edworthy SM, et al. The American College of Rheumathology 1990 criteria for the classification of Takayasu's arteritis. Arthritis Rheum. 1990; 33(8): 1129-34.</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Table 2</label>
        <caption>
          <p>Crit&#xE8;res diagnostiques d'Ishikawa modifies par Sharma et al. [<xref rid="CIT0002" ref-type="bibr">2</xref>]
</p>
        </caption>
        <table frame="border" rules="all">
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Crit&#xE8;res majeurs</bold>
</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">St&#xE9;nose ou occlusion de la portion moyenne de l'art&#xE8;re sous-clavi&#xE8;re gauche en art&#xE9;riographie.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">St&#xE9;nose ou occlusion de la portion moyenne de l'art&#xE8;re sous-clavi&#xE8;re droite en art&#xE9;riographie.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Sympt&#xF4;mes caract&#xE9;ristiques d'une dur&#xE9;e &gt;1 mois : claudication, abolition d'un pouls ou anisotension, fi&#xE8;vre, carotidodynies, amaurose, troubles visuels, syncope, dyspn&#xE9;e, palpitations</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
<bold>Crit&#xE8;res mineurs</bold>
</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Vitesse de s&#xE9;dimentation &gt; 20 mm/h</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Carotidodynies</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Pression art&#xE9;rielle (PA) brachiale &gt;140/90 mmHg ou PA poplit&#xE9;e &gt; 160/90 mmHg</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Insuffisance aortique ou dilatation de l'anneau aortique</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">L&#xE9;sion des art&#xE8;res pulmonaires</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">St&#xE9;noses ou occlusion de la portion moyenne de la carotide gauche en art&#xE9;riographie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">St&#xE9;nose ou occlusion du tiers distal du tronc brachioc&#xE9;phalique en art&#xE9;riographie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">L&#xE9;sion de l'aorte thoracique descendante en art&#xE9;riographie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">L&#xE9;sion de l'aorte abdominale en art&#xE9;riographie</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">L&#xE9;sion coronarienne avec &#xE2;ge &lt; 30 ans en absence de dyslipid&#xE9;mie ou diab&#xE8;te</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">La pr&#xE9;sence de deux crit&#xE8;res majeurs ou d'un crit&#xE8;re majeur plus deux crit&#xE8;res mineurs ou de quatre crit&#xE8;res mineurs permet de retenir le diagnostic de la maladie de Takayasu avec une sensibilit&#xE9; de 92,5% et une sp&#xE9;cificit&#xE9; de 95%.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
[<xref rid="CIT0002" ref-type="bibr">2</xref>] Sharma BK, Jain S, Suri S, Numano F. Diagnostic criteria for Takayasu arteritis. Int J Cardiol 1996; (Suppl.54): S141-7</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr.S.A, maghr&#xE9;bin, &#xE2;g&#xE9; de 67 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, consultait pour vomissement, diarrh&#xE9;e et douleur abdominale diffuse accentu&#xE9;e dans la r&#xE9;gion &#xE9;pigastrique. L'examen clinique trouvait un patient apyr&#xE9;tique, un abdomen souple, une douleur &#xE9;pigastrique &#xE0; la palpation. L'examen cardiovasculaire &#xE9;tait strictement normal: la tension art&#xE9;rielle &#xE9;tait 120/80 mmHg des deux c&#xF4;t&#xE9;s, pas de souffle cardiaque, ni carotidien, ni au niveau de l'aorte abdominale. Les pouls p&#xE9;riph&#xE9;riques &#xE9;taient pr&#xE9;sents et sym&#xE9;triques. Le reste de l'examen clinique: pulmonaire, neurologique, osteoarticulaire et dermatologique &#xE9;tait sans particularit&#xE9;. Le bilan biologique: num&#xE9;ration formule sanguine (NFS), vitesse de s&#xE9;dimentation (VS), glyc&#xE9;mie, ur&#xE9;e, ionogramme, transaminases, amylas&#xE9;mie et troponine &#xE9;tait normal. L'examen radiologique: la radiologie de thorax, l'abdomen sans pr&#xE9;paration, l&#x2019;&#xE9;chographie abdomino-pelvienne ne montrait aucune anomalie. Au bout de 12 heures l&#x2019;&#xE9;tat clinique du patient s'am&#xE9;liorait. Le diagnostic probable &#xE9;tait une gastroent&#xE9;rite aigue.</p>
      <p>Une semaine apr&#xE8;s le patient &#xE9;tait hospitalis&#xE9; pour une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, marqu&#xE9;e par une &#xE9;pigastralgie, une douleur abdominale atroce et une f&#xE9;bricule. Un bilan biologique en urgence notait une VS &#xE0; 60 mm/H, une C-r&#xE9;active prot&#xE9;ine(CRP) &#xE0; 158 mg/l et une fibrin&#xE9;mie &#xE0; 7.2 g/dl. Une fibroscopie digestive trouvait une hernie hiatale et une antrobulbite congestive, qui n'expliquaient pas cette douleur.</p>
      <p>L'angioscanner thoraco-abdominale en urgence montrait une dissection de 33 cm de l'aorte thoracique descendante et de l'aorte abdominale jusqu&#x2019;&#xE0; la bifurcation des art&#xE8;res iliaques (<xref ref-type="fig" rid="F0001">Figure 1</xref>). C&#x2019;&#xE9;tait une dissection aortique aigue stade III b selon la classification de De Bakey et de Stanford (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Angioscanner thoraco-abdominal montrant la dissection de l'aorte thoracique descendante d&#xE9;butant au niveau de l'isthme aortique et s&#x2019;&#xE9;tendant jusqu&#x2019;&#xE0; l'aorte abdominale et les art&#xE8;res iliaques primitives ainsi que externes droite et gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-17-196-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Classification des dissections aortiques selon De Bakey et Stanford</p>
        </caption>
        <graphic xlink:href="PAMJ-17-196-g002"/>
      </fig>
      <p>Le patient &#xE9;tait transf&#xE9;r&#xE9; en r&#xE9;animation cardiovasculaire. Une intervention chirurgicale en urgence &#xE9;tait &#xE9;cart&#xE9;e vu la localisation de la dissection et l'absence des manifestations isch&#xE9;miques. Le diagnostic de la Maladie de Takayasu &#xE9;tait &#xE9;voqu&#xE9; dans ce contexte inflammatoire. Une recherche d&#x2019;&#xE9;tiologie de cette dissection aortique &#xE9;tait entreprise. Le bilan infectieux: tuberculose, syphilis &#xE9;tait n&#xE9;gatif, une autre maladie inflammatoire dite syst&#xE9;mique: lupus, Behcet, polyarthrite, sarco&#xEF;dose, Wegener, fibrose retrop&#xE9;ritoniale, maladie de Cogan, &#xE9;tait peu probable. Vu l&#x2019;&#xE2;ge de notre patient une biopsie unilat&#xE9;rale de l'art&#xE8;re temporale &#xE9;tait pratiqu&#xE9;e, l'examen anatomopathologique ne montrait aucun signe en faveur de la maladie de Horton. L'examen ophtalmologique &#xE9;tait normal.</p>
      <p>L&#x2019;&#xE9;cho-Doppler art&#xE9;riel du tronc supraaortique trouvait un discret ath&#xE9;rome diffus circonf&#xE9;rentiel essentiellement au niveau des bifurcations carotidiennes sans st&#xE9;nose hemodynamiquement significatif. Le diagnostic de la MT &#xE9;tait retenu. Un traitement &#xE0; base de prednisone &#xE0; la dose de 0.5 mg/k/j &#xE9;tait efficace. Trois semaines plus tard la CRP &#xE9;tait &#xE0; 10.9 mg/l, la VS &#xE0; 27 mm/h. L&#x2019;&#xE9;volution clinique &#xE9;tait favorable, la temp&#xE9;rature revenait &#xE0; la normale, avec disparition de la douleur, l'angioscanner de contr&#xF4;le montrait la m&#xEA;me image radiologique.</p>
      <p>La d&#xE9;croissance progressive de la corticoth&#xE9;rapie &#xE9;tait entam&#xE9;e apr&#xE8;s un mois de traitement d'attaque, avec surveillance biologique et radiologique. Une ann&#xE9;e plus tard une corticoth&#xE9;rapie de 10 mg de prednisone &#xE9;tait maintenue, avec un b&#xE9;ta bloquant pour optimaliser la tension art&#xE9;rielle. La CRP et la VS gardaient une valeur normale. Le 4&#xE8;me angioscanner montrait une thrombose partielle du faux chenal au niveau de la r&#xE9;gion thoracique avec une l&#xE9;g&#xE8;re dilatation de l'aorte dans ce territoire. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral du patient &#xE9;tait satisfaisant.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La MT est une art&#xE9;rite de cause encore inconnue, affectant l'aorte, ses principales branches et les art&#xE8;res pulmonaires. L'atteinte aortique concerne environ 60% des patients, mais les dissections de l'aorte sont des complications extr&#xEA;mement rares [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;pid&#xE9;miologie de cette maladie et les l&#xE9;sions pr&#xE9;f&#xE9;rentielles des vaisseaux selon les r&#xE9;gions g&#xE9;ographiques et selon l&#x2019;&#xE2;ge des patients est loin d&#x2019;&#xEA;tre &#xE9;clair&#xE9;e.</p>
      <p>Les constatations actuelles trouvent que la MT atteint pr&#xE9;f&#xE9;rentiellement les patients originaires d'Asie, d'Afrique ou d'Am&#xE9;rique du sud. L'incidence varie entre 1.2 et 3.6 cas par an et par million d'habitant [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette pathologie touche les femmes avant la 4eme d&#xE9;cennie dans pr&#xE8;s de 90% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Plusieurs &#xE9;tudes confirment que la MT n'est pas exceptionnelle apr&#xE8;s la quarantaine. La s&#xE9;rie monocentrique de L. Arnaud et al. confirme que 25% des patients ont d&#xE9;pass&#xE9; l&#x2019;&#xE2;ge de la quarantaine [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les formes tardives sont observ&#xE9;es essentiellement chez les caucasiens. Les formes p&#xE9;diatriques ne sont pas exceptionnelles [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L&#x2019;&#xE9;tude anatomo-pathologique de l'art&#xE9;rite de Takayasu montre des vaisseaux &#xE9;paissis et fibreux, qui peuvent &#xEA;tre le si&#xE8;ge de st&#xE9;nose ou an&#xE9;vrisme. L'examen microscopique trouve une panart&#xE9;rite marqu&#xE9;e par l'infiltration lymphocytaire et macrophagique au niveau de l'adventice et du m&#xE9;dia de la paroi art&#xE9;rielle. Contrairement &#xE0; la maladie de Horton, la limitante &#xE9;lastique interne est g&#xE9;n&#xE9;ralement respect&#xE9;e. L'atteinte inflammatoire des vaisseaux s'explique par une pathologie dysimmunitaire [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Actuellement ni les biopsies art&#xE9;rielles, ni la preuve histologique ne sont pas indispensables au diagnostic de la maladie de Takayasu [<xref rid="CIT0004" ref-type="bibr">4</xref>]. G&#xE9;n&#xE9;ralement la MT &#xE9;volue en deux phases caract&#xE9;ris&#xE9;es par des manifestations cliniques: la phase pr&#xE9;occlusive, qui peut &#xEA;tre absente ou discr&#xE8;te. Si les signes existent, ils se manifestent sous forme d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, de myalgie, d'arthralgie, fi&#xE8;vre, sueurs nocturne d&#x2019;&#xE9;panchement pleural, de p&#xE9;ricardite, d&#x2019;&#xE9;piscl&#xE9;rite, d&#x2019;&#xE9;ryth&#xE8;me noueux [<xref rid="CIT0009" ref-type="bibr">9</xref>]; la phase occlusive, qui peut &#xEA;tre d'embl&#xE9;e la phase unique de cette maladie, sous forme de manifestation vasculaire (isch&#xE9;mique, st&#xE9;nosante, an&#xE9;vrismale, diss&#xE9;quant) avec ou sans syndrome inflammatoire [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>La symptomatologie de la premi&#xE8;re phase peut disparaitre apr&#xE8;s quelques semaines, comme elle peut rester latente durant 5 ans en moyenne avant l'apparition de la phase occlusive. Le cas de notre patient maghr&#xE9;bin d&#xE9;butait par la phase occlusive dans le contexte d'un syndrome inflammatoire. L'angioscanner &#xE9;tait un &#xE9;l&#xE9;ment de diagnostic, montrant une dissection de l'aorte thoracique descendante et de l'aorte abdominale jusqu&#x2019;&#xE0; la bifurcation des deux art&#xE8;res iliaques. Au cours de recherche &#xE9;tiologique une pathologie infectieuse et inflammatoire syst&#xE9;mique &#xE9;taient &#xE9;limin&#xE9;es. Par contre cette dissection aortique peut entrer dans le cadre de la maladie de Horton, avec l'atteinte des vaisseaux de gros calibre, le syndrome inflammatoire (VS, CRP), l&#x2019;&#xE2;ge et l&#x2019;&#xE9;volution favorable sous corticoth&#xE9;rapie. Devant l'absence des signes c&#xE9;phaliques: c&#xE9;phal&#xE9;e temporopari&#xE9;tale, claudication des m&#xE2;choires, la n&#xE9;gativit&#xE9; de la biopsie temporale et de l'atteinte oculaire, la maladie de Horton &#xE9;tait peu probable. Le diagnostic de la MT &#xE9;tait retenu.</p>
      <p>Dans la m&#xE9;taanalyse de T.Kalife et col. 14 cas de MT avec une dissection aortique ont &#xE9;t&#xE9; recens&#xE9;s dans la litt&#xE9;rature. Parmi ces 14 cas on trouve 4 cas de dissection abdominale, 6 cas de dissection de l'aorte ascendante et 2 dissections thoracique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre cas n'a pas &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature.</p>
      <p>La raret&#xE9; de la MT explique le manque des essais contr&#xF4;l&#xE9;s du traitement m&#xE9;dical. Lorsque la maladie parait initialement active, la majorit&#xE9; des &#xE9;quipes pr&#xE9;conise un traitement d'attaque de 0.7 &#xE0; 1 mg/kg/j. Dans notre cas la dose initiale &#xE9;tait de 0.5mg/kg/j durant un mois. Apr&#xE8;s une r&#xE9;gression progressive jusqu&#x2019;&#xE0; 10 mg/j &#xE9;tait entreprise pendant 10 mois. Cette dose &#xE9;tait suffisante pour la stabilit&#xE9; clinique et biologique du patient. Dans la majorit&#xE9; des s&#xE9;ries, le traitement par corticoth&#xE9;rapie ne permet pas une r&#xE9;mission que dans 50% des cas, d'o&#xF9; la n&#xE9;cessit&#xE9; du traitement par immunosuppresseur [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>La chirurgie vasculaire de la dissection aortique type B est complexe et grev&#xE9;e d'une lourde mortalit&#xE9; ou de s&#xE9;quelles parapl&#xE9;giques. Ce genre d'intervention doit &#xEA;tre effectu&#xE9; par une &#xE9;quipe tr&#xE8;s exp&#xE9;riment&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous rapportons le cas d'une dissection aortique, chez un maghr&#xE9;bin &#xE2;g&#xE9; de 67 ans, r&#xE9;v&#xE9;latrice de la MT. Il s'agit d'une atteinte tr&#xE8;s rare, grave qui n&#xE9;cessite une &#xE9;quipe multidisciplinaire. L'angioscanner est incontournable pour le diagnostic et le suivi de la maladie. Malgr&#xE9; les crit&#xE8;res de la classification, le diagnostic diff&#xE9;renciel avec la maladie de Horton reste un vrai d&#xE9;fi pour les praticiens. Seule une meilleure compr&#xE9;hension de la physiopathologie de la MT pourra nous orienter vers le diagnostic positif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conception, acquisition et analyses des donn&#xE9;es. Les auteurs on &#xE9;galement lu et approuve la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arend</surname>
              <given-names>WP</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Bloch</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Hunder</surname>
              <given-names>GG</given-names>
            </name>
            <name>
              <surname>Calabrese</surname>
              <given-names>LH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The American College of Rheumathology 1990 criteria for the classification of Takayasu's arteritis</article-title>
          <source>Arthritis Rheum.</source>
          <year>1990</year>
          <volume>33</volume>
          <issue>8</issue>
          <fpage>1129</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">1975175</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sharma</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Suri</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Numano</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic criteria for Takayasu arteritis</article-title>
          <source>Int J Cardiol</source>
          <year>1996</year>
          <issue>Suppl.54</issue>
          <fpage>S141</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9119516</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cakar</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yalcinkaya</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Duzova</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Caliskan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sirin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Oner</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Takayasu arteritis in children</article-title>
          <source>J Rheumatol.</source>
          <year>2008</year>
          <volume>35</volume>
          <issue>5</issue>
          <fpage>913</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18381778</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arnaud</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Haroche</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Amoura</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>L'art&#xE9;rite de Takayasu: mise au point &#xE0; propos d'une s&#xE9;rie momocentrique de 82 patients</article-title>
          <source>Rev Med Interne.</source>
          <year>2010</year>
          <volume>31</volume>
          <fpage>208</fpage>
          <lpage>215</lpage>
          <pub-id pub-id-type="pmid">19299046</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khalife</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Alsac</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Mambert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Messas</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Duong Van Huyen</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnosis and surgical treatment of a Takayasu disease on an abdominal aortic dissection</article-title>
          <source>Ann Vasc Surg.</source>
          <year>2011</year>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>556.e1</fpage>
          <lpage>556.e5</lpage>
          <pub-id pub-id-type="pmid">21439771</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hall</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Barr</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Lie</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Stanson</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Kazmeir</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Hunder</surname>
              <given-names>GG</given-names>
            </name>
          </person-group>
          <article-title>Takayasu arteritis: A study of 32 northamerican patients</article-title>
          <source>Medicine (Baltimore)</source>
          <year>1985</year>
          <volume>64</volume>
          <issue>2</issue>
          <fpage>89</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">2858047</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brouri</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Takayasu au Maghreb: &#xE9;pid&#xE9;miologie actuelle</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <month>12</month>
          <volume>30</volume>
          <issue>Suppl 4</issue>
          <fpage>S253</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">19896249</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arnaud</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Haroche</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Amoura</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Immunopathologie des crit&#xE8;res primitifs des gros vaisseaux</article-title>
          <source>Rev Med Interne.</source>
          <year>2009</year>
          <volume>30</volume>
          <issue>7</issue>
          <fpage>578</fpage>
          <lpage>584</lpage>
          <pub-id pub-id-type="pmid">18804314</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Park</surname>
              <given-names>M-C</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>S-W</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>Y-B</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>NS</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>S-K</given-names>
            </name>
          </person-group>
          <article-title>Clinical characteristics and outcomes of Takayasu's arteritis: analysis of 108 patients using standardized criteria for diagnosis, activity assessment, and angiographic classification</article-title>
          <source>Scand J Rheumatol.</source>
          <year>2005</year>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>284</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">16195161</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maksimowicz-McKinnon</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Clark</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>GS</given-names>
            </name>
          </person-group>
          <article-title>Limitations of therapy and a guarded prognosis in an American cohort of Takayasu arteritis patients</article-title>
          <source>Arthritis Rheum.</source>
          <year>2007</year>
          <volume>56</volume>
          <issue>3</issue>
          <fpage>1000</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17328078</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
