<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26977242</article-id>
      <article-id pub-id-type="pmc">4773058</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-335</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.335.7997</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le r&#xF4;le du m&#xE9;decin anesth&#xE9;siste-r&#xE9;animateur dans la prise en charge de la femme enceinte porteuse de la maladie de Von Willebrand</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The role of the anesthesiologist in the care of the pregnant woman with Von Willebrand Disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Baouahi</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zerqouni</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doumiri</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oudghiri</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saoud</surname>
            <given-names>Anas Tazi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anesth&#xE9;sie&#x2013;R&#xE9;animation, H&#xF4;pital Maternit&#xE9; Souissi, Centre Hospitalier Universitaire, Universit&#xE9; Mohamed V Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanane Baouahi, Service d'Anesth&#xE9;sie&#x2013;R&#xE9;animation, H&#xF4;pital Maternit&#xE9; Souissi, Centre Hospitalier Universitaire, Universit&#xE9; Mohamed V Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>04</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>335</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanane Baouahi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Von Willebrand (VWD) est la maladie h&#xE9;morragique constitutionnelle de l'h&#xE9;mostase la plus fr&#xE9;quente. Elle est li&#xE9;e &#xE0; un d&#xE9;ficit, soit quantitatif, soit qualitatif en facteur willebrand (VWF). Elle se caract&#xE9;rise par son extr&#xEA;me h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; sur les plans clinique, ph&#xE9;notypique et g&#xE9;notypique. La grossesse et surtout le p&#xE9;ri-partum repr&#xE9;sente une p&#xE9;riode &#xE0; risque h&#xE9;morragique pour ces femmes. Nous rapportons le cas d'une parturiente pr&#xE9;sentant une maladie de Von Willebrand de type 1 document&#xE9;e, la difficult&#xE9; du choix du mode d'accouchement et de la technique anesth&#xE9;sique a &#xE9;t&#xE9; revue.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Von Willebrand</kwd>
        <kwd>risque h&#xE9;morragique</kwd>
        <kwd>p&#xE9;ripartum</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Von Willebrand disease</kwd>
        <kwd>hemorrhagic risk</kwd>
        <kwd>peripartum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Von Willebrand est un trouble h&#xE9;r&#xE9;ditaire de la coagulation du &#xE0; une carence ou un dysfonctionnement du facteur de von Willebrand (VWF), Une prot&#xE9;ine plasmatique qui m&#xE9;die l'adh&#xE9;rence initiale des plaquettes &#xE0; des sites de l&#xE9;sion vasculaire et se lie &#xE9;galement et stabilise le facteur de coagulation sanguine VIII (FVIII) dans la circulation. Les d&#xE9;fauts de VWF peuvent causer un saignement en alt&#xE9;rant l'adh&#xE9;sion des plaquettes ou en r&#xE9;duisant la concentration de FVIII [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Sa pr&#xE9;valence est estim&#xE9;e entre 0.6% et 1.3% avec une pr&#xE9;dominance f&#xE9;minine.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme H.E; 23 ans, primipare; 41SA + 1j (DDR = 28/02/2013) ayant comme ant&#xE9;c&#xE9;dents: Maladie de Von Willebrand de type 1 diagnostiqu&#xE9;e &#xE0; l&#x2019;&#xE2;ge de 10 ans apr&#xE8;s h&#xE9;morragie ORL suite &#xE0; une amygdalectomie et des M&#xE9;norragies importantes n&#xE9;cessitant une fois la transfusion par des CGR et des PFC.</p>
      <p>
<bold>Examen &#xE0; l'admission:</bold> patiente consciente; Conjonctives normocolor&#xE9;es, FC = 80bpm; TA =120/60mmHg; FR = 16cpm auscultation cardiopulmonaire normale, Pas syndrome h&#xE9;morragique cutan&#xE9;o-muqueux, examen ost&#xE9;o-articulaire est sans partucularit&#xE9;. <bold>Examen obst&#xE9;trical:</bold> MAF pr&#xE9;sents, pas de CU,BCF = +,HU= 29cm, TV= Col long ferm&#xE9; post&#xE9;rieur, Pr&#xE9;sentation c&#xE9;phalique mobile, Poche des eaux intacte Rcf: normal Echographie obst&#xE9;tricale: Grossesse monofoetale &#xE9;volutive en pr&#xE9;sentation c&#xE9;phalique, BIP = 94mm; LF = 69mm, Placenta ant&#xE9;ro-fundique, Liquide amniotique de quantit&#xE9; normale, <bold>Biologie:</bold> plaquettes= 234 G/L,Temps de saignement allong&#xE9; (m&#xE9;thode d'Ivy)= 13min,TCA= 30sec (1T),TP= 76.6%, INR= 1.26, Fibrinog&#xE8;ne= 3.40 g, Facteur VIIIc (Chronom&#xE9;trie): 9%- N= 50-150%, Facteur Von Willebrand (Immunoturbidem&#xE9;trie): 21% - N= 50-160%, Facteur Von Willebrand (Agr&#xE9;gom&#xE9;trie) / Activit&#xE9; cofacteur de la ristoc&#xE9;tine du FvW: &lt; 10% -N= 50-150%.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le facteur de Von Willebrand est une prot&#xE9;ine multim&#xE9;rique form&#xE9;e d'une s&#xE9;rie de 15 &#xE0; 20 multim&#xE8;res de poids mol&#xE9;culaires variables Synth&#xE9;tis&#xE9;e par les cellules endoth&#xE9;liales et les m&#xE9;gacaryocytes ayant une demie-vie de 12 heures et ayant deux grandes fonctions, l'adh&#xE9;sion des plaquettes &#xE0; la paroi vasculaire l&#xE9;s&#xE9;e et le transport et la protection du facteur VII. Il existe trois types de MvW [<xref rid="CIT0001" ref-type="bibr">1</xref>]: le type 1 est la forme la plus fr&#xE9;quente repr&#xE9;sentant 60 &#xE0; 80% des cas. Elle est caract&#xE9;ris&#xE9;e par un d&#xE9;ficit quantitatif partiel en FvW; le type 2 correspond &#xE0; une synth&#xE8;se quantitativement normale ou subnormale de FvW qui est qualitativement anormal. On d&#xE9;crit quatre variantes: le type 2A caract&#xE9;ris&#xE9; par un d&#xE9;faut de liaison de FvW aux plaquettes li&#xE9; &#xE0; l'absence des multim&#xE8;res de haut poids mol&#xE9;culaire et de poids mol&#xE9;culaire interm&#xE9;diaire; le type 2B caract&#xE9;ris&#xE9; par une augmentation anormale de l'affinit&#xE9; du FvW pour la GPIb/IX des plaquettes m&#xEA;me sans l&#xE9;sion vasculaire, ce qui provoque thrombop&#xE9;nie; le type 2M caract&#xE9;ris&#xE9; par une diminution de l'adh&#xE9;sion des plaquettes d&#xE9;pendante du VWF sans d&#xE9;ficit s&#xE9;lectif des multim&#xE8;res de haut poids mol&#xE9;culaire; le type 2N caract&#xE9;ris&#xE9; par un d&#xE9;faut de liaison du FvW au Facteur VIII; le type 3 est la forme la plus s&#xE9;v&#xE8;re, et la moins fr&#xE9;quente (moins de 5%), caract&#xE9;ris&#xE9; par des taux extr&#xEA;mement bas ou ind&#xE9;tectables de FvW et de son activit&#xE9;. <bold>L&#x2019;&#xE9;valuation</bold> d'une personne pour une &#xE9;ventuelle maladie de Von Willebrand ou d'autres troubles de la coagulation <bold>peut &#xEA;tre engag&#xE9;e</bold> en raison de <bold>diverses indications cliniques</bold> [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ces indications sont: une personne asymptomatique qui va subir une chirurgie ou proc&#xE9;dure interventionnelle invasive; les personnes qui se pr&#xE9;sentent avec des: ant&#xE9;c&#xE9;dents de saignements abondants; ant&#xE9;c&#xE9;dents familiaux de troubles de la coagulation; sympt&#xF4;mes h&#xE9;morragiques; &#xE9;tudes de laboratoire anormales; une combinaison de ces &#xE9;l&#xE9;ments. Les personnes qui se pr&#xE9;sentent avec un diagnostic pr&#xE9;alable de maladie de Von Willebrand, mais qui ne poss&#xE8;dent pas les pi&#xE8;ces justificatives de laboratoire. Une premi&#xE8;re &#xE9;valuation de l'h&#xE9;mostase comprend g&#xE9;n&#xE9;ralement: Un nombre de plaquettes et une num&#xE9;ration sanguine, TCA, le temps de prothrombine et &#xE9;ventuellement, soit un taux de fibrinog&#xE8;ne ou un temps de thrombine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce test <bold>ne peut ni affirmer ni infirmer la VWD</bold>, mais il <bold>peut sugg&#xE9;rer</bold> que la carence en facteur de coagulation ou thrombop&#xE9;nie pourrait &#xEA;tre la cause potentielle d'une h&#xE9;morragie clinique.</p>
      <p>Tests sp&#xE9;cialis&#xE9;s: l&#x2019;&#xE9;tude de l'agr&#xE9;gation plaquettaire en pr&#xE9;sence de ristoc&#xE9;tine (RIPA); la distribution des multim&#xE8;res du FvW d&#xE9;termin&#xE9;e par &#xE9;lectrophor&#xE8;se du plasma le dosage du FvW intraplaquettaire Etude de la liaison du FvW aux plaquettes, au collag&#xE8;ne et au fac VIII. Analyse de l'ADN permettant la d&#xE9;tection de d&#xE9;fauts g&#xE9;n&#xE9;tiques. Durant la grossesse, les taux de FvW et de facteur VIII augmentent &#xE0; partir de la 16e SA jusqu&#x2019;&#xE0; atteindre trois &#xE0; quatre fois la valeur observ&#xE9;e avant la grossesse. Cette &#xE9;l&#xE9;vation physiologique des facteurs de la coagulation peut &#xEA;tre suffisante pour une bonne h&#xE9;mostase durant la grossesse et l'accouchement chez les femmes enceintes porteuses d'affections h&#xE9;morragiques cong&#xE9;nitales. Cependant, ces facteurs chutent rapidement apr&#xE8;s l'accouchement. Ainsi, les d&#xE9;sordres h&#xE9;morragiques sont rares durant la grossesse et surviennent surtout pendant l'accouchement et en postpartum [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans notre cas, Facteur VIII activit&#xE9;: 120% &#xE0; 38SA et RIPA: 80%. Le but du traitement est de pr&#xE9;venir ou traiter l'h&#xE9;morragie. Deux possibilit&#xE9;s th&#xE9;rapeutiques majeures disponibles, la desmopressine (1-d&#xE9;amino-8-D-arginine vasopressine) et les concentr&#xE9;s plasmatiques de facteur Willebrand, plus ou moins riches en facteur VIII. Le choix d&#xE9;pend de: Type et de la gravit&#xE9; de la maladie, la r&#xE9;ponse &#xE0; la dDAVP et la situation clinique c'est-&#xE0;-dire de l'importance du saignement et du temps n&#xE9;cessaire pour corriger l'anomalie de l'h&#xE9;mostase. Tout en respectant les contre-indications: aspirine, AINS&#x2026; La desmopressine est un analogue synth&#xE9;tique d'arginine-vasopressine. Elle provoque la lib&#xE9;ration, par les cellules endoth&#xE9;liales, de VWF endog&#xE8;ne augmentant ainsi son taux dans la circulation sanguine mais aussi celui du facteur VIII ce qui permet une correction transitoire (quelques heures) du d&#xE9;ficit. Des dosages en VWF et en FVIII sont r&#xE9;alis&#xE9;s g&#xE9;n&#xE9;ralement avant l'injection de desmopressine puis une heure, voire deux heures, quatre heures ou parfois huit heures apr&#xE8;s. L'effet de la desmopressine est cependant transitoire (6 &#xE0; 8 heures) et les doses doivent donc &#xEA;tre r&#xE9;p&#xE9;t&#xE9;es toutes les 12 &#xE0; 24 heures. La posologie de la desmopressine est de 0,3kg/mcg en intraveineux dans 30-50 ml de solution saline normale pendant 30 minutes, avec des pics de FVIII et VWF 30-90 min apr&#xE8;s la perfusion [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'administration nasale de desmopressine ac&#xE9;tate &#xE0; haute dose est souvent efficace pour un saignement mineur, mais la voie IV est la voie pr&#xE9;f&#xE9;r&#xE9;e pour la prophylaxie de l'h&#xE9;morragie chirurgicale et pour le traitement de l'h&#xE9;morragie importante; l'absorption nasale est variable et tous les patients atteints de maladie de von Willebrand et qui sont sensibles &#xE0; desmopressine devrait subir un test apr&#xE8;s instillation nasale pour mesurer reponse FVIII et VWF avant de l'utiliser. Lorsqu'il est utilis&#xE9; pour &#xE9;pistaxis, l'administration nasale est d&#xE9;livr&#xE9;e dans la narine qui ne saigne pas [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La desmopressine peut &#xE9;galement &#xEA;tre administr&#xE9;e par voie sous-cutan&#xE9;e (sc). La posologie efficace est identique &#xE0; la dose IV, mais la pr&#xE9;paration SC n'est pas disponible. La r&#xE9;ponse &#xE0; la desmopressine diminue avec des doses r&#xE9;p&#xE9;t&#xE9;es, probablement en raison de l&#x2019;&#xE9;puisement du compartiment de stockage de VWF [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En plus de tachyphylaxie, hyponatr&#xE9;mie peut compliquer l'utilisation r&#xE9;p&#xE9;t&#xE9;e de la desmopressine. La restriction hydrique et le suivi de sodium s&#xE9;rique sont recommand&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'utilisation de DDAVP pendant la grossesse est controvers&#xE9;e en raison du risque th&#xE9;orique de retard de croissance intra-ut&#xE9;rin, la contraction ut&#xE9;rine et d'accouchement pr&#xE9;matur&#xE9; Une revue syst&#xE9;matique et une s&#xE9;rie de cas rapportent une bonne innocuit&#xE9; et une efficacit&#xE9; de DDAVP [<xref rid="CIT0004" ref-type="bibr">4</xref>]. DDAVP administr&#xE9;e aux femmes enceintes dans leur premier et deuxi&#xE8;me trimestres avant les proc&#xE9;dures invasives (c. pr&#xE9;l&#xE8;vement de villosit&#xE9;s choriales, amniocent&#xE8;se, cerclage du col ut&#xE9;rin, r&#xE9;siliation) et pour le traitement d'une h&#xE9;morragie du premier trimestre n'a pas provoqu&#xE9; de complications n&#xE9;onatales, et des effets secondaires b&#xE9;nins maternels ont &#xE9;t&#xE9; rapport&#xE9;s. Lorsque administer&#xE9; en peripartum aux femmes atteintes de troubles h&#xE9;morragiques, DDAVP emp&#xEA;che l'h&#xE9;morragie du post-partum dans 167 des 172 livraisons (97%). Parmi les cinq grossesses dans lesquelles &#xE9;v&#xE9;nements h&#xE9;morragiques ind&#xE9;sirables ont &#xE9;t&#xE9; rapport&#xE9;s, il y'avait quatre cas d'h&#xE9;morragie du post-partum et un cas d'h&#xE9;matome sous-cutan&#xE9;. Les troubles de la coagulation sous-jacents des femmes qui ont d&#xE9;velopp&#xE9; des complications h&#xE9;morragiques malgr&#xE9; un traitement comprenaient deux cas de syndrome Hermansky - Pudlak et un seul cas chacun de trouble plaquettaire, EDS et maladie de Von Willebrand. D'autres effets ind&#xE9;sirables associ&#xE9;s &#xE0; l'utilisation de DDAVP pendant la grossesse comprenaient un cas d'accouchement pr&#xE9;matur&#xE9; dans le neuvi&#xE8;me mois et un cas de crise convulsive r&#xE9;sultant de l'hyponatr&#xE9;mie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Aucune complication n&#xE9;onatale ou des signes de retard de croissance intra-ut&#xE9;rin n'ont &#xE9;t&#xE9; rapport&#xE9;s. Il n'ya pas eu des rapports d'effets t&#xE9;ratog&#xE8;nes chez les f&#x153;tus expos&#xE9;s &#xE0; la DDAVP dans le premier trimestre de la grossesse, et les mod&#xE8;les in vitro montrent que la DDAVP ne traverse pas la barri&#xE8;re placentaire. DDAVP est lib&#xE9;r&#xE9;e dans le lait maternel en tr&#xE8;s petites quantit&#xE9;s, absorption orale n&#xE9;gligeable, ce qui sugg&#xE8;re que la consommation maternelle pendant l'allaitement est s&#xFB;re. N&#xE9;anmoins, le fabricant d&#xE9;conseille l'utilisation du DDAVP par les m&#xE8;res qui allaitent. Les concentr&#xE9;s plasmatiques de facteur Willebrand sont des traitements de substitution administr&#xE9;s par voie intra veineuse sous forme de concentr&#xE9;s de facteurs Willebrand plus ou moins riches en facteur VIII, ils repr&#xE9;sentent la seule possibilit&#xE9; th&#xE9;rapeutique pour les patients qui ne peuvent b&#xE9;n&#xE9;ficier de dDAVP. Ces concentr&#xE9;s sont obtenus par purification de plasma de donneurs sains. Ils sont trait&#xE9;s par solvant d&#xE9;tergent ce qui &#xE9;limine le risque de transmission de virus &#xE0; enveloppe lipidique (Virus de l'immunod&#xE9;ficience humaine (VIH), virus des h&#xE9;patites B et C (VHB, VHC)) mais laisse persister un risque de transmission de virus nus (parvovirus, virus de l'h&#xE9;patite A&#x2026;). Il est donc recommand&#xE9; de vacciner ces patients contre l'h&#xE9;patite A, mais aussi contre l'h&#xE9;patite B puisqu'ils sont expos&#xE9;s &#xE0; recevoir des produits sanguins labiles. Ces concentr&#xE9;s sont efficaces dans tous les types de VWD mais du fait du risque r&#xE9;siduel de transmission virale et de leur co&#xFB;t tr&#xE8;s &#xE9;lev&#xE9;, ils doivent &#xEA;tre r&#xE9;serv&#xE9;s aux patients qui ne peuvent b&#xE9;n&#xE9;ficier d'un traitement par la dDAVP en raison d'une inefficacit&#xE9;, de la situation clinique (h&#xE9;morragie majeure, chirurgie importante&#x2026;), d'une tachyphylaxie ou d'une contre indication. Le VWF et ee FVIII augmentent consid&#xE9;rablement pendant la grossesse chez les femmes normales et la plus forte augmentation est &#xE9;vidente au cours du troisi&#xE8;me trimestre, avec des niveaux excessivement &gt; 100 U / dL au moment de l'accouchement. Comme les femmes enceintes atteintes de maladie de von Willebrand sont &#xE0; risque accru d'h&#xE9;morragie du post-partum si non trait&#xE9;es, des options th&#xE9;rapeutiques doivent &#xEA;tre d&#xE9;j&#xE0; pr&#xE9;vues pour le d&#xE9;but de la grossesse. Une prise en charge invasive de l'accouchement avec ventouse, forceps, etc doit &#xEA;tre &#xE9;vit&#xE9;e pendant le risque de saignement pour le nouveau-n&#xE9; potentiellement affect&#xE9;. Une grande h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; de ph&#xE9;notypes et des m&#xE9;canismes physiopathologiques sous-jacents sont associ&#xE9;s &#xE0; ce trouble, une &#xE9;valuation rapide et soigneuse des femmes enceintes avec maladie de von Willebrand est demand&#xE9;e afin de planifier le traitement le plus appropri&#xE9; au moment de l'accouchement.</p>
      <p>Dans le type 1 VwD avec FVIII: VWF C inf&#xE9;rieur &#xE0; 30 U/dL, l'administration de la desmopressine g&#xE9;n&#xE9;ralement apr&#xE8;s serrage ombilical et pendant 3-4 jours apr&#xE8;s est n&#xE9;cessaire surtout lorsque l&#x2019;&#xE9;pisiotomie est n&#xE9;cessaire. La m&#xEA;me approche, avec moins de perfusions peuvent &#xEA;tre appliqu&#xE9;es &#xE0; ceux qui VWF&gt; 30 et &lt;50 U/dL [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Une exp&#xE9;rience r&#xE9;cente sugg&#xE8;re la possibilit&#xE9; de commencer le traitement imm&#xE9;diatement avant l'accouchement, sans effets secondaires &#xE9;vidents pour la m&#xE8;re et le nouveau-n&#xE9;. L'utilisation de la desmopressine au cours du premier trimestre de la grossesse pour couvrir pr&#xE9;l&#xE8;vement de villosit&#xE9;s choriales ou amniocent&#xE8;se semble &#xEA;tre faisable et s&#xFB;re, sans risque de fausse-couche [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Dans le type 3 VWD, VWF et de FVIII n'augmentent pas pendant la grossesse et donc les concentr&#xE9;s VWF/FVIII peuvent &#xEA;tre n&#xE9;cessaires pendant la grossesse pour contr&#xF4;ler le saignement vaginal intermittent et &#xE0; <bold>l'accouchement</bold> ou pour une <bold>c&#xE9;sarienne</bold>. Cette derni&#xE8;re devrait &#xEA;tre r&#xE9;serv&#xE9;e seulement pour les indications obst&#xE9;tricales habituelles. Des doses quotidiennes de 50 UI / kg VWF sont tenues de maintenir FVIII: niveau C&gt; 50 U/dL pendant 3-4 jours. Traitement habituel de thromboprophylaxie par HBPM doit &#xEA;tre mise en &#x153;uvre chez les patients &#xE0; haut risque de thrombose veineuse au cours du traitement de remplacement en cas de c&#xE9;sarienne. Si ex&#xE9;cut&#xE9;, VWF: RCo et FVIII: C de pointe devraient &#xEA;tre&gt; 50 U / dL [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Chez les patients de type 2A, 2B et 2M g&#xE9;n&#xE9;ralement VWF: RCo n'atteint pas des niveaux normaux et donc la th&#xE9;rapie de remplacement est de m&#xEA;me conseill&#xE9;e. Toutefois, dans le type 2B l'augmentation du VWF anormale peut causer ou aggraver une thrombocytop&#xE9;nie et une transfusion plaquettaire pourraient &#xEA;tre &#xE9;galement tenue &#xE0; la parturition [<xref rid="CIT0002" ref-type="bibr">2</xref>]. FVIII et VWF chute aux niveaux de base, peu apr&#xE8;s la livraison, et donc anti-fibrinolytiques oraux (par exemple, l'acide tranexamique 1 gr toutes les 8 heures pendant 3-4 jours) peuvent &#xEA;tre utilis&#xE9;s au cours de cette p&#xE9;riode pour pr&#xE9;venir le saignement du &#xE0; lochies lourd. Une revue syst&#xE9;matique de la litt&#xE9;rature r&#xE9;cente de 507 techniques d'anesth&#xE9;sie r&#xE9;gionale pour des patientes en obst&#xE9;trique et en dehors de l'obst&#xE9;trique avec h&#xE9;mophilie, maladie de Von Willebrand ou ITP de 30 articles signale une seule complication dans laquelle la diath&#xE8;se h&#xE9;morragique a &#xE9;t&#xE9; non diagnostiqu&#xE9;e avant l'insertion de l'aiguille [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Il s'agissait d'un cas d'h&#xE9;matome rachidien apr&#xE8;s ponction lombaire chez une h&#xE9;mophile non conduisant &#xE0; la parapl&#xE9;gie permanente [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La VWD est la maladie h&#xE9;morragique constitutionnelle la plus fr&#xE9;quente. Tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;ne, son diagnostic peut parfois &#xEA;tre difficile et demander des tests tr&#xE8;s sp&#xE9;cialis&#xE9;s. La caract&#xE9;risation du type et du sous type de la maladie est indispensable afin de guider le traitement des patientes mais aussi afin d'adapter notre prise en charge pendant la grossesse. En effet, l&#x2019;&#xE9;volution de la pathologie pendant la grossesse et le post-partum varie selon le type de VWD. Les femmes pr&#xE9;sentant un type 1 voient leur taux de facteurs se normaliser pendant la grossesse. Pour les types 2, l&#x2019;&#xE9;volution est variable tandis que pour les types 3, aucune &#xE9;volution n'est observ&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nichols</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Hultin</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>James</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Manco-Johnson</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Montgomery</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Ortel</surname>
              <given-names>TL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Von Willebrand disease (VWD): evidence-based diagnosis and management guidelines, the National Heart, Lung, and Blood Institute (NHLBI) Expert Panel report (USA)</article-title>
          <source>Haemophilia.</source>
          <year>2008</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>1716232</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giancarlo</surname>
              <given-names>Castaman</given-names>
            </name>
          </person-group>
          <article-title>Changes of von Willebrand Factor during Pregnancy in Women with and without von Willebrand Disease</article-title>
          <source>Mediterr J Hematol Infect Dis.</source>
          <year>2013</year>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>e2013052</fpage>
          <pub-id pub-id-type="pmid">23936623</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leissinger</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Carcao</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gill</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Journeycake</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Singleton</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Valentino</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Desmopressin (DDAVP) in the management of patients with congenital bleeding disorders</article-title>
          <source>Haemophilia.</source>
          <year>2014</year>
          <month>3</month>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>158</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">23937614</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Trigg</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Stergiotou</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Peitsidis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kadir</surname>
              <given-names>RA</given-names>
            </name>
          </person-group>
          <article-title>A Systematic Review: the use of desmopressin for treatment and prophylaxis of bleeding disorders in pregnancy</article-title>
          <source>Haemophilia.</source>
          <year>2012</year>
          <month>1</month>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>25</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">21624012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huq</surname>
              <given-names>FY</given-names>
            </name>
            <name>
              <surname>Kadir</surname>
              <given-names>RA</given-names>
            </name>
          </person-group>
          <article-title>Management of pregnancy, labour and delivery in women with inherited bleeding disorders</article-title>
          <source>Haemophilia.</source>
          <year>2011</year>
          <volume>17</volume>
          <issue>Suppl 1</issue>
          <fpage>20</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">21692925</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stephen</surname>
              <given-names>CHOI</given-names>
            </name>
            <name>
              <surname>Richard</surname>
              <given-names>Brull</given-names>
              <suffix>MD, FRCPC</suffix>
            </name>
          </person-group>
          <article-title>Neuraxial Techniques in Obstetric and Non-Obstetric Patients with Common Bleeding Diatheses</article-title>
          <source>Anesth Analg.</source>
          <year>2009</year>
          <month>8</month>
          <volume>109</volume>
          <issue>2</issue>
          <fpage>648</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">19608843</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
