<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664537</article-id>
      <article-id pub-id-type="pmc">4662520</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-36</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.36.7861</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Persistance de la veine cave sup&#xE9;rieure gauche: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Persistent left superior vena cava: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abidi</surname>
            <given-names>Kamel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jellouli</surname>
            <given-names>Manel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hammi</surname>
            <given-names>Yousra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gargah</surname>
            <given-names>Tahar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie, H&#xF4;pital Charles Nicolle de Tunis, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Manel Jellouli, Service de P&#xE9;diatrie, H&#xF4;pital Charles Nicolle de Tunis, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>36</elocation-id>
      <history>
        <date date-type="received">
          <day>31</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kamel Abidi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La persistance de la veine cave sup&#xE9;rieure gauche (PVCSG) est une malformation cong&#xE9;nitale rare et b&#xE9;nigne. Elle est souvent asymptomatique et sa d&#xE9;couverte est dans la majorit&#xE9; des cas fortuite. Nous rapportons le cas d'un enfant chez lequel on d&#xE9;couvre cette anomalie suite &#xE0; une perte de connaissance. S.M, &#xE2;g&#xE9; de 9 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, admis pour perte de connaissance de dur&#xE9;e br&#xE8;ve, sans mouvements anormaux toniques ou cloniques. L'examen physique &#xE0; son admission est normal. L&#x2019;&#xE9;lectrocardiogramme est sans anomalies. La radiographie du thorax a montr&#xE9; un arc moyen gauche en double contour. Le Holter rythmique a montr&#xE9; des signes d'hyperr&#xE9;activit&#xE9; vagale. L&#x2019;&#xE9;chocardiographie trans-thoracique (ETT) a mis en &#xE9;vidence une dilatation nette du sinus coronaire et a &#xE9;limin&#xE9; la pr&#xE9;sence d'une cardiopathie. Une angio- IRM cardiaque a confirm&#xE9; le diagnostic de PVCSG. Par ailleurs l'aorte thoracique a &#xE9;t&#xE9; normale dans ces diff&#xE9;rents segments.</p>
      </abstract>
      <kwd-group>
        <kwd>Echographie</kwd>
        <kwd>veine cave</kwd>
        <kwd>malformation vasculaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ultrasound</kwd>
        <kwd>vena cava</kwd>
        <kwd>vascular malformation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La persistance de la veine cave sup&#xE9;rieure gauche (PVCSG) est une malformation cong&#xE9;nitale rare et b&#xE9;nigne. Elle est souvent asymptomatique et sa d&#xE9;couverte est dans la majorit&#xE9; des cas fortuite [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons ici le cas d'un enfant chez qui on a d&#xE9;couvert cette anomalie suite &#xE0; une perte de connaissance.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>S.M, &#xE2;g&#xE9; de 9 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, admis pour perte de connaissance de dur&#xE9;e br&#xE8;ve, sans mouvements anormaux toniques ou cloniques. L'examen physique trouve un enfant eutrophique pour l&#x2019;&#xE2;ge. Il ne pr&#xE9;sente pas de d&#xE9;formation thoracique, ni de cyanose, ni d'hippocratisme digital. Il n'a pas de signes d'insuffisance cardiaque. L'examen cardio-vasculaire est normal: il n'y a pas de souffle, ni de bruit surajout&#xE9;. L'examen neurologique est normal. Le reste de l'examen est sans anomalie. L&#x2019;&#xE9;lectrocardiogramme objectivait un rythme cardiaque sinusal avec absence de troubles de conduction et de repolarisation. Le Holter rythmique a montr&#xE9; des signes d'hyperr&#xE9;activit&#xE9; vagale marqu&#xE9;e par une instabilit&#xE9; du rythme et des ralentissements brutaux de la fr&#xE9;quence cardiaque. La radiographie du thorax a montr&#xE9; un arc moyen gauche en double contour (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;chocardiographie trans-thoracique (ETT) a mis en &#xE9;vidence une dilatation nette du sinus coronaire et a &#xE9;limin&#xE9; la pr&#xE9;sence d'une cardiopathie. Une angio-IRM cardiaque (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) a confirm&#xE9; la pr&#xE9;sence de la veine cave sup&#xE9;rieure gauche communiquant avec un sinus coronaire dilat&#xE9; qui se diverse dans l'oreillette droite. La veine cave sup&#xE9;rieure droite n&#x2019;&#xE9;tait pas d&#xE9;celable. Il n'y a pas de signes en faveur d'un retour veineux pulmonaire anormal et les art&#xE8;res pulmonaires droites et gauches sont de calibre et de trajets normaux, convergeant vers une oreillette gauche de morphologie et de taille normales. Par ailleurs l'aorte thoracique a &#xE9;t&#xE9; normale dans ces diff&#xE9;rents segments.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax montrant un arc moyen gauche en double contours</p>
        </caption>
        <graphic xlink:href="PAMJ-22-36-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM cardiaque en reconstruction coronale montrant la veine cave sup&#xE9;rieure gauche avec abouchement dans le sinus coronaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-36-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM cardiaque en reconstruction volumique montrant la veine cave sup&#xE9;rieure gauche avec absence de la veine cave sup&#xE9;rieure droite</p>
        </caption>
        <graphic xlink:href="PAMJ-22-36-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La PVCSG est une anomalie rare de l'organogen&#xE8;se due &#xE0; la persistance de la partie terminale de la veine cardinale ant&#xE9;rieure gauche, dont l'involution intervient normalement au sixi&#xE8;me mois de la vie ut&#xE9;rine [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Souvent, les deux veines caves sup&#xE9;rieurs sont pr&#xE9;sentes et communiquent souvent par des anastomoses m&#xE9;diastinales ou par un tronc veineux innomin&#xE9;. L'absence de la veine cave droite est extr&#xEA;mement rare [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], comme ce fut le cas chez notre patient, et la veine cave sup&#xE9;rieure gauche draine tout le sang veineux de la t&#xEA;te et des membres sup&#xE9;rieurs. Cette anomalie peut &#xEA;tre isol&#xE9;e ou le plus souvent associ&#xE9;e &#xE0; une cardiopathie cong&#xE9;nitale. Dans notre cas, les explorations n'ont d&#xE9;cel&#xE9;es aucune anomalie en dehors de la PVCSG. En dehors d'une cardiopathie cong&#xE9;nitale plus ou moins complexe, les patients porteurs de cette malformation sont souvent asymptomatiques [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le diagnostic se fait habituellement devant une dilatation du sinus coronaire &#xE0; l&#x2019;&#xE9;chographie cardiaque trans-thoracique ou lors de la pratique d'un cath&#xE9;t&#xE9;risme veineux central [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans certains cas, cette anomalie peut &#xEA;tre &#xE0; l'origine d'une cyanose lorsque le retour se fait au niveau de l'oreillette gauche avec le risque d'embolie paradoxale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre cas, l'enfant pr&#xE9;sentait une perte de connaissance qui pourrait &#xEA;tre expliqu&#xE9; par la dilatation du sinus coronaire peut &#xEA;tre &#xE0; l'origine d'hypertonie vagale avec des troubles de rythme. Le diagnostic se fait g&#xE9;n&#xE9;ralement de fa&#xE7;on fortuite.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La PVCSG est une anomalie rare du retour veineux syst&#xE9;mique. Son diagnostic doit &#xEA;tre suspect&#xE9; en cas de visualisation d'un sinus coronaire dilat&#xE9; par ETT et doit &#xEA;tre confirm&#xE9; par l'angio-IRM cardiaque.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>U&#xE7;ar</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Pasaoglu</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ci&#xE7;ek&#xE7;ioglu</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Vural</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kocaoglu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Aydogdu</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Persistent left superior vena cava with absent right superior vena cava: a case report and review of the literature</article-title>
          <source>Cardiovasc J Afr.</source>
          <year>2010</year>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>164</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20532458</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sohns</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Fasshauer</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Staab</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Steinmetz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Unterberg-Buchwald</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Menke</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lotz</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Persistent left superior vena cava detected after central venous catheter insertion</article-title>
          <source>Springerplus.</source>
          <year>2014</year>
          <volume>3</volume>
          <fpage>437</fpage>
          <pub-id pub-id-type="pmid">25184107</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duymus</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yesilkaya</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Orman</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bozkurt</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Persistent left superior vena cava draining to the left atrium: a case report and review of the literature</article-title>
          <source>Pol J Radiol.</source>
          <year>2012</year>
          <volume>77</volume>
          <issue>4</issue>
          <fpage>65</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">23269940</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goyal</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Punnam</surname>
              <given-names>SR</given-names>
            </name>
            <name>
              <surname>Verma</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ruberg</surname>
              <given-names>FL</given-names>
            </name>
          </person-group>
          <article-title>Persistent left superior vena cava: a case report and review of literature</article-title>
          <source>Cardiovasc Ultrasound.</source>
          <year>2008</year>
          <month>10</month>
          <day>10</day>
          <volume>6</volume>
          <fpage>50</fpage>
          <pub-id pub-id-type="pmid">18847480</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Povoski</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Khabiri</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Persistent left superior vena cava: review of the literature, clinical implications, and relevance of alterations in thoracic central venous anatomy as pertaining to the general principles of central venous access device placement and venography in cancer patients</article-title>
          <source>World J Surg Oncol.</source>
          <year>2011</year>
          <month>12</month>
          <day>28</day>
          <volume>9</volume>
          <fpage>173</fpage>
          <pub-id pub-id-type="pmid">22204758</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morgan</surname>
              <given-names>LG</given-names>
            </name>
            <name>
              <surname>Gardner</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Calkins</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The incidental finding of a persistent left superior vena cava: implications for primary care providers-case and review</article-title>
          <source>Case Rep Med.</source>
          <year>2015</year>
          <volume>2015</volume>
          <fpage>198754</fpage>
          <pub-id pub-id-type="pmid">25632278</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nair</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nery</surname>
              <given-names>PB</given-names>
            </name>
            <name>
              <surname>Redpath</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Birnie</surname>
              <given-names>DH</given-names>
            </name>
          </person-group>
          <article-title>Cardiac resynchronization therapy in a patient with persistent left superior vena cava draining into the coronary sinus and absent innominate vein: a case report and review of literature</article-title>
          <source>Indian Pacing Electrophysiol J.</source>
          <year>2014</year>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>268</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">25408568</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
