<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25478040</article-id>
      <article-id pub-id-type="pmc">4250007</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-319</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.319.2242</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le d&#xE9;collement &#xE9;piphysaire f&#xE9;moral sup&#xE9;rieur post infectieux, &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post-infectious femoral epiphyseal detachment, about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arroud</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chater</surname>
            <given-names>Lamiae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>Moulay Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orthop&#xE9;die P&#xE9;diatrique, Facult&#xE9; de m&#xE9;decine et de pharmacie, Universit&#xE9; Sidi Mohammed Ben Abdullah, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Karima Atarraf, Service d'Orthop&#xE9;die P&#xE9;diatrique, Facult&#xE9; de m&#xE9;decine et de pharmacie, Universit&#xE9; Sidi Mohammed Ben Abdullah, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>319</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>11</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karima Atarraf et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le d&#xE9;collement &#xE9;piphysaire post infectieux est une pathologie tr&#xE8;s rare, jamais d&#xE9;crite dans la litt&#xE9;rature. Nous rapportons deux cas collig&#xE9;s au service: le 1<sup>er</sup> concerne un gar&#xE7;on &#xE2;g&#xE9; de 3 ans, admis pour impotence fonctionnelle du membre inferieur droit. La radiographie a objectiv&#xE9; un glissement de l&#x2019;&#xE9;piphyse f&#xE9;morale sup&#xE9;rieure par rapport &#xE0; la m&#xE9;taphyse avec un &#xE9;panchement &#xE9;chog&#xE8;ne intra articulaire &#xE0; l&#x2019;&#xE9;chographie. Une artrotomie avec drainage ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;, puis le malade a &#xE9;t&#xE9; mis sous antibioth&#xE9;rapie et traction. L&#x2019;&#xE9;volution clinique a &#xE9;t&#xE9; bonne. Le 2<sup>&#xE8;me</sup> cas est celui d'un gar&#xE7;on &#xE2;g&#xE9; de 12 ans, admis pour prise en charge d'une boiterie gauche &#xE9;voluant dans un contexte f&#xE9;brile. La radiographie a objectiv&#xE9; un glissement de l&#x2019;&#xE9;piphyse f&#xE9;morale sup&#xE9;rieure par rapport &#xE0; la m&#xE9;taphyse, l&#x2019;&#xE9;chographie a montr&#xE9; un &#xE9;panchement intra articulaire gauche. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la r&#xE9;gression du syndrome infectieux apr&#xE8;s l'arthrotomie de la hanche et l'antibioth&#xE9;rapie.</p>
      </abstract>
      <kwd-group>
        <kwd>D&#xE9;collement &#xE9;piphysaire</kwd>
        <kwd>f&#xE9;mur</kwd>
        <kwd>post infectieux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>epiphyseal detachment</kwd>
        <kwd>femur</kwd>
        <kwd>post infectious</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le d&#xE9;collement &#xE9;piphysaire post infectieux et l'ost&#xE9;omy&#xE9;lite du bassin sont deux entit&#xE9;s pathologiques rares. Il complique le plus souvent une pathologie ost&#xE9;o-articulaire non ou mal trait&#xE9;e. Nous rapportons deux cas d&#x2019;&#xE9;piphysiolyse f&#xE9;morale sup&#xE9;rieure septique dont l'une est survenue suite &#xE0; une arthrite de la hanche, et l'autre secondaire &#xE0; l'association d'une arthrite de la hanche &#xE0; une ost&#xE9;omy&#xE9;lite de l'os iliaque.</p>
    </sec>
    <sec id="S0002">
      <title>Patients et observations</title>
      <p>Nous avons r&#xE9;alis&#xE9; la revue de deux dossiers de d&#xE9;collement &#xE9;piphysaire post infectieux collig&#xE9;e au service d'orthop&#xE9;die p&#xE9;diatrique du CHU Hassan II, de F&#xE8;s, sur une p&#xE9;riode de 04 ans avec un recul moyen de 02 ans.</p>
      <sec id="S20003">
        <title>Observation N&#xB0; 1</title>
        <p>Enfant de sexe masculin, &#xE2;g&#xE9; de 3 ans, adress&#xE9; dans notre formation pour prise en charge d'une impotence fonctionnelle totale du membre inferieur droit &#xE9;voluant depuis 03 semaines. L'examen clinique a trouv&#xE9; un enfant l&#xE9;thargique, f&#xE9;brile, d&#xE9;shydrat&#xE9; avec un flessum marqu&#xE9; de la hanche droite qui a &#xE9;t&#xE9; &#xE9;galement tum&#xE9;fi&#xE9;e en plus de l'impotence fonctionnelle totale. La radiographie du bassin a objectiv&#xE9; un glissement de l&#x2019;&#xE9;piphyse f&#xE9;morale sup&#xE9;rieure par rapport &#xE0; la m&#xE9;taphyse (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec des images d'ost&#xE9;olyse de l'aile iliaque. Un compl&#xE9;ment &#xE9;chographique de la hanche a montr&#xE9; un &#xE9;panchement &#xE9;chog&#xE8;ne intra articulaire avec infiltration des parties molles.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>D&#xE9;collement &#xE9;piphysaire f&#xE9;moral sup&#xE9;rieur</p>
          </caption>
          <graphic xlink:href="PAMJ-18-319-g001"/>
        </fig>
        <p>Le bilan inflammatoire a &#xE9;t&#xE9; tr&#xE8;s &#xE9;lev&#xE9; avec une Vitesse de S&#xE9;dimentation &#xE0; 48mm la 1<sup>&#xE8;re</sup> heure et une hyperleucocytose &#xE0; 33000 /mm &#xE0; pr&#xE9;dominance Polynucl&#xE9;aires neutrophiles. L'enfant a b&#xE9;n&#xE9;fici&#xE9; d'une arthrotomie de la hanche qui a ramen&#xE9; un liquide purulent et a confirm&#xE9; le d&#xE9;collement &#xE9;piphysaire, avec un os iliaque friable de surface irr&#xE9;guli&#xE8;re, qui a &#xE9;t&#xE9; biopsi&#xE9;. La bi-antibioth&#xE9;rapie parent&#xE9;rale probabiliste &#xE0; base de C&#xE9;phalosporine de 3&#xE9;me G&#xE9;n&#xE9;ration a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e puis rectifi&#xE9;e ult&#xE9;rieurement d&#xE9;s isolement d'un staphylocoque pathog&#xE8;ne. L&#x2019;&#xE9;tude histologique est revenue en faveur d'une ost&#xE9;omy&#xE9;lite de l'aile iliaque. L'apyrexie a &#xE9;t&#xE9; obtenue dans les 48 heures, et la normalisation du bilan inflammatoire le 5<sup>&#xE8;me</sup> jour. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la destruction de la t&#xEA;te f&#xE9;morale et par l'in&#xE9;galit&#xE9; de longueur des membres inferieurs qui seront sujet d'une correction ult&#xE9;rieure.</p>
      </sec>
      <sec id="S20004">
        <title>Observation n&#xB0; 2</title>
        <p>Enfant de sexe masculin, &#xE2;g&#xE9; de 12 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers. Qui a pr&#xE9;sent&#xE9; depuis un mois une boiterie gauche &#xE9;voluant dans un contexte f&#xE9;brile, qui s'est compliqu&#xE9;e par une impotence fonctionnelle totale du m&#xEA;me membre. L'examen clinique a trouv&#xE9; un enfant en mauvais &#xE9;tat g&#xE9;n&#xE9;ral, f&#xE9;brile &#xE0; 39&#xB0; avec un teint gris&#xE2;tre. L'examen locomoteur a trouv&#xE9; un flessum de la hanche gauche avec limitation des mouvements de la hanche notamment l'abduction et la rotation interne. Le bilan biologique a montr&#xE9; une hyperleucocytose &#xE0; 21000/mm<sup>3</sup>. Le bilan Inflammatoire &#xE9;tait tr&#xE8;s &#xE9;lev&#xE9; (CRP &#xE0; 180ng/l et la VS &#xE0; 80mm la 1<sup>&#xE8;re</sup> heure).</p>
        <p>La radiographie du bassin de face a objectiv&#xE9; un glissement de l&#x2019;&#xE9;piphyse f&#xE9;morale sup&#xE9;rieure par rapport &#xE0; la m&#xE9;taphyse (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;chographie articulaire a montr&#xE9; un &#xE9;panchement intra articulaire de l'articulation coxo femorale gauche. Une arthrotomie de la hanche a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par voie de hueter modifi&#xE9;e qui a objectiv&#xE9; la pr&#xE9;sence de pus franc, avec un d&#xE9;collement m&#xE9;taphyso-&#xE9;piphysaire pure de la t&#xEA;te f&#xE9;morale. Le malade a b&#xE9;n&#xE9;fici&#xE9; d'une traction coll&#xE9;e avec prescription d'une antibioth&#xE9;rapie &#xE0; base de p&#xE9;nicilline M et d'aminosides. L&#x2019;&#xE9;tude cyto-bact&#xE9;riologique a objectiv&#xE9; un staphylocoque dor&#xE9;. L'apyrexie a &#xE9;t&#xE9; obtenue dans les 48 heures du post op&#xE9;ratoire et l&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la raideur de la hanche. La chirurgie correctrice est pr&#xE9;vue d&#xE8;s st&#xE9;rilisation des pr&#xE9;l&#xE8;vements bact&#xE9;riologiques.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>D&#xE9;collement &#xE9;piphyso-m&#xE9;taphysaire de l'extr&#xE9;mit&#xE9; sup&#xE9;rieure du f&#xE9;mur</p>
          </caption>
          <graphic xlink:href="PAMJ-18-319-g002"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Le d&#xE9;collement &#xE9;piphysaire post infectieux est une pathologie tr&#xE8;s rare, jamais d&#xE9;crite dans la litt&#xE9;rature. Pathologie souvent li&#xE9;e &#xE0; la sous m&#xE9;dicalisation et au sous diagnostic de certaines pathologies infectieuses. Survenant au niveau de l'extr&#xE9;mit&#xE9; sup&#xE9;rieur du f&#xE9;mur, l&#x2019;&#xE9;piphysiolyse septique est le plus souvent secondaire &#xE0; une ost&#xE9;o- arthrite n&#xE9;glig&#xE9;e de la hanche ou bien &#xE0; une ost&#xE9;omy&#xE9;lite entrainant une atteinte du cartilage m&#xE9;taphyso-&#xE9;piphysaire. Son association &#xE0; une ost&#xE9;omy&#xE9;lite du bassin notamment de l'aile iliaque est peu d&#xE9;crite. D&#x2032;un point de vue physiopathologique, pour Beaupr&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>], il existe deux types d'ost&#xE9;omy&#xE9;lite du bassin: Les ost&#xE9;omy&#xE9;lites pr&#xE9; pubertaires qui surviennent entre 6 et 12 ans, &#xE9;tant le cas de l'un de nos malades et les ost&#xE9;omy&#xE9;lites post pub&#xE8;res qui surviennent entre 12 et 18 ans.</p>
      <p>Le tableau clinique du d&#xE9;collement post infectieux fait partie int&#xE9;grante le plus souvent du tableau de la pathologie causale; qui le plus souvent pauvre; ce qui am&#xE8;ne au retard diagnostic. Il s'agit d'une boiterie avec fi&#xE8;vre au long court. L'examen clinique et la biologie n'ont rien de particulier; ils rejoignent celui de la pathologie en cause. Le bilan radiologique peut objectiver le d&#xE9;collement &#xE9;piphysaire pure m&#xE9;taphyso-&#xE9;piphysaire, en plus des modifications de la structure osseuse et l&#x2032;apparition d&#x2032;une apposition p&#xE9;riost&#xE9;e. L&#x2019;&#xE9;chographie permet d'objectiver des collections abc&#xE9;d&#xE9;es ou bien un &#xE9;panchement intra articulaire. L'IRM est d'un grand apport, C&#x2032;est une exploration tr&#xE8;s sensible mais peu sp&#xE9;cifique; elle apporte des renseignements anatomiques pr&#xE9;cis sur la topographie et l&#x2032;&#xE9;tendue des l&#xE9;sions. Les s&#xE9;quences employ&#xE9;es sont les s&#xE9;quences classiques d&#x2032;examen ost&#xE9;o-articulaire, elle n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez aucun de nos malades par manque de moyens.</p>
      <p>Le seul int&#xE9;r&#xEA;t de la tomodensitom&#xE9;trie (TDM) r&#xE9;side &#xE0; l&#x2032;heure actuelle dans la recherche de s&#xE9;questres osseux dans les formes chroniques d&#x2032;ost&#xE9;omy&#xE9;lite. La scintigraphie reste d'un int&#xE9;r&#xEA;t majeur, Elle est peu irradiante, Sa sensibilit&#xE9; est grande, mais il existe des faux n&#xE9;gatifs en cas de thrombose vasculaire &#xE9;tendue, ce qui reste une &#xE9;ventualit&#xE9; exceptionnelle. Par contre, Le foyer infectieux se traduisant par une hyperfixation ne pr&#xE9;sente aucun caract&#xE8;re de sp&#xE9;cificit&#xE9;. Le drainage chirurgical pour &#xE9;vacuer d&#x2019;&#xE9;ventuelles collections s'impose, ainsi qu'une arthrotomie pour un lavage de l'articulation. Le germe le plus souvent isol&#xE9; est le staphylocoque dor&#xE9; dans plus de 90% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Un streptocoque peut &#xEA;tre isol&#xE9;, plus rarement un hemophilus influenzae qui est beaucoup plus fr&#xE9;quent dans les arthrites, Exceptionnellement, un bacille Gram n&#xE9;gatif, une tuberculose [<xref rid="CIT0005" ref-type="bibr">5</xref>], une infection mycosique. L'antibioth&#xE9;rapie visant le staphylocoque est d&#xE9;but&#xE9;e dans l'attente d'une identification du germe. Le pronostic de l&#x2019;&#xE9;piphysiolyse septique est sombre car pourvoyeuse d'ost&#xE9;o- n&#xE9;crose septique de la t&#xEA;te f&#xE9;morale, ainsi que des troubles de croissance d'autant plus qu'ils surviennent sur un cartilage fertile.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le d&#xE9;collement &#xE9;piphysaire post infectieux ou septique est une situation rare et grave, son pronostic reste incertain. Malgr&#xE9; le traitement, l&#x2019;&#xE9;volution se fait souvent vers des s&#xE9;quelles telles que la n&#xE9;crose de la t&#xEA;te f&#xE9;morale en plus des troubles de croissance, d'ou la n&#xE9;cessit&#xE9; de la pr&#xE9;vention qui passe par le d&#xE9;pistage et le traitement des infections ost&#xE9;o- articulaires. La palpation des rep&#xE8;res osseux au niveau du bassin au cours de l'examen physique de tout enfant pr&#xE9;sentant une boiterie f&#xE9;brile est capitale afin de d&#xE9;tecter une &#xE9;ventuelle ost&#xE9;omy&#xE9;lite pelvienne. L'IRM est d'un grand apport pour le diagnostic pr&#xE9;coce de l'ost&#xE9;omy&#xE9;lite; elle permet aussi de poser l'indication chirurgicale pour &#xE9;vacuer une &#xE9;ventuelle collection.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gayet</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Delavigne</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Muller</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ost&#xE9;omy&#xE9;lite de l'ischion chez l'enfant, &#xE0; propos de deux observations</article-title>
          <source>Ann Orthop Ouest.</source>
          <year>1993</year>
          <volume>26</volume>
          <fpage>41</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beaupr&#xE9;</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Carroll</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>The three syndromes of iliac osteomyelitis in children</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1979</year>
          <month>10</month>
          <volume>61</volume>
          <issue>7</issue>
          <fpage>1087</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">489653</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cottalorda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bollini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jouve</surname>
              <given-names>J-L</given-names>
            </name>
            <name>
              <surname>Jacquemier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tallet</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Bouyala</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>L'ost&#xE9;omy&#xE9;lite aigu&#xEB; de l'aile iliaque: Etude de 2 cas avec revue de la litt&#xE9;rature</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>1991</year>
          <volume>77</volume>
          <issue>7</issue>
          <fpage>496</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1839185</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Edwards</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Granberry</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Barrett</surname>
              <given-names>FF</given-names>
            </name>
          </person-group>
          <article-title>Pelvic osteomyelitis in children</article-title>
          <source>Pediatrics.</source>
          <year>1978</year>
          <month>1</month>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">233728</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adamsbaum</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kalifa</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;ite et ost&#xE9;omy&#xE9;lite: un diagnostic trop vite oubli&#xE9; chez l'enfant</article-title>
          <source>Ann Pediatr (Paris).</source>
          <year>1990</year>
          <month>11</month>
          <volume>37</volume>
          <issue>9</issue>
          <fpage>607</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2281906</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
