<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27231505</article-id>
      <article-id pub-id-type="pmc">4867731</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-94</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.94.8533</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cystad&#xE9;nome s&#xE9;reux du pancr&#xE9;as associe &#xE0; une h&#xE9;t&#xE9;rotopie pancr&#xE9;atique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pancreatic serous cystadenoma associated with pancreatic heterotopia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Hedfi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dorra</surname>
            <given-names>Belghachem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hela</surname>
            <given-names>Bouhafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherif</surname>
            <given-names>Abdelhedi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azza</surname>
            <given-names>Sridi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karim</surname>
            <given-names>Sassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khadija</surname>
            <given-names>Bellil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adnen</surname>
            <given-names>Chouchene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale H&#xF4;pital Des FSI La Marsa, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service Anatomie Pathologique H&#xF4;pital des FSI La Marsa, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hedfi Mohamed, Service de Chirurgie G&#xE9;n&#xE9;rale H&#xF4;pital des FSI La Marsa, Rue Fadhel Ben Achour, La Marsa, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>94</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hedfi Mohamed et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les h&#xE9;t&#xE9;rotopies pancr&#xE9;atiques (HP) sont rares. Elles peuvent se voir &#xE0; tout &#xE2;ge avec une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine. ces l&#xE9;sions sont le plus souvent asymptomatiques, de d&#xE9;couverte fortuite lors d'une endoscopie digestive haute ou basse ou lors de l'examen anatomopathologique d'un organe r&#xE9;s&#xE9;qu&#xE9; pour d'autres motifs, et peuvent &#xEA;tre isol&#xE9;e ou associ&#xE9;e &#xE0; une pathologie digestive. Nous rapportons, &#xE0; travers notre observation, l'association d'une HP &#xE0; un cystad&#xE9;nome s&#xE9;reux du pancr&#xE9;as d&#xE9;couverte lors de l'exploration des douleurs &#xE9;pigastriques isol&#xE9;es. A travers cette observation nous nous proposons d&#x2019;&#xE9;tudier les particularit&#xE9;s cliniques et histologiques de cette pathologie rare.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Pancreatic heterotopias (HP) are rare. They can occur at any age with a slight male predominance. These lesions are usually asymptomatic and they are often found incidentally during upper or lower GI endoscopy or during the anatomo-pathological examination of an organ which was resected for other reasons; they can be isolated or associated with a digestive pathology. We report, through observation, the association of HP with serous cystadenoma of the pancreas discovered during examinations to identify the etiology of isolated abdominal pain. The aim of this study is to analyse clinical and histological features of this rare pathology.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Pancr&#xE9;as</kwd>
        <kwd>cystad&#xE9;nome</kwd>
        <kwd>chirurgie</kwd>
        <kwd>h&#xE9;t&#xE9;rotopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pancreas</kwd>
        <kwd>cystadenoma</kwd>
        <kwd>surgery</kwd>
        <kwd>heterotopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Patient et observation</title>
      <p>Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 32 ans, explor&#xE9;e pour des douleurs &#xE9;pigastrique isol&#xE9;es &#xE9;voluant depuis 3 mois, l'examen clinique et le bilan biologique &#xE9;taient sans anomalies; l'exploration par &#xE9;chographie et scanner avait conclu a une tumeur compressive et kystique de la queue du pancr&#xE9;as faisant 6 cm de grand axe. la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une une spl&#xE9;nopancr&#xE9;atectomie caudale avec d&#xE9;couverte per op&#xE9;ratoire d'un nodule friable de 0.5 cm, de si&#xE8;ge p&#xE9;ri-pylorique. A L'examen anatomopathologique, le nodule p&#xE9;ri pylorique mesuraient 0.5 cm, et correspondait &#xE0; un tissu pancr&#xE9;atique h&#xE9;t&#xE9;rotopique comportant des structures canalaires de taille vari&#xE9;e parfois dilat&#xE9;es &#xE0; rev&#xEA;tement excr&#xE9;to-pancr&#xE9;atique, associ&#xE9;s &#xE0; de discrets foyers d'acini pancr&#xE9;atiques et &#xE0; un contingent musculaire p&#xE9;riph&#xE9;rique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La nature pancr&#xE9;atique a &#xE9;t&#xE9; confirm&#xE9;e par &#xE9;tude immunohistochimique montrant une forte immunor&#xE9;activit&#xE9; &#xE0; la CK19+ et &#xE0; l'ACE+ avec pr&#xE9;sence de quelques ilots de cellules neuroendocrines exprimant fortement la synaptophysine (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>) La pi&#xE8;ce de spl&#xE9;nopancr&#xE9;atectomie caudale renfermait une tumeur de 6x5x3 cm, encapsul&#xE9;e, bien limit&#xE9;e, d'aspect micro kystique, &#xE0; contenu s&#xE9;reux, sans communication avec les canaux pancr&#xE9;atiques (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Elle r&#xE9;pondait histologiquement &#xE0; une formation multi kystique faite de nombreuses cavit&#xE9;s, de taille variable, parfois accol&#xE9;es, tapiss&#xE9;es par un rev&#xEA;tement &#xE9;pith&#xE9;lial cubique ou aplati, envoyant des micro-projections pseudo- papillaires intraluminales, les cellules &#xE9;taient munies de noyaux arrondis &#xE0; chromatine fine, sans atypies, &#xE0; cytoplasme r&#xE9;duit, charg&#xE9; de mucines neutres PAS+ et Bleu Alcian (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>). Le diagnostic de cystad&#xE9;nome s&#xE9;reux de la queue du pancr&#xE9;as associ&#xE9; &#xE0; une h&#xE9;t&#xE9;rotopie pancr&#xE9;atique pylorique a &#xE9;t&#xE9; retenu.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Strucutures canalaires associ&#xE9;es &#xE0; quelques acini (en fen&#xEA;tre) (HEx200)</p>
        </caption>
        <graphic xlink:href="PAMJ-23-94-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Strucutures canalaires</p>
        </caption>
        <graphic xlink:href="PAMJ-23-94-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IHC: immunor&#xE9;activit&#xE9; des canaux au CK 19</p>
        </caption>
        <graphic xlink:href="PAMJ-23-94-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Immunor&#xE9;activit&#xE9; des ilots de Langerhans au synaptophysine</p>
        </caption>
        <graphic xlink:href="PAMJ-23-94-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Cystad&#xE9;nome s&#xE9;reux (HEx100)</p>
        </caption>
        <graphic xlink:href="PAMJ-23-94-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>PAS positif (HEx200)</p>
        </caption>
        <graphic xlink:href="PAMJ-23-94-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0002">
      <title>Discussion</title>
      <p>L'h&#xE9;t&#xE9;rotopie pancr&#xE9;atique(HP) est un tissu pancr&#xE9;atique qui n'a pas de rapports anatomiques ni vasculaires avec le pancr&#xE9;as. Il peut se rencontrer dans le tractus gastro-intestinal, plus fr&#xE9;quemment au niveau de l'estomac (25%-38%) de localisation souvent antrale (80%), duod&#xE9;num (17%-36%) et j&#xE9;junum (15%-21%). De rares cas &#xE9;taient d&#xE9;crits au niveau des voies biliaires, la v&#xE9;sicule biliaire, la rate et le m&#xE9;sent&#xE8;re. Sur le plan anatomopathologique, on peut distinguer 4 sous types; type 1: tissu pancr&#xE9;atique typique, type 2: canaux pancr&#xE9;atiques, type 3: acini, type 4: ilots de Langherans [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle peut se voir &#xE0; tout &#xE2;ge avec une l&#xE9;g&#xE8;re pr&#xE9;dominance masculine. Deux th&#xE9;ories sont admises pour expliquer l'histogen&#xE8;se de l'HP et qui sont la migration soit de tissu pancr&#xE9;atique primitif vers une localisation ectopique ou il devient mature soit de la m&#xE9;taplasie pancr&#xE9;atique de l'endoderme dans la sous muqueuse pendant l'embryogen&#xE8;se. Typiquement, le pancr&#xE9;as aberrant est b&#xE9;nin et asymptomatique; d&#xE9;couvert fortuitement en per op&#xE9;ratoire dans 0.5%, comme c'est le cas de notre patiente, lors d'une autopsie ou lors d'une endoscopie digestive. Il apparait sous la forme d'un nodule sous muqueux ombiliqu&#xE9; au centre. Le plus souvent, aucune symptomatologie n'est rapport&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Si la maladie est symptomatique, les manifestations cliniques vont &#xEA;tre en rapport avec le si&#xE8;ge, la taille, et les ph&#xE9;nom&#xE8;nes obstructifs caus&#xE9;s par la masse (chol&#xE9;cystite, obstacle biliaire, invagination intestinale&#x2019;) ou &#xE0; des saignements intestinaux [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les alt&#xE9;rations l&#xE9;sionnelles sont les m&#xEA;mes que celles observ&#xE9;es au niveau du pancr&#xE9;as. Il &#xE9;tait d&#xE9;crit, dans la litt&#xE9;rature, l'association de HP &#xE0; des l&#xE9;sions digestives, surtout malformatives, &#xE0; savoir: dilatation kystique du chol&#xE9;doque, diaphragme duod&#xE9;nal, atr&#xE9;sie de l&#x2019;&#x153;sophage. Nous rapportons, &#xE0; travers notre observation, l'association d'une HP &#xE0; un cystad&#xE9;nome s&#xE9;reux du pancr&#xE9;as, constituant elle-m&#xEA;me une l&#xE9;sion rare repr&#xE9;sentant seulement 1 &#xE0; 2% des tumeurs pancr&#xE9;atiques. Cette association parait, en effet, fortuite [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic histopathologique de l'HP est, en g&#xE9;n&#xE9;ral, ais&#xE9; surtout s'il s'agit de type 1 sinon, comme dans notre observation, on peut recourir &#xE0; l'immunohistochimie (CK19, synaptophysine, ACE). Le diagnostic diff&#xE9;rentiel essentiel est l'ad&#xE9;nomyome gastrique et seul la pr&#xE9;sence de pancr&#xE9;as endocrine ou des structures acineuses peut trancher [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le traitement consiste &#xE0; une r&#xE9;section chirurgicale si l'HP est symptomatique ou si d&#xE9;couverte per op&#xE9;ratoire pour &#xE9;viter le risque de d&#xE9;g&#xE9;n&#xE9;rescence, rapport&#xE9;e par quelques auteurs.</p>
    </sec>
    <sec sec-type="conclusion" id="S0003">
      <title>Conclusion</title>
      <p>L'h&#xE9;t&#xE9;rotopie pancr&#xE9;atique est une l&#xE9;sion b&#xE9;nigne rare souvent de d&#xE9;couverte fortuite, elle est de diagnostic, souvent, facile mais peut dans certains cas prendre l'aspect morphologique d'un ad&#xE9;nomyome gastrique. Elle peut &#xEA;tre associ&#xE9;e &#xE0; des l&#xE9;sions pancr&#xE9;atiques kystiques. Nous avons port&#xE9; le diagnostic d'h&#xE9;t&#xE9;rotopie du pancr&#xE9;as devant l'aspect histologique de la l&#xE9;sion qui associait des structures tubuleuses et acinaires, identiques &#xE0; celles observ&#xE9;es dans le pancr&#xE9;as normal.</p>
    </sec>
  </body>
  <back>
    <sec id="S0004">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clareent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0005">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et appr&#xE9;ci&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eisenberger</surname>
              <given-names>CF</given-names>
            </name>
            <name>
              <surname>Gocht</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Knoefel</surname>
              <given-names>WT</given-names>
            </name>
            <name>
              <surname>Busch</surname>
              <given-names>CB</given-names>
            </name>
            <name>
              <surname>Peiper</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kutup</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Heterotopic pancreas&#x2019; clinical presentation and pathology with review of the literature</article-title>
          <source>Hepatogastroenterology.</source>
          <year>2004</year>
          <volume>51</volume>
          <issue>57</issue>
          <fpage>854</fpage>
          <lpage>858</lpage>
          <pub-id pub-id-type="pmid">15143933</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shi</surname>
              <given-names>HQ</given-names>
            </name>
            <name>
              <surname>Zhang</surname>
              <given-names>QY</given-names>
            </name>
            <name>
              <surname>Teng</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Heterotopic pancreas: report of 7 patients</article-title>
          <source>Hepatobiliary Pancreat Dis Int.</source>
          <year>2002</year>
          <volume>1</volume>
          <issue>2</issue>
          <fpage>299</fpage>
          <lpage>301</lpage>
          <pub-id pub-id-type="pmid">14612289</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ah-Soune</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vitton</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Subtil</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Meunier-Carpentier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bonmardion</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Desjeux</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ectopic pancreas: an exceptional cause of lower intestinal bleeding with hemorrhagic shock</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2008</year>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>202</fpage>
          <lpage>204</lpage>
          <pub-id pub-id-type="pmid">18387431</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Makhlouf</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Almeida</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Sobin</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Carcinoma in jejunal pancreatic heterotopias</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>1999</year>
          <volume>123</volume>
          <issue>8</issue>
          <fpage>707</fpage>
          <lpage>711</lpage>
          <pub-id pub-id-type="pmid">10420228</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
