<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404958</article-id>
      <article-id pub-id-type="pmc">4232031</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-96</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.96.4229</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#x152;d&#xE8;me papillaire de stase bilat&#xE9;ral r&#xE9;v&#xE9;lant une hypertension intracr&#xE2;nienne b&#xE9;nigne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral papilledema revealing benign intracranial hypertension</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'h&#xF4;pital des sp&#xE9;cialit&#xE9;s, Centre hospitalier universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>96</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>&#x152;d&#xE8;me papillaire</kwd>
        <kwd>hypertension intracr&#xE2;nienne</kwd>
        <kwd>c&#xE9;cit&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>papilledema</kwd>
        <kwd>intracranial hypertension</kwd>
        <kwd>blindness</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'oed&#xE8;me papillaire est l'expression clinique d'affections diverses. Il s'agit d'un gonflement liquidien et / ou axonal de la t&#xEA;te du nerf optique du &#xE0; un blocage du flux axoplasmique au niveau de la lame cribl&#xE9;e. Il s'agit d'une patiente &#xE2;g&#xE9;e de 37 ans, ob&#xE8;se, sous contraception orale depuis 3 ans, qui s'est pr&#xE9;sent&#xE9;e aux urgences neurologiques avec des c&#xE9;phal&#xE9;es, des acouph&#xE8;nes, et des &#xE9;clipses visuelles. L'examen neurologique est normal. L'examen ophtalmologique a objectiv&#xE9; une acuit&#xE9; visuelle corrig&#xE9;e de loin &#xE0; 9/10 au niveau des 2 yeux, l'examen du segment ant&#xE9;rieur est normal en ODG avec au fond d'oeil un oed&#xE8;me papillaire bilat&#xE9;ral de stase. Patiente ayant b&#xE9;n&#xE9;fici&#xE9; d'une angio IRM qui est revenue normale. La ponction lombaire r&#xE9;alis&#xE9;e en d&#xE9;cubitus lat&#xE9;ral objectivant un LCR de composition normale avec pression &#xE9;lev&#xE9;e de 27 cm H2O. Le diagnostic d'hypertension intracr&#xE2;nienne b&#xE9;nigne est pos&#xE9;. La contraception orale est arr&#xEA;t&#xE9;e et la patiente adress&#xE9;e pour consultation endocrinologie pour rechercher d'autres facteurs de risque et pour un &#xE9;ventuel r&#xE9;&#xE9;quilibrage alimentaire pour perte de poids. Patiente ayant b&#xE9;n&#xE9;fici&#xE9; de ponctions lombaires &#xE0; but th&#xE9;rapeutique, mise sous ac&#xE9;tazolamide par voie orale avec une nette am&#xE9;lioration de ses acouph&#xE8;nes. L'hypertension intracr&#xE2;nienne b&#xE9;nigne est une pathologie fr&#xE9;quente, mais qui reste un diagnostic d&#x2019;&#xE9;limination, terrain de pr&#xE9;dilection la femme jeune avec exc&#xE8;s de poids sous contraception orale, se pr&#xE9;sentant dans un tableau d'hypertension intracr&#xE2;nienne, une acuit&#xE9; visuelle g&#xE9;n&#xE9;ralement longtemps conserv&#xE9;e avec un oed&#xE8;me papillaire bilat&#xE9;ral de stase pouvant conduire &#xE0; la c&#xE9;cit&#xE9; par atrophie optique si retard diagnostic et prise en charge.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#x152;d&#xE8;me papillaire de stase bilat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-18-96-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
