<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25404980</article-id>
      <article-id pub-id-type="pmc">4232197</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-120</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.120.4342</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste &#xE9;pidermo&#xEF;de du troisi&#xE8;me ventricule: une localisation rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Epidermoid cyst of the third ventricle: a rare location</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Salem-Memou</surname>
            <given-names>Sidi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mottolese</surname>
            <given-names>Carmine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Neurochirurgie B, H&#xF4;pital Neurologique et Neurochirurgical Pierre Wertheimer, Lyon, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sidi Salem-Memou, Service de Neurochirurgie B, H&#xF4;pital Neurologique et Neurochirurgical Pierre Wertheimer, Lyon, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>120</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>4</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sidi Salem-Memou et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>kyste epidermoide</kwd>
        <kwd>endoscopie</kwd>
        <kwd>troisi&#xE8;me ventricule</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>squamous cyst</kwd>
        <kwd>endoscopy</kwd>
        <kwd>third ventricle</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les kystes &#xE9;pidermo&#xEF;des ou tumeurs perl&#xE9;es de Cruveilhier sont des tumeurs b&#xE9;nignes, cong&#xE9;nitales, d&#xE9;velopp&#xE9;es &#xE0; partir des inclusions ectodermiques. Ils se localisent classiquement au niveau de l'angle pontoc&#xE9;r&#xE9;belleux et de la r&#xE9;gion sellaire. Les localisations intraventriculaires sont rares et concernent le plus souvent le quatri&#xE8;me ventricule. Les kystes &#xE9;pidermo&#xEF;des du troisi&#xE8;me ventricule sont exceptionnels. Nous rapportons le cas d'un homme de 49 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, ayant consult&#xE9; pour c&#xE9;phal&#xE9;es chroniques, baisse de la libido et troubles de la m&#xE9;moire portant sur les faits r&#xE9;cents. L'examen neurologique &#xE9;tait normal. L'IRM c&#xE9;r&#xE9;brale mettait en &#xE9;vidence une dilatation des ventricules lat&#xE9;raux associ&#xE9;e &#xE0; un &#xE9;largissement de la cavit&#xE9; du troisi&#xE8;me ventricule par une l&#xE9;sion kystique en hyposignal en T1 (A), en hypersignal en T2 (B), et sans rehaussement apr&#xE8;s injection de produit de contraste (A). Un abord endoscopique &#xE9;tait r&#xE9;alis&#xE9;. Dans la lumi&#xE8;re du ventricule lat&#xE9;ral, on rep&#xE8;re le foramen interventriculaire droit avec le pilier ant&#xE9;rieur du fornix en avant (C, fl&#xE8;che noire) et le plexus choro&#xEF;de en arri&#xE8;re (C, fl&#xE8;che bleue). Le troisi&#xE8;me ventricule &#xE9;tait rempli &#xE0; rebord de mat&#xE9;riel &#xE9;pidermo&#xEF;de blanc nacre, tr&#xE8;s visqueux (C, fl&#xE8;che rouge) dont l'ex&#xE9;r&#xE8;se &#xE9;tait obtenue au moyen d'un dissecteur &#xE0; ultrasons. Les suites op&#xE9;ratoires &#xE9;taient simples. L'histologie a confirm&#xE9; le diagnostic de kyste &#xE9;pidermo&#xEF;de.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A): IRM c&#xE9;r&#xE9;brale en coupe sagittale T1 objectivant une formation kystique du troisi&#xE8;me ventricule en hyposignal, sans prise de contraste; B): IRM c&#xE9;r&#xE9;brale en coupe sagittale T2 montrant le kyste du troisi&#xE8;me ventricule en hypersignal; C): vue endoscopique montrant le foramen interventriculaire de Monroe droit, limit&#xE9; par le pilier ant&#xE9;rieur du fornix en avant (fl&#xE8;che noire) et le plexus choro&#xEF;de en arri&#xE8;re (fl&#xE8;che bleue), et la substance &#xE9;pidermo&#xEF;de blanche nacr&#xE9;e remplissant a rebord le troisi&#xE8;me ventricule (fl&#xE8;che rouge)</p>
        </caption>
        <graphic xlink:href="PAMJ-18-120-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
