<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175818</article-id>
      <article-id pub-id-type="pmc">4491483</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-327</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.327.6635</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Plaie p&#xE9;n&#xE9;trante du genou compliqu&#xE9;e d'une section totale du tendon patellaire et d'une rupture du r&#xE9;tinaculum patellaire m&#xE9;dial</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Penetrating wound of the knee complicated by total section of the patellar tendon and rupture of the medial patellar retinaculum</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sasbou</surname>
            <given-names>Youness</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mourafiq</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique II, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youness Sasbou, Service de Chirurgie Orthop&#xE9;dique II, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>327</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youness Sasbou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Plaie</kwd>
        <kwd>tendon patellaire</kwd>
        <kwd>r&#xE9;tinaculum</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>wound</kwd>
        <kwd>patellar tendon</kwd>
        <kwd>retinaculum</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les plaies du genou avec une section du tendon patellaire et une rupture du r&#xE9;tinaculum patellaire m&#xE9;dial sont des l&#xE9;sions rares, et peu rapport&#xE9;s dans la litt&#xE9;rature. Le diagnostic est essentiellement clinique et les principaux signes sont l'ascension et la lat&#xE9;ralisation de la patella et surtout le d&#xE9;ficit de l'extension active du genou. Les sections du tendon patellaire n&#xE9;cessitent une r&#xE9;paration imm&#xE9;diate afin de r&#xE9;tablir l'appareil extenseur et de permettre une r&#xE9;cup&#xE9;ration fonctionnelle pr&#xE9;coce et les ruptures du r&#xE9;tinaculum patellaire m&#xE9;dial n&#xE9;cessitent une suture pour &#xE9;viter l'instabilit&#xE9; patellaire. Nous rapportons un cas rare d'une plaie p&#xE9;n&#xE9;trante du genou cachant une section compl&#xE8;te du tendon patellaire associ&#xE9;e &#xE0; une rupture du r&#xE9;tinaculum patellaire m&#xE9;dial. Il s'agit d'un patient &#xE2;g&#xE9; de 25 ans, victime d'une agression par coup de couteau entrainant une plaie p&#xE9;n&#xE9;trante de la face ant&#xE9;rieure du genou droit (A). L'examen physique montre un d&#xE9;ficit de l'extension active du genou droit. La radiographie standard de face du genou (B) a montr&#xE9; une ascension de la patella. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'un parage puis exploration chirurgicale de la plaie qui a objectiv&#xE9; une section totale du tendon patellaire et une rupture du r&#xE9;tinaculum patellaire m&#xE9;dial (C). La r&#xE9;paration a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par une suture du r&#xE9;tinaculum m&#xE9;dial puis d'une suture tendineuse directe termino-terminale du tendon patellaire par un fil &#xE0; r&#xE9;sorption lente 2mm renforc&#xE9;e par un surjet, suivie d'une suture du p&#xE9;ri-tendon et prot&#xE9;g&#xE9;e par un cadrage tendineuse au fil d'acier 16/10 (D) enlev&#xE9;e &#xE0; la 6<sup>&#xE8;me</sup> semaine postop&#xE9;ratoire avec une bonne &#xE9;volution &#xE0; 6 mois de recul.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A): image montrant la plaie p&#xE9;n&#xE9;trante du genou; (B): radiographie standard du genou en incidence de profil montrant l'ascension de la patella; (C): vue per-op&#xE9;ratoire montrant la section compl&#xE8;te du tendon patellaire; (D): radiographie standard du genou en incidence de face et de profil montrant le cadrage de protection de la suture tendineuse</p>
        </caption>
        <graphic xlink:href="PAMJ-20-327-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
