<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25368730</article-id>
      <article-id pub-id-type="pmc">4215379</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-41</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.41.4201</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Migration trach&#xE9;ale d'une canule de trach&#xE9;otomie: complication exceptionnelle</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tracheal migration of a tracheostomy cannula: a rare complication</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chouikh</surname>
            <given-names>Chakib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Moqaddem</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benmakhlouf</surname>
            <given-names>Anas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naanaa</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Koraichi</surname>
            <given-names>Alae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kettani</surname>
            <given-names>Salma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jahidi</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation P&#xE9;diatrique, H&#xF4;pital d'enfants Rabat, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service ORL et CCF, H&#xF4;pital Militaire d'Instruction Mohammed V Rabat, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ali Jahidi, Service ORL et CCF, H&#xF4;pital Militaire d'Instruction Mohammed V Rabat, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>5</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>41</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Chakib Chouikh et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La trach&#xE9;otomie est un geste chirurgical de survie largement pratiqu&#xE9; dans les services des urgences et de r&#xE9;animation. En fonction de l'indication de sa r&#xE9;alisation, elle peut &#xEA;tre transitoire ou d&#xE9;finitive. Dans ce dernier cas le port d'une canule de trach&#xE9;otomie de mani&#xE8;re prolong&#xE9;e peut exposer &#xE0; certaines complications qui peuvent s'av&#xE9;rer graves. Nous pr&#xE9;sentons un cas tr&#xE8;s rare d'un enfant pr&#xE9;sentant un syndrome de Guillain Barr&#xE9;, trach&#xE9;otomis&#xE9; depuis 4 ans suite &#xE0; une st&#xE9;nose trach&#xE9;ale par intubation prolong&#xE9;e et portant une canule de trach&#xE9;otomie m&#xE9;tallique de type KRISHABER qui s'est pr&#xE9;sent&#xE9; aux urgences dans un tableau de d&#xE9;tresse respiratoire suite &#xE0; la migration trach&#xE9;ale de sa canule. La trach&#xE9;otomie est l'ouverture &#xE0; la peau de la trach&#xE9;e cervicale, et &#xE0; la mise d'une canule qui a pour but de permettre la respiration en court-circuitant les voies a&#xE9;riennes sup&#xE9;rieures. De r&#xE9;alisation simple et codifi&#xE9;e le plus souvent, elle pr&#xE9;sente des risques de complications post op&#xE9;ratoires notamment tardives. Les plus d&#xE9;crites sont les granulomes, les st&#xE9;noses trach&#xE9;ales, les infections, et les fistules. La migration trach&#xE9;ale de la canule de trach&#xE9;otomie reste exceptionnelle. Elle r&#xE9;sulte d'un mauvais entretien qui fragilise la canule et doit &#xEA;tre prise en charge en urgence. La trach&#xE9;otomie d&#xE9;finitive n&#xE9;cessite une surveillance r&#xE9;guli&#xE8;re, un entretien et des soins de canules rigoureux pour &#xE9;viter la survenue de complications qui peuvent &#xEA;tre graves. Chez l'enfant, l'utilisation de canules souples en PVC ou en silicone doit &#xEA;tre pr&#xE9;f&#xE9;r&#xE9;e aux canules m&#xE9;talliques.</p>
      </abstract>
      <kwd-group>
        <kwd>Trach&#xE9;otomie canule</kwd>
        <kwd>Krishaber</kwd>
        <kwd>trach&#xE9;e</kwd>
        <kwd>migration</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>tracheostomy cannula</kwd>
        <kwd>Krishaber</kwd>
        <kwd>trachea</kwd>
        <kwd>migration</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La trach&#xE9;otomie consiste en l'ouverture ant&#xE9;rieure de la trach&#xE9;e cervicale &#xE0; travers une incision cutan&#xE9;e et &#xE0; la mise en place d'une canule qui a pour but de permettre la respiration en court-circuitant les voies a&#xE9;riennes sus-glottiques. La canule de trach&#xE9;otomie ou canule de KRISHABER a &#xE9;t&#xE9; mise au point en 1850 par Maurice KRISHABER. Il s'agit d'un tube courbe m&#xE9;tallique (<xref ref-type="fig" rid="F0001">Figure 1-A</xref>) ou en plastic (<xref ref-type="fig" rid="F0001">Figure 1-B</xref>), avec un angle de 110 &#xE0; 130 degr&#xE9;s dont une extr&#xE9;mit&#xE9; p&#xE9;n&#xE8;tre dans la trach&#xE9;e &#xE0; travers l'orifice de la trach&#xE9;otomie, et l'autre extr&#xE9;mit&#xE9; est ext&#xE9;rieure apparente permettant sa fixation. Dans le cas de trach&#xE9;otomie d&#xE9;finitive, plusieurs complications ont &#xE9;t&#xE9; rapport&#xE9;es dans la litt&#xE9;rature, les plus fr&#xE9;quentes &#xE9;tant les granulomes, l'infection et la st&#xE9;nose [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons &#xE0; travers notre observation un cas exceptionnel et tr&#xE8;s grave de migration trach&#xE9;ale li&#xE9;e au port prolong&#xE9; de canule de trach&#xE9;otomie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Mod&#xE8;les de canules de KRISHABER; A)m&#xE9;tallique; B) plastic</p>
        </caption>
        <graphic xlink:href="PAMJ-18-41-g001"/>
      </fig>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un enfant de 15 ans hospitalis&#xE9; en 2008 en r&#xE9;animation p&#xE9;diatrique pour un syndrome de Guillain barr&#xE9;, dont la prise en charge a n&#xE9;cessit&#xE9; une intubation prolong&#xE9;e suivie d'une trach&#xE9;otomie d&#xE9;finitive pour une st&#xE9;nose trach&#xE9;ale. Le patient est sorti apr&#xE8;s 6 mois portant une canule de KRISHABER de type m&#xE9;tallique. 4 ans plus tard, il est r&#xE9;admis aux urgences dans un tableau de d&#xE9;tresse respiratoire en rapportant la migration trach&#xE9;ale de sa canule. L'examen trouvait un enfant conscient stable sur le plan h&#xE9;modynamique fortement dyspn&#xE9;ique avec des signes de lutte. La radiographie thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a montr&#xE9; la pr&#xE9;sence de la canule en regard de la car&#xE8;ne avec at&#xE9;lectasie pulmonaire gauche. En effet, elle s'est introduite dans la bronche souche droite et permettait la ventilation pulmonaire de ce c&#xF4;t&#xE9; mais obstruait totalement la bronche souche gauche. L'enfant a &#xE9;t&#xE9; transf&#xE9;r&#xE9; en urgence au bloc op&#xE9;ratoire O.R.L o&#xF9; il a b&#xE9;n&#xE9;fici&#xE9; d'une extraction de la canule sous endoscopie avec r&#xE9;fection de la trach&#xE9;otomie. Les suites op&#xE9;ratoires &#xE9;taient simples avec am&#xE9;lioration clinique et radiologique, le patient est sorti a domicile avec une canule en plastique apr&#xE8;s avoir expliqu&#xE9; aux parents l'importance des sois et de l'entretien de la canule.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie thoracique montrant la canule en intra trach&#xE9;al se dirigeant vers la bronche souche droite</p>
        </caption>
        <graphic xlink:href="PAMJ-18-41-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La trach&#xE9;otomie est l'ouverture &#xE0; la peau de la trach&#xE9;e cervicale suivie de la mise en Place d'une canule. Destin&#xE9;e &#xE0; r&#xE9;aliser un court-circuit des voies a&#xE9;riennes Sup&#xE9;rieures (VAS) [<xref rid="CIT0001" ref-type="bibr">1</xref>], elle se r&#xE9;alise d'une mani&#xE8;re chirurgicale ou percutan&#xE9;e, sous anesth&#xE9;sie locale ou g&#xE9;n&#xE9;rale.</p>
      <p>Ses indications sont multiples et comptent essentiellement les d&#xE9;tresses respiratoires dues aux obstacles des VAS, aux traumatismes trach&#xE9;aux et aux tumeurs pharyngo-laryng&#xE9;es, mais aussi les intubations difficiles, la ventilation assist&#xE9;e au long cours et l'insuffisance respiratoire chronique.</p>
      <p>Chez l'enfant les causes les plus fr&#xE9;quentes sont la papillomatose laryng&#xE9;e, la laryngite aigue et la st&#xE9;nose laryngo-trach&#xE9;ale [<xref rid="CIT0002" ref-type="bibr">2</xref>], cette derni&#xE8;re peut &#xEA;tre iatrog&#xE8;ne, ce qui est le cas de notre patient.</p>
      <p>La trach&#xE9;otomie est consid&#xE9;r&#xE9;e actuellement comme un geste th&#xE9;rapeutique de survie avec une technique simple, mais greff&#xE9;e parfois de multiples complications, surtout si elle est d&#xE9;finitive.</p>
      <p>Depuis la pratique de cette technique, plusieurs types de canule ont &#xE9;t&#xE9; utilis&#xE9;es (rigides, souples, fen&#xEA;tr&#xE9;es m&#xE9;talliques en plastique ou en silicone), le choix d&#xE9;pend de l'indication et de la morphologie de chaque patient, chez l'enfant on pr&#xE9;f&#xE8;re les canules souples, mieux tol&#xE9;r&#xE9;es par la muqueuse trach&#xE9;ale [<xref rid="CIT0003" ref-type="bibr">3</xref>], sans chemise interne, ce qui permet des soins faciles. Notre enfant portait une canule rigide en argent type KRISHABER avec trois parties, une chemise externe en contact avec la trach&#xE9;e munie &#xE0; son extr&#xE9;mit&#xE9; d'une collerette sur laquelle on adapte une bande permettant la fixation de la canule, une chemise interne et un mandrin permettant d'introduire la chemise externe dans la trach&#xE9;e gr&#xE2;ce &#xE0; son bout arrondi et non traumatisant.</p>
      <p>Les complications tardives li&#xE9;es au port de la canule les plus rapport&#xE9;es dans la litt&#xE9;rature sont les granulomes periorificiels, les st&#xE9;noses trach&#xE9;ales, les infections, et les fistules (trach&#xE9;o-bronchique, trach&#xE9;o-cutan&#xE9;es et trach&#xE9;o-innomin&#xE9;es) qui sont tr&#xE8;s rares [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La migration intra trach&#xE9;ale de la canule reste exceptionnelle. Elle est due dans notre cas &#xE0; l'usure et la fragilisation de la collerette qui a fini pas se rompre et se d&#xE9;solidariser du corps de la canule qui a ainsi gliss&#xE9; le long de la lumi&#xE8;re trach&#xE9;ale. La cause vraisemblablement de cet incident est le non respect des imp&#xE9;ratifs d'entretien de la canule souvent n&#xE9;glig&#xE9;s par les patients.</p>
      <p>Ces complications peuvent &#xEA;tre &#xE9;vit&#xE9;es par des soins r&#xE9;guliers de l'orifice et de la canule de trach&#xE9;otomie, une surveillance rigoureuse &#xE0; travers des consultations r&#xE9;guli&#xE8;res. La sensibilisation du patient et ses proches sur l'importance des soins, le nettoyage des canules, les aspirations, et des conduites face aux incidents permettant au minimum le transfert des patients a l'h&#xF4;pital est primordiale.</p>
      <p>Chez l'enfant l'utilisation de canules souples en silicone ou PVC est pr&#xE9;f&#xE9;rable car moins traumatisantes que les canules m&#xE9;talliques [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Le petit diam&#xE8;tre de la trach&#xE9;e impose le mise en place de canule sans chemise interne ce qui impose des soins et une surveillance encore plus r&#xE9;guliers.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Quelque soit l'indication, la trach&#xE9;otomie est un geste de survie dont l'utilit&#xE9; et l'efficacit&#xE9; sont certaines. La ma&#xEE;trise de la technique, le bon choix du mat&#xE9;riel, la parfaite connaissance des rapports anatomiques de la trach&#xE9;e, la surveillance rigoureuse et les soins postop&#xE9;ratoires repr&#xE9;sentent les principales conditions pour minimiser les risques de survenue des complications, parmi lesquelles la migration trach&#xE9;ale de la canule de Krishaber reste exceptionnelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de l&#x2019;&#xE9;tude. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit..</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laccourreye</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dubin</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Trach&#xE9;otomie</article-title>
          <source>EMC: Techniques chirurgicales - t&#xEA;te et cou</source>
          <year>2001</year>
          <fpage>46</fpage>
          <lpage>430</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mostadi</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Tracheotomie</article-title>
          <source>Th&#xE8;se de M&#xE9;decine, F&#xE8;s</source>
          <year>2011</year>
          <fpage>125</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hess</surname>
              <given-names>DR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tracheostomy tubes and related appliances</article-title>
          <source>Respiratory Care.</source>
          <year>2005</year>
          <volume>50</volume>
          <issue>4</issue>
          <fpage>497</fpage>
          <lpage>510</lpage>
          <pub-id pub-id-type="pmid">15807912</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epstein</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Late complications of tracheostomy</article-title>
          <source>Respiratory Care.</source>
          <year>2005</year>
          <volume>50</volume>
          <issue>4</issue>
          <fpage>542</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15807919</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lacroix</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Meaudre</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Prunet</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Un cas de fistule trach&#xE9;o-innomin&#xE9;e responsable d'une h&#xE9;moptysie massive chez une patiente trach&#xE9;otomis&#xE9;e. Quelle strat&#xE9;gie adopter? Annales Fran&#xE7;aises d</article-title>
          <source>Anesth&#xE9;sie et de R&#xE9;animation.</source>
          <year>2009</year>
          <volume>28</volume>
          <issue>11</issue>
          <fpage>980</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
