<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25489376</article-id>
      <article-id pub-id-type="pmc">4258201</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-282</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.282.4982</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Importantes l&#xE9;sions radiologiques de spondylodiscite tuberculeuse pauci-symptomatique</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Andrianarimanitra</surname>
            <given-names>Hasina Urs&#xE8;le</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rajaonarison</surname>
            <given-names>Narindra Lova Hasina Ny Ony</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Randrianalison</surname>
            <given-names>Miora Lovatiana</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahmad</surname>
            <given-names>Ahmad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale et de Radiodiagnostic CHU-JRA, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hasina Urs&#xE8;le Andrianarimanitra, Service d'Imagerie M&#xE9;dicale et de Radiodiagnostic CHU-JRA, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>282</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hasina Urs&#xE8;le Andrianarimanitra et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La spondylodiscite tuberculeuse est la localisation la plus fr&#xE9;quente des tuberculoses ost&#xE9;o-articulaires et parmi-celle-ci l'atteinte dorsolombaire est pr&#xE9;dominante. Les formes associ&#xE9;es &#xE0; d'autres localisations de la tuberculose restent rares chez les immuno-comp&#xE9;tants. Les auteurs rapportent une observation d'un patient pr&#xE9;sentant des signes radiologiques majeurs d'une tuberculose multivisc&#xE9;rale et spondylo-discale confirm&#xE9;e histologiquement, avec un tableau clinique pauvre afin de discuter l'int&#xE9;r&#xEA;t de l'imagerie dans le diagnostic de cette pathologie.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose multivisc&#xE9;rale</kwd>
        <kwd>spondylodiscite</kwd>
        <kwd>imagerie</kwd>
        <kwd>immuno-competant</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La spondylodiscite tuberculeuse est une atteinte de corps vert&#xE9;bral et de disque intervert&#xE9;bral par le bacille tuberculeux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation vert&#xE9;brale est la plus fr&#xE9;quente des tuberculoses ost&#xE9;o-articulaires. Elle est grave par la possibilit&#xE9; d'une atteinte neurologique qui peut &#xEA;tre importante et d&#xE9;finitive [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le cas d'un jeune patient, avec un tableau clinique pauvre, qui pr&#xE9;sentait des signes radiologiques majeurs de spondylodiscite tuberculeuse, confirm&#xE9;e histologiquement, associ&#xE9;e &#xE0; d'autres foyers de tuberculose, afin de discuter l'int&#xE9;r&#xEA;t de l'imagerie dans le diagnostic de cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'un gar&#xE7;on de 15 ans, coll&#xE9;gien, qui se plaignait d'une douleur basi-thoracique droite et lombaire &#xE9;voluant depuis deux mois. Il a &#xE9;t&#xE9; normalement vaccin&#xE9; notamment avec le BCG et on ne notait pas de notion de contage tuberculeux ni de notion de tuberculose maladie ant&#xE9;rieure. Aucune notion de ponction lombaire, ni d'acte invasive au niveau du rachis n'a &#xE9;t&#xE9; retrouv&#xE9;e. Le patient &#xE9;tait en bon &#xE9;tat g&#xE9;n&#xE9;ral mais subf&#xE9;brile &#xE0; 38&#xB0;C surtout le soir.</p>
      <p>La clinique r&#xE9;v&#xE9;lait une douleur &#xE0; la palpation de la onzi&#xE8;me et douzi&#xE8;me vert&#xE8;bre dorsale et de la premi&#xE8;re lombaire sans tum&#xE9;faction visible en regard. On ne notait pas de d&#xE9;formation de la colonne vert&#xE9;brale mais il existait un syndrome pleural droit. L'examen neurologique &#xE9;tait sans particularit&#xE9; notamment absence de d&#xE9;ficit notable. La biologie &#xE9;tait normale (globules blancs &#xE0; 9 x 109/l puis 7,9 x 109/l deux semaines plus tard). CRP &#xE0; 6mg/l, lymphocytes &#xE0; 1,6 x 109/l soit 18%). La s&#xE9;rologie VIH n'a pas &#xE9;t&#xE9; faite. L'analyse biochimique de l&#x2019;&#xE9;panchement pleural liquidien, apr&#xE8;s ponction, a montr&#xE9; un liquide exsudatif avec prot&#xE9;ine totale &#xE0; 71 g/l.</p>
      <p>La radiographie du rachis dorsolombaire montrait une ost&#xE9;o-condensation de la dixi&#xE8;me et de la onzi&#xE8;me vert&#xE8;bres dorsales (T10, T11) avec lyse en miroir et pincement de l'interligne intervert&#xE9;brale correspondante avec opacit&#xE9;s paravert&#xE9;brales bilat&#xE9;rales correspondant &#xE0; un fuseau paravert&#xE9;bral ainsi qu'une angulation rachidienne &#xE0; faible courbure sur le profil (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du rachis dorsolombaire en incidence de face (a) et de profil (b) montrant un pincement de l'interligne intervert&#xE9;brale T10-T11 avec destruction vert&#xE9;brale en miroir, un fuseau paravert&#xE9;bral bilat&#xE9;ral et une angulation &#xE0; faible courbure</p>
        </caption>
        <graphic xlink:href="PAMJ-18-282-g001"/>
      </fig>
      <p>L&#x2019;&#xE9;chographie pleurale et abdominale montrait un &#xE9;panchement pleural liquidien droit enkyst&#xE9;, fait de liquide &#xE9;pais et contenant une formation &#xE9;chog&#xE8;ne tissulaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>) interne; ainsi qu'un abc&#xE8;s du muscle psoas gauche et affirmait le fuseau paravert&#xE9;bral bilat&#xE9;ral.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe sagittale &#xE9;chographique passant par le cul de sac pleural droit et le d&#xF4;me h&#xE9;patique montrant un nodule pleural au sein d'une pleur&#xE9;sie</p>
        </caption>
        <graphic xlink:href="PAMJ-18-282-g002"/>
      </fig>
      <p>Le scanner thoraco-abdominal avec s&#xE9;quences sans et apr&#xE8;s injection de produit de contraste confirmait l'ost&#xE9;olyse en miroir des plateaux de T10 et T11 et le pincement du disque correspondant avec les d&#xE9;formations en angulation cons&#xE9;quentes (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Il a authentifi&#xE9; les donn&#xE9;es de la radiographie et de l&#x2019;&#xE9;chographie en montrant la pleur&#xE9;sie enkyst&#xE9;e droite avec composante tissulaire, le fuseau paravert&#xE9;bral et l'abc&#xE8;s du psoas gauche qui s&#x2019;&#xE9;tendait jusqu'au niveau iliaque (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner du rachis dorsolombaire en fen&#xEA;tre osseuse et reconstruction sagittale montrant une destruction vert&#xE9;brale en miroir au niveau T10-T11</p>
        </caption>
        <graphic xlink:href="PAMJ-18-282-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scanner thoraco-abdomino-pelvien apr&#xE8;s injection intraveineuse de produit de contraste iod&#xE9;, reconstruction coronale en fen&#xEA;tre parenchymateuse montrant un fuseau d'abc&#xE8;s paravert&#xE9;bral bilat&#xE9;ral et un &#xE9;panchement pleural liquidien droit</p>
        </caption>
        <graphic xlink:href="PAMJ-18-282-g004"/>
      </fig>
      <p>L'examen histologique de pi&#xE8;ce biopsique de la l&#xE9;sion tissulaire pleurale droite et l'examen anatomo-pathologique de fragments biopsiques du psoas gauche apr&#xE8;s lombotomie pour drainage de l'abc&#xE8;s concluaient l'origine tuberculeuse de ces l&#xE9;sions. L&#x2019;&#xE9;volution spontan&#xE9;e a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition de polyad&#xE9;nopathies superficielles et profondes d'aspect n&#xE9;crotique en &#xE9;chographie (<xref ref-type="fig" rid="F0005">Figure 5</xref>) qui disparaissaient sous traitement antituberculeux seul ainsi que l'amendement des dorso-lombalgies.</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Coupes &#xE9;chographiques axiale et sagittale de la r&#xE9;gion axillaire gauche montrant une structure polymorphe mixte &#xE0; pr&#xE9;dominance liquidienne centrale faite de liquide &#xE9;pais &#xE9;voquant une ad&#xE9;nite n&#xE9;crotique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-282-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose ost&#xE9;o-articulaire repr&#xE9;sente 3 &#xE0; 5% des tuberculoses et 15% des tuberculoses extra pulmonaires [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La localisation vert&#xE9;brale est la plus fr&#xE9;quente des localisations ost&#xE9;o-articulaires o&#xF9; elle repr&#xE9;sente 35 &#xE0; 55% [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2019;&#xE2;ge moyen des sujets atteints de la spondylodiscite tuberculeuse est de 40 ans [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La notion de contage tuberculeux et les signes d'impr&#xE9;gnation tuberculeuse ne sont pas toujours obligatoire [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Les rachialgies persistantes dominent le tableau clinique, puis viennent les complications neurologiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La localisation dorso-lombaire est la plus fr&#xE9;quente [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] ceci est expliqu&#xE9;e par le fait que la diss&#xE9;mination de la tuberculose se fait toujours &#xE0; partir d'un foyer pulmonaire [<xref rid="CIT0006" ref-type="bibr">6</xref>] et c'est &#xE0; partir de ce foyer initial que les bacilles vont diss&#xE9;miner dans l'organisme. En cas de spondylodiscite, la diss&#xE9;mination se fait par voie h&#xE9;matog&#xE8;ne [<xref rid="CIT0006" ref-type="bibr">6</xref>] via les vaisseaux issus des art&#xE8;res vert&#xE9;brales, intercostales et lombaires. Selon la litt&#xE9;rature, l&#xB4;absence totale d'un syndrome inflammatoire biologique n&#xB4;exclut pas le diagnostic de spondylodiscite tuberculeuse puisque 12 &#xE0; 50% des patients atteints de cette pathologie ne pr&#xE9;sentent aucun signe biologique selon Barri&#xE8;re [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>L'imagerie constitue incontestablement l'un des piliers du diagnostic du mal de Pott [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La radiographie standard permet de pr&#xE9;ciser le nombre de foyer atteint et les vert&#xE8;bres int&#xE9;ress&#xE9;es; de montrer l'existence ou non d'un abc&#xE8;s cliniquement muet; d&#x2019;&#xE9;liminer une autre cause &#xE0; l'origine de la symptomatologie; de rechercher d'autres l&#xE9;sions tuberculeuses (pulmonaire, ost&#xE9;o-articulaire); et enfin de surveiller l&#x2019;&#xE9;volution des l&#xE9;sions [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La triade radiologique habituelle, comme retrouv&#xE9;e chez notre patient, associe un pincement discal, une destruction vert&#xE9;brale avec g&#xE9;odes en miroir et une image d'abc&#xE8;s [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Au cours de la spondylodiscite, l&#x2019;&#xE9;chographie tient un r&#xF4;le important, car elle va permettre de rechercher des atteintes des parties molles comme les psoas et d&#x2019;&#xE9;ventuelle localisation visc&#xE9;rale de la tuberculose. Cet examen permet de guider une ponction ou une biopsie [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La tomodensitom&#xE9;trie (TDM), est plus sensible que la radiographie standard dans le diagnostic de la spondylodiscite. Son int&#xE9;r&#xEA;t est de d&#xE9;masquer les l&#xE9;sions osseuses &#xE0; un stade pr&#xE9;coce o&#xF9; la radiographie standard est normale [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Au stade de d&#xE9;but, le disque intervert&#xE9;bral est le si&#xE8;ge d'une hyperdensit&#xE9; &#xE9;vocatrice de l&#xE9;sion infectieuse. Les reconstructions frontales ou sagittales sont tr&#xE8;s utiles pour rechercher des &#xE9;rosions et des g&#xE9;odes sous chondrales. La TDM permet &#xE9;galement une bonne &#xE9;tude des parties molles para-vert&#xE9;brales &#xE0; la recherche d'abc&#xE8;s et son extension [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les s&#xE9;questres osseux sont tr&#xE8;s &#xE9;vocateurs voire pathognomoniques de la nature tuberculeuse de la spondylodiscite, ils peuvent se pr&#xE9;senter au sein des l&#xE9;sions g&#xE9;odiques ou au sein des abc&#xE8;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces s&#xE9;questres osseux sont pr&#xE9;sents dans notre cas.</p>
      <p>L'imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM), si elle est disponible, permet une &#xE9;tude multiplanaire plus pr&#xE9;cise et plus sensible que la TDM [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle permet d'appr&#xE9;cier &#xE0; la fois l'atteinte osseuse, discale, &#xE9;pidurale, m&#xE9;dullaire et les structures adjacentes sans oublier son apport dans le suivi post-th&#xE9;rapeutique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle permet &#xE9;galement le diagnostic diff&#xE9;rentiel avec les autres spondylodiscites infectieuses et les l&#xE9;sions n&#xE9;oplasiques [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Comme les donn&#xE9;es fournies par l&#xB4;examen clinique et l&#xB4;imagerie ne sont pas pathognomoniques, une confirmation histologique et/ou bact&#xE9;riologique reste n&#xE9;cessaire [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La spondylodiscite tuberculeuse est la plus fr&#xE9;quente des tuberculoses ost&#xE9;o-articulaires. Il ne faut jamais l'oublier devant une douleur rachidienne chronique qui fera demander des examens d'imagerie afin d&#x2019;&#xE9;voquer le diagnostic et de suivre l&#x2019;&#xE9;volution. La bact&#xE9;riologie et l'histologie permettent de donner le diagnostic de certitude.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail et ont lu et approuv&#xE9; la version finale du manuscrit..</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dominique N'Dri</surname>
              <given-names>Oka</given-names>
            </name>
            <name>
              <surname>Marie-Anne</surname>
              <given-names>N'Dri-Yoboue</given-names>
            </name>
            <name>
              <surname>Guy</surname>
              <given-names>Varlet</given-names>
            </name>
            <name>
              <surname>Aidereime</surname>
              <given-names>Haidara</given-names>
            </name>
            <name>
              <surname>Vincent Ba</surname>
              <given-names>Zeze</given-names>
            </name>
          </person-group>
          <article-title>La tuberculose vert&#xE9;brale: aspects &#xE9;pid&#xE9;miologiques et diagnostiques &#xE0; propos de 28 observations cliniques de C&#xF4;te d'Ivoire</article-title>
          <source>Cahiers d&#x2019;&#xE9;tudes et de recherches francophones/ Sant&#xE9;</source>
          <year>2004</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>81</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Badr</surname>
              <given-names>Fedoul</given-names>
            </name>
            <name>
              <surname>Chakour</surname>
              <given-names>Khalid</given-names>
            </name>
            <name>
              <surname>Mohammed El Faiz</surname>
              <given-names>Chaoui</given-names>
            </name>
          </person-group>
          <article-title>Le mal de Pott: &#xE0; propos de 82 cas</article-title>
          <source>Pan Afr Med Journal</source>
          <year>2011</year>
          <volume>8</volume>
          <fpage>2</fpage>
          <pub-id pub-id-type="pmid">22121411</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meftah</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lmejjati</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mansouri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>EL Abbadi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bellakhdar</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Mal de Pott &#xE0; propos de 320 cas</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>2001</year>
          <volume>90</volume>
          <fpage>19</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boubbou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Houssaini-Squalli</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Maaroufi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tizniti</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Apport de l'IRM dans les spondylodiscites tuberculeuses</article-title>
          <source>Revue maghr&#xE9;bine de Neurosciences RMNSC.</source>
          <year>2012</year>
          <volume>5</volume>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zamiati</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Jiddane</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>EL Hassani</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Chakir</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Boukhrissi</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Apport du scanner spirale et de l'IRM dans la spondylodiscite tuberculeuse</article-title>
          <source>J Neuroradiol.</source>
          <year>1999</year>
          <volume>26</volume>
          <issue>1</issue>
          <fpage>27</fpage>
          <pub-id pub-id-type="pmid">10363440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garg</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Somvanshi</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Spinal tuberculosis: A review</article-title>
          <source>The Journal of Spinal Cord Medicine.</source>
          <year>2011</year>
          <volume>34</volume>
          <issue>5</issue>
          <fpage>440</fpage>
          <lpage>454</lpage>
          <pub-id pub-id-type="pmid">22118251</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barriere</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Gepner</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bricaire</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bl&#xE9;try</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Caumes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Aspect actuels de la tuberculose vert&#xE9;brale: &#xE0; propos de 16 observations</article-title>
          <source>Ann Med Interne.</source>
          <year>1999</year>
          <volume>150</volume>
          <issue>5</issue>
          <fpage>363</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jroundi</surname>
              <given-names>EL</given-names>
            </name>
            <name>
              <surname>Kabbaj</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Dafiri</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Imani</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Donn&#xE9;es de l'IRM dans la spondylodiscite tuberculeuse &#xE0; propos de 4 cas</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>2001</year>
          <volume>88</volume>
          <fpage>25</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boussel</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Marchand</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Blineau</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Pariset</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hermier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Picaud</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Imagerie de la tuberculose ost&#xE9;o-articulaire</article-title>
          <source>J radiol.</source>
          <year>2002</year>
          <volume>83</volume>
          <issue>9</issue>
          <fpage>1025</fpage>
          <lpage>1034</lpage>
          <pub-id pub-id-type="pmid">12223912</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
