<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25995813</article-id>
      <article-id pub-id-type="pmc">4431417</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-16</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.16.5942</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hernie diaphragmatique post-traumatique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post-traumatic diaphragmatic hernia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Abdelkarim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khatouf</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, Fez, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelkarim Shimi, Service de R&#xE9;animation Polyvalente A1, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohamed Ben Abdellah, Fez, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>16</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelkarim Shimi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Hernie diaphragmatique post-traumatique</kwd>
        <kwd>chirurgie traumatique</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Post-traumatic diaphragmatic hernia</kwd>
        <kwd>trauma surgery</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'incidence des ruptures diaphragmatiques chez les patients admis &#xE0; l'h&#xF4;pital pour &#xAB;traumatisme ferm&#xE9;&#xBB; se situe entre 0,8% et 1,6%. Des l&#xE9;sions associ&#xE9;es sont pr&#xE9;sentes dans 95% -100% des cas. Les ruptures diaphragmatiques surviennent principalement &#xE0; gauche (68%-84%) et les structures le plus fr&#xE9;quemment herni&#xE9;es sont dans l'ordre d&#xE9;croissant: l'estomac, la rate, le c&#xF4;lon, l'intestin gr&#xEA;le et le foie. Seul 25%-40% des radiographies du thorax r&#xE9;alis&#xE9;es &#xE0; l'entr&#xE9;e permettent le diagnostic et le CT-scan peut se r&#xE9;v&#xE9;ler une aide pr&#xE9;cieuse. Dans la phase aigu&#xEB;, ce sont les l&#xE9;sions associ&#xE9;es qui d&#xE9;terminent le pronostic. L'approche chirurgicale consiste en une laparotomie ou laparoscopie seule dans la majorit&#xE9; des cas. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 50 ans, admis &#xE0; notre h&#xF4;pital pour la prise en charge d'un polytraumatisme, le scanner thoraco-abdominal r&#xE9;alis&#xE9; dans le cadre du bilan l&#xE9;sionnel a objectiv&#xE9; une hernie diaphragmatique gauche post-traumatique. Le patient &#xE9;tait op&#xE9;r&#xE9; par voie d'abord m&#xE9;diane sus ombilicale, avec d&#xE9;couverte d'une br&#xE8;che diaphragmatique de 7 cm au niveau de la coupole gauche &#xE0; travers laquelle l'estomac est ascensionn&#xE9; dans l'h&#xE9;mithorax gauche. Le traitement a consist&#xE9; en une r&#xE9;duction de l'organe herni&#xE9; avec suture de la br&#xE8;che diaphragmatique et la mise en place d'un drain thoracique, les suites op&#xE9;ratoire &#xE9;taient simple et le patient a repris conscience a j11 de son admission en r&#xE9;animation, il a quitt&#xE9; l'h&#xF4;pital &#xE0; j18.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) scanographique montrant l estomac en intrathoracique; B) reconstitution montrant la perte de continuit&#xE9; diaphragmatique avec la pr&#xE9;sence de l estomac en sus diaphragmatique; C) reconstruction dans le plan sagittal montrant l estomac herni&#xE9; en intra-thoracique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-16-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
