<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26430481</article-id>
      <article-id pub-id-type="pmc">4577650</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-184</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.184.3978</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture n&#xE9;glig&#xE9;e du capitellum chez un adulte: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neglected capitellum fracture in an adult: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belmoubarik</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Achargui</surname>
            <given-names>Anis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azagui</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bennouna</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre Hospitalier universitaire Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amine Belmoubarik, Centre Hospitalier universitaire Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>184</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amine Belmoubarik et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs rapportent un cas de fracture du capitellum n&#xE9;glig&#xE9;e chez une femme de 36 ans ayant des limitations fonctionnelles. Apr&#xE8;s revue de la litt&#xE9;rature, ils discutent le probl&#xE8;me de la prise en charge th&#xE9;rapeutique et le pronostic de la l&#xE9;sion.</p>
      </abstract>
      <kwd-group>
        <kwd>Capitellum</kwd>
        <kwd>n&#xE9;glig&#xE9;</kwd>
        <kwd>fracture</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Capitellum</kwd>
        <kwd>neglected</kwd>
        <kwd>fracture</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La fracture du capitellum est rare. Quand elle est ancienne, elle pose un probl&#xE8;me de prise en charge th&#xE9;rapeutique et de pronostic.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait de la patiente A.S. &#xE2;g&#xE9;e de 36 ans, femme au foyer, qui rapportait un ant&#xE9;c&#xE9;dent de traumatisme ferm&#xE9; du coude droit suite &#xE0; une chute avec r&#xE9;ception sur la paume de la main remontant &#xE0; deux mois, et qui consultait pour une douleur avec limitation fonctionnelle du coude. Le coude &#xE9;tait sensible mais pas tr&#xE8;s oed&#xE9;mati&#xE9;, les rep&#xE8;res anatomiques du coude &#xE9;taient conserv&#xE9;s, la flexion &#xE9;tait limit&#xE9;e &#xE0; 95&#xB0;, l'extension et la prono-supination &#xE9;tait libres et il n'y avait pas de troubles vasculo-nerveux. La radiographie du coude gauche (face et profil) (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) montrait une cal vicieuse du capitellum ascensionn&#xE9; et en position ant&#xE9;rohum&#xE9;rale sans autres l&#xE9;sions associ&#xE9;es. La r&#xE9;duction chirurgicale du cal vicieux avait &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par voie ant&#xE9;rieure bicipitale externe, avec ost&#xE9;otomie du cal, repositionnement anatomique du capitellum apr&#xE8;s pr&#xE9;paration du site de fixation et excision de la fibrose. L'ost&#xE9;osynth&#xE8;se &#xE9;tait r&#xE9;alis&#xE9;e par vissage ant&#xE9;ro-post&#xE9;rieur en compression par une seule vis capitulo-hum&#xE9;rale (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). La r&#xE9;duction &#xE9;tait stable avec gain per op&#xE9;ratoire sur la flexion du coude par disparition du butoir ant&#xE9;rieur g&#xE9;n&#xE9;r&#xE9; par le capitellum en cal vicieux (<xref ref-type="fig" rid="F0005">Figure 5</xref>, <xref ref-type="fig" rid="F0006">Figure 6</xref>). A titre antalgique, une immobilisation du coude par une attelle brachio ant&#xE9;brachiale pendant une semaine a &#xE9;t&#xE9; indiqu&#xE9;e, la douleur avait disparu et la mobilit&#xE9; du coude &#xE9;tait satisfaisante avec une flexion &#xE0; 130&#xB0;, une extension &#xE0; 0&#xB0;, une pronation &#xE0; 90&#xB0;, et une supination &#xE0; 90&#xB0;. Devant le caract&#xE8;re ancien de la l&#xE9;sion et surtout l&#x2019;&#xE9;tat fonctionnel postop&#xE9;ratoire normal du coude, et la stabilit&#xE9; du montage nous avons pr&#xE9;f&#xE9;r&#xE9; d&#xE9;marrer un protocole de r&#xE9;&#xE9;ducation fonctionnelle du coude &#xE0; partir de la deuxi&#xE8;me semaine.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du coude droit de profil montrant le cal vicieux du capitellum</p>
        </caption>
        <graphic xlink:href="PAMJ-20-184-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de face du coude droit</p>
        </caption>
        <graphic xlink:href="PAMJ-20-184-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image per op&#xE9;ratoire montrant le fragment osseux du capitellum en position extra anatomique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-184-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Fixation osseuse par vis apr&#xE8;s r&#xE9;duction</p>
        </caption>
        <graphic xlink:href="PAMJ-20-184-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Contr&#xF4;le radiographique de face du montage</p>
        </caption>
        <graphic xlink:href="PAMJ-20-184-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Contr&#xF4;le radiographique de profil du montage</p>
        </caption>
        <graphic xlink:href="PAMJ-20-184-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La fracture du capitellum n'est pas fr&#xE9;quente, la forme n&#xE9;glig&#xE9;e ou ancienne est une entit&#xE9; rare chez l'adulte. Les patients victimes de ce type fracture se pr&#xE9;sentent habituellement avec une douleur et un oed&#xE8;me du coude apr&#xE8;s un traumatisme d&#x2019;&#xE9;nergie moyenne. Les fractures du condyle passent parfois inaper&#xE7;ues en premi&#xE8;re analyse, elles ne sont pas &#xE9;videntes sur les radiographies de face parce que le trait de fracture n'est pas reconnu dans le contexte de l&#x2032;hum&#xE9;rus distal, c'est ainsi que Pal Singh [<xref rid="CIT0001" ref-type="bibr">1</xref>] rapporte trois cas de formes n&#xE9;glig&#xE9;es sur une s&#xE9;rie de quatorze fractures du capitellum. Ils sont les mieux vus sur une incidence de profil. Les radiographies doivent &#xEA;tre soigneusement &#xE9;valu&#xE9;es pour la recherche d'une extension m&#xE9;diale vers la trochl&#xE9;e, un refend m&#xE9;taphysaire et une fracture de la t&#xEA;te radiale ou du col qui peuvent &#xEA;tre associ&#xE9;s. Parfois, les radiographies sont insuffisantes et de plus en plus d'auteurs [<xref rid="CIT0002" ref-type="bibr">2</xref>] recommandent le recours syst&#xE9;matique au scanner, qui permet une &#xE9;tude globale de l'anatomie du coude, la recherche de l&#xE9;sions associ&#xE9;es, d'une impaction articulaire mais surtout permet une planification pr&#xE9;op&#xE9;ratoire en ce qui concerne le choix des implants et de la voie d'abord. L&#x2019;&#xE9;volution naturelle d'une fracture du capitellum se fait vers la raideur du coude. En effet, un fragment du capitellum d&#xE9;plac&#xE9; et non trait&#xE9; subit des changements r&#xE9;sultant de l&#x2032;absorption osseuse et la prolif&#xE9;ration osseuse anarchique avec effacement de la fosse radiale, puis une d&#xE9;g&#xE9;n&#xE9;rescence arthrosique avec limitation des mouvements pour aboutir au final &#xE0; la raideur du coude [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Plusieurs proc&#xE9;d&#xE9;s de traitement de fractures du condyle ont &#xE9;t&#xE9; d&#xE9;crits. Il s&#x2032;agit notamment de la r&#xE9;duction &#xE0; foyer ferm&#xE9;e, l'excision, et la r&#xE9;duction ouverte avec ou sans fixation interne. La R&#xE9;duction ferm&#xE9;e ne peut &#xEA;tre propos&#xE9;e dans les formes n&#xE9;glig&#xE9;es au vu de la fibrose qui se forme et c'est d'autant plus vrai en ce qui concerne les formes &#xE0; grand d&#xE9;placement. L'excision du fragment du capitellum a &#xE9;t&#xE9; d&#xE9;crite dans plusieurs s&#xE9;ries [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>] c'est un proc&#xE9;d&#xE9; simple, mais apr&#xE8;s la r&#xE9;section du fragment, la surface de l&#x2032;os nu restant pr&#xE9;dispose le coude &#xE0; des adh&#xE9;rences capsulaires et &#xE0; des amplitudes restreintes de mobilit&#xE9;, &#xE0; de l'instabilit&#xE9;, au valgus du coude et au risque de n&#xE9;vrite ulnaire [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La r&#xE9;duction &#xE0; foyer ouvert et fixation interne (ORIF des anglo-saxons) est une m&#xE9;thode appropri&#xE9;e pour maintenir la congruence commune tout en permettant une mobilisation pr&#xE9;coce. Les broches de Kirschner et les vis AO de compression sont les mat&#xE9;riels les plus utilis&#xE9;s dans la litt&#xE9;rature, m&#xEA;me si la tendance actuelle penche vers l'utilisation de vis canul&#xE9;es et sans t&#xEA;te [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Les broches de Kirschner n&#x2032;offrent pas de compression au niveau du foyer de fracture et exigent l&#x2032;ablation ult&#xE9;rieure. La fixation par vis de l'AO r&#xE9;pond au principal cahier de charge pour ce genre de fracture, &#xE0; savoir la compression m&#xEA;me si on peut leur reprocher une certaine irritation du cartilage de la t&#xEA;te radiale si la t&#xEA;te de vis d&#xE9;passe de la surface articulaire. La voie d'abord la plus utilis&#xE9;e dans la litt&#xE9;rature est une voie lat&#xE9;rale qui permet la r&#xE9;duction, la fixation et l'ost&#xE9;osynth&#xE8;se du fragment osseux [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Pour notre patiente le choix de la voie d'abord ant&#xE9;rieure, avec tous les risques d&#xE9;crits pour cette voie, a &#xE9;t&#xE9; motiv&#xE9;e principalement par la vari&#xE9;t&#xE9; inhabituelle du d&#xE9;placement du fragment osseux en ant&#xE9;-hum&#xE9;ral, rendant toute autre voie d'abord laborieuse et incertaine. La n&#xE9;crose avasculaire est rare apr&#xE8;s r&#xE9;duction ouverte et une fixation interne de ces fractures. L&#x2032;incidence d&#xE9;clar&#xE9;e de n&#xE9;crose avasculaire est 0-30% [<xref rid="CIT0010" ref-type="bibr">10</xref>] pour les fractures fra&#xEE;ches. Notre patiente n&#x2032;a montr&#xE9; aucuns signes d&#x2032;ost&#xE9;on&#xE9;crose malgr&#xE9; le fait qu&#x2032;il y avait fixation des tissus mous et sans aucun support osseux important pour revasculariser le fragment. La litt&#xE9;rature sugg&#xE8;re que si l&#x2032;ost&#xE9;on&#xE9;crose ne se produit pas dans un an, il est peu probable qu'elle survienne par la suite [<xref rid="CIT0011" ref-type="bibr">11</xref>]. McKee et al. a rapport&#xE9; un patient souffrant d&#x2032;arthrose post-traumatique dans sa s&#xE9;rie de six patients [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans une grande s&#xE9;rie, Lansinger et al. n'a trouv&#xE9; aucun cas d&#x2032;arthrose du coude [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Nous n&#x2032;avons pas trouv&#xE9; d&#x2032;arthrose chez notre patiente au dernier recul et nous croyons que si la r&#xE9;duction est anatomique avec un minimum de dommages au cartilage articulaire, l&#x2032;arthrose post-traumatique ne devrait pas se produire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Traditionnellement, dans les formes anciennes, l'excision du fragment &#xE9;tait recommand&#xE9;e en raison du risque d'ost&#xE9;on&#xE9;crose. Pour notre part, nous recommandons une r&#xE9;duction ouverte et une fixation interne avec vis pour le traitement des fractures n&#xE9;glig&#xE9;es, parce que cette proc&#xE9;dure conduit &#xE0; un minimum de dommages articulaires et permet une mobilisation pr&#xE9;coce seul garant de la conservation de la mobilit&#xE9; et de la stabilit&#xE9; du coude et ainsi de sa fonction.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arun</surname>
              <given-names>Pal Singh</given-names>
            </name>
            <name>
              <surname>Ajay</surname>
              <given-names>Pal Singh</given-names>
            </name>
            <name>
              <surname>Raju</surname>
              <given-names>Vaishya</given-names>
            </name>
            <name>
              <surname>Atul</surname>
              <given-names>Jain</given-names>
            </name>
            <name>
              <surname>Divesh</surname>
              <given-names>Gulati</given-names>
            </name>
          </person-group>
          <article-title>Fractures of capitellum: a review of 14 cases treated by open reduction and internal fixation with Herbert screws</article-title>
          <source>International Orthopaedics (SICOT)</source>
          <year>2010</year>
          <volume>34</volume>
          <fpage>897</fpage>
          <lpage>901</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suresh</surname>
              <given-names>SS</given-names>
            </name>
          </person-group>
          <article-title>Type 4 capitellum fractures: Diagnosis and treatment strategies</article-title>
          <source>Indian J Orthop.</source>
          <year>2009</year>
          <season>Jul-Sep</season>
          <volume>43</volume>
          <issue>3</issue>
          <fpage>286</fpage>
          <lpage>291</lpage>
          <pub-id pub-id-type="pmid">19838352</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Root</surname>
              <given-names>CG</given-names>
            </name>
            <name>
              <surname>Meyers</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Wright</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hotchkiss</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Capitellum excision: Mechanical implications and clinical consequences</article-title>
          <source>J Orthop Res.</source>
          <year>2014</year>
          <month>2</month>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>346</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">24254378</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Jupiter</surname>
              <given-names>J.B</given-names>
            </name>
            <name>
              <surname>Morrey</surname>
              <given-names>B.F</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Morrey</surname>
              <given-names>B.F</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the distal humerus in the adult</article-title>
          <source>The elbow and its disorders</source>
          <year>1993</year>
          <edition>2nd ed</edition>
          <publisher-loc>philadelphia</publisher-loc>
          <publisher-name>WB saunders</publisher-name>
          <fpage>328</fpage>
          <lpage>66</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alvarez</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Patel</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Nimberg</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Pearlman</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the capitulum humeri</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1975</year>
          <volume>57</volume>
          <issue>8</issue>
          <fpage>1093</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1201993</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Horne</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>supracondylar fractures of the humerus in adults</article-title>
          <source>J Trauma.</source>
          <year>1980</year>
          <month>1</month>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">7351683</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mahirugullari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kiral</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Solakoglu</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pehlivan</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Akmaz</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Rodop</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Treatment of fractures of the humeral capitellum using herbert screws</article-title>
          <source>J Hand surg Br.</source>
          <year>2006</year>
          <month>6</month>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>320</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16616979</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mark</surname>
              <given-names>Mighell</given-names>
              <suffix>MD</suffix>
            </name>
            <name>
              <surname>Nazeem Virani</surname>
              <given-names>A</given-names>
              <suffix>MD</suffix>
            </name>
            <name>
              <surname>Robert</surname>
              <given-names>Shannon</given-names>
              <suffix>MD</suffix>
            </name>
            <name>
              <surname>Eddy Echols</surname>
              <given-names>L</given-names>
              <suffix>Jr MD</suffix>
            </name>
            <name>
              <surname>Brian Badman</surname>
              <given-names>L</given-names>
              <suffix>MD</suffix>
            </name>
            <name>
              <surname>Christopher Keating</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Large coronal shear fractures of the capitellum and trochlea treated with headless compression screws</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>2010</year>
          <month>1</month>
          <volume>19</volume>
          <issue>1</issue>
          <fpage>38</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">19664940</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grantham</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Norris</surname>
              <given-names>TR</given-names>
            </name>
            <name>
              <surname>Bush</surname>
              <given-names>DC</given-names>
            </name>
          </person-group>
          <article-title>Isolated fracture of the humeral capitellum</article-title>
          <source>Clin Orthop Relat Res</source>
          <year>1981</year>
          <season>Nov-Dec</season>
          <issue>161</issue>
          <fpage>262</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">7307389</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilharm</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Marintschev</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Gras</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Hofmann</surname>
              <given-names>GO</given-names>
            </name>
          </person-group>
          <article-title>Delayed diagnosis of fractures of the capitulum of the humerus - Successful internal fixation 6 weeks after the accident</article-title>
          <source>Der Unfallchirurg.</source>
          <year>2010</year>
          <month>12</month>
          <volume>113</volume>
          <issue>12</issue>
          <fpage>1042</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20521019</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dubberley</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Faber</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Macdermid</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Patterson</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>King</surname>
              <given-names>GJW</given-names>
            </name>
          </person-group>
          <article-title>Outcome after open reduction and internal fixation of capitellar and trochlear fractures</article-title>
          <source>J Bone Joint surg.</source>
          <year>2006</year>
          <volume>88A</volume>
          <fpage>46</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">16391249</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McKee</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Jupiter</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Bamberger</surname>
              <given-names>HB</given-names>
            </name>
          </person-group>
          <article-title>Coronal shear fractures of the distal end of the humerus</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1996</year>
          <month>1</month>
          <volume>78</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">8550679</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lansinger</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mare</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Fracture of the capitellum humeri</article-title>
          <source>Acta Orthop Scand.</source>
          <year>1981</year>
          <volume>52</volume>
          <fpage>39</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">7211314</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
