<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26309475</article-id>
      <article-id pub-id-type="pmc">4537892</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-443</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.443.6300</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphangiome kystique de la parotide</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cystic lymphangioma of the parotid gland</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>443</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphagiome kystique</kwd>
        <kwd>parotide</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cystic lymphangioma</kwd>
        <kwd>parotide</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le lymphangiome kystique est une tumeur b&#xE9;nigne en rapport avec une dysembryoplasie portant sur le syst&#xE8;me lymphatique. Rare chez l'adulte, il survient g&#xE9;n&#xE9;ralement avant l&#x2019;&#xE2;ge de deux ans. Son si&#xE8;ge primitif au niveau de la parotide est rarement rapport&#xE9; dans la litt&#xE9;rature. Bien que b&#xE9;nigne, il peut &#xEA;tre potentiellement grave par sa tendance extensive et infiltrante des tissus de voisinage et par ses complications aigues telles que les surinfections, les pouss&#xE9;es inflammatoires et h&#xE9;morragiques. La chirurgie conservatrice est l'approche la plus souvent recommand&#xE9;e. Patient &#xE2;g&#xE9; de 15 ans sans ant&#xE9;c&#xE9;dents particuliers a consult&#xE9; pour une masse parotidienne droite &#xE9;voluant depuis deux mois. L'examen physique a retrouv&#xE9; une tum&#xE9;faction parotidienne droite de 40 mm de grand axe, bien limit&#xE9;e, homog&#xE8;ne, d&#xE9;pressible, molle, mobile, indolore et recouverte d'une peau saine. A la biologie, il n'avait pas de syndrome inflammatoire. L&#x2019;&#xE9;chographie cervicale a objectiv&#xE9; une masse ovalaire de 43 x 20 mm avec un aspect hypo&#xE9;chog&#xE8;ne, h&#xE9;t&#xE9;rog&#xE8;ne, contenant des plages liquidiennes. La TDM cervicale a r&#xE9;v&#xE9;l&#xE9; une formation parotidienne inf&#xE9;rieure droite d'allure kystique. Les diagnostics d'un lymphome, un lymphangiome ou un cancer de la parotide ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s. L'IRM cervicale a conclut &#xE0; une formation kystique multilocul&#xE9;e contenant des niveaux liquides se d&#xE9;veloppant au d&#xE9;pens de la parotide correspondant &#xE0; un lymphangiome kystique du p&#xF4;le inf&#xE9;rieur de la parotide compliqu&#xE9;e d'une h&#xE9;morragie intrakystique. Le traitement s'est bas&#xE9; sur une parotidectomie inf&#xE9;rieure emportant le lymphangiome. Les suites op&#xE9;ratoires &#xE9;taient simples. L'examen anatomopathologique a confirm&#xE9; le diagnostic du lymphangiome kystique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction ovalaire de 40 mm de grand axe en regard du p&#xF4;le inf&#xE9;rieur de la parotide droite</p>
        </caption>
        <graphic xlink:href="PAMJ-20-443-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
