<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932321</article-id>
      <article-id pub-id-type="pmc">4048685</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-10</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.10.3798</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture de fatigue bilat&#xE9;rale des jambes au d&#xE9;cours d'une marche soutenue</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral stress fracture of the legs following sustained walk</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelghani</surname>
            <given-names>Kaouther Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ajili</surname>
            <given-names>Faida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, H&#xF4;pital Mongi Slim, La Marsa, Universit&#xE9; de Tunis El Manar, Facult&#xE9; de M&#xE9;decine de Tunis</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Tunisie; Universit&#xE9; de Tunis El Manar, Facult&#xE9; de M&#xE9;decine de Tunis</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faida Ajili, Service de M&#xE9;decine Interne, H&#xF4;pital Militaire de Tunis, Tunisie; Universit&#xE9; de Tunis El Manar, Facult&#xE9; de M&#xE9;decine de Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>10</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>1</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kaouther Ben Abdelghani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fracture de fatigue</kwd>
        <kwd>l&#xE9;sions m&#xE9;caniques</kwd>
        <kwd>sport</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Stress fracture</kwd>
        <kwd>mechanical lesions</kwd>
        <kwd>sport</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La fracture de fatigue constitue 10% de l'ensemble des l&#xE9;sions m&#xE9;caniques li&#xE9;es au sport. Elle est localis&#xE9;e dans 95% des cas aux membres inf&#xE9;rieures et surtout au tibia (53% des cas). Son caract&#xE8;re bilat&#xE9;ral et simultan&#xE9; est rare et se voit particuli&#xE8;rement chez les sujets sportifs. Il s'agit d'un patient &#xE2;g&#xE9; de 36 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui s'est pr&#xE9;sent&#xE9; pour une douleur des genoux apparue simultan&#xE9;ment, d'horaire m&#xE9;canique, &#xE9;voluant depuis 6 mois. Ces douleurs &#xE9;taient r&#xE9;sistantes aux antalgiques. La mobilit&#xE9; des genoux &#xE9;tait conserv&#xE9;e. Il n'y avait pas de choc rotulien. En outre, il n'y avait pas de syndrome m&#xE9;niscal ni d'hyperlaxit&#xE9;. Il n'existait pas de syndrome inflammatoire biologique. Les radiographies des genoux &#xE9;taient normales. Devant le caract&#xE8;re persistant des douleurs, une IRM des genoux a &#xE9;t&#xE9; pratiqu&#xE9;e. Elle a objectiv&#xE9; une large plage intra-osseuse en hyposignal T1 et hypersignal T2, avec un trait de fracture qui restait en hypo signal, se situant sous les plateaux tibiaux m&#xE9;diaux et compatible avec le diagnostic d'une fracture de fatigue bilat&#xE9;rale. A la reprise de l'interrogatoire, le patient a signal&#xE9; que ses douleurs &#xE9;taient survenues suite &#xE0; une marche prolong&#xE9;e. Le patient a &#xE9;t&#xE9; ainsi mis sous traitement antalgique, anti-inflammatoire et avec une mise en d&#xE9;charge pendant trois mois. L'&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une c&#xE9;dation partielle des douleurs. L'int&#xE9;r&#xEA;t de ce cas est de savoir &#xE9;voquer le diagnostic d'une fracture de fatigue bilat&#xE9;rale et simultan&#xE9;e, bien que rare, devant des douleurs p&#xE9;ri-articulaires sans signes cliniques associ&#xE9;s et avec des radiographies standard sans anomalie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM des genoux en coupe frontale sur les s&#xE9;quences STIR : Hypersignal intra-osseux sous les plateaux tibiaux internes des 2 c&#xF4;t&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-17-10-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
