<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26015843</article-id>
      <article-id pub-id-type="pmc">4432809</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-23</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.23.5911</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pseudo-m&#xE9;ningite inaugurale r&#xE9;v&#xE9;latrice d'une chondrocalcinose articulaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Inaugural pseudo-meningitis revealing a chondrocalcinosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kon&#xE9;</surname>
            <given-names>Mariam Gban&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dossou-Yovo</surname>
            <given-names>Hilaire</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diomand&#xE9;</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Djaha</surname>
            <given-names>Kouassi Jean-Mermoz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouattara</surname>
            <given-names>Baly</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouali</surname>
            <given-names>Boubacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eti</surname>
            <given-names>Edmond</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouakou</surname>
            <given-names>N'zu&#xE9; Marcel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie, CHU de Cocody, Abidjan, C&#xF4;te d'Ivoire</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mariam Gban&#xE9; Kon&#xE9;, Service de Rhumatologie, CHU de Cocody, Abidjan, C&#xF4;te d&#x2019;Ivoire X</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>23</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mariam Gban&#xE9; kon&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le syndrome de la dent couronn&#xE9;e (SDC) est une &#xE9;tiologie peu connue des cervicalgies aigu&#xEB;s. Il est li&#xE9; le plus souvent &#xE0; la chondrocalcinose articulaire (CCA), dont il constitue une des localisations atypiques. L'expression clinique du SDC, &#xE0; type de cervicalgies f&#xE9;briles, pose en pratique courante, la probl&#xE9;matique d&#x2019;&#xE9;tiologies diverses dont en particulier les infections susceptibles d&#x2019;&#xE9;garer le diagnostic. Nous rapportons un cas de SDC r&#xE9;v&#xE9;l&#xE9; par un tableau de pseudo-m&#xE9;ningite.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome de la dent couronn&#xE9;e</kwd>
        <kwd>chondrocalcinose articulaire</kwd>
        <kwd>pseudo-m&#xE9;ningite</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>cracked tooth syndrome-crown</kwd>
        <kwd>chondrocalcinosis</kwd>
        <kwd>pseudo-meningitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de la dent couronn&#xE9;e (SDC) se d&#xE9;finit par la pr&#xE9;sence de d&#xE9;p&#xF4;ts de cristaux de calcium (pyrophosphate de calcium ou apatite), dans les structures articulaires de l'odonto&#xEF;de &#xE0; savoir la membrane synoviale, capsule articulaire et ligaments [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La chondrocalcinose articulaire (CCA) est une arthropathie microcristalline caract&#xE9;ris&#xE9;e par des pr&#xE9;cipitations de cristaux de pyrophosphate de calcium au sein des cartilages et des fibrocartilages (notamment les genoux, la symphyse pubienne, le poignet) [<xref rid="CIT0002" ref-type="bibr">2</xref>], les disques intervert&#xE9;braux et le ligament transverse de l'atlas peuvent &#xEA;tre rarement touch&#xE9;s. Les principales &#xE9;tiologies de ce syndrome sont la CCA (qui survient entre 60 et 70 ans) et le rhumatisme &#xE0; hydroxy-apatite (40-60 ans) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] Cette localisation peut rev&#xEA;tir un caract&#xE8;re trompeur et &#xE9;garer le diagnostic en mimant entre autres, un tableau de cervicalgie f&#xE9;brile d'origine infectieuse [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le cas d'un patient pris en charge initialement aux urgences m&#xE9;dicales pour un syndrome m&#xE9;ning&#xE9; f&#xE9;brile.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 54 ans, sans ant&#xE9;c&#xE9;dent particulier, a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e des urgences m&#xE9;dicales, pour une cervicalgie inflammatoire f&#xE9;brile avec raideur de la nuque, associ&#xE9;e &#xE0; des c&#xE9;phal&#xE9;es. Aux urgences, le diagnostic de m&#xE9;ningite avait &#xE9;t&#xE9; &#xE9;voqu&#xE9;, une ponction lombaire avait &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, elle avait r&#xE9;v&#xE9;l&#xE9;, une cytologie &#xE0; 1 &#xE9;l&#xE9;ment par mm<sup>3</sup>, une absence de germe bact&#xE9;rien, parasitaire, mycosique et une glycorachie &#xE0; 0,5 g/L. Malgr&#xE9; ces r&#xE9;sultats, la patiente a &#xE9;t&#xE9; mise sous Ceftriaxone 2g par jour en IV pendant deux semaines, et l&#x2019;&#xE9;volution n&#x2019;&#xE9;tait pas satisfaisante. Devant la persistance des cervicalgies f&#xE9;briles, ils &#xE9;voquent une spondylodiscite et nous l'adressent en rhumatologie. Admise au service de rhumatologie, l'anamn&#xE8;se r&#xE9;v&#xE9;lait en plus de l'atteinte cervicale, une polyarthrite subaig&#xFC;e, fixe touchant l&#x2019;&#xE9;paule droite, les deux genoux, les deux chevilles, les articulations m&#xE9;tatarso-phalangiennes et m&#xE9;dio-tarsiennes du pied gauche &#xE9;voluant depuis environ un mois avant l'hospitalisation. Le tout &#xE9;voluant dans un contexte f&#xE9;brile avec un amaigrissement de 5 kilogrammes. A l'examen clinique, on notait: Une fi&#xE8;vre &#xE0; 39&#xB0;C, une raideur de la nuque accentu&#xE9;e surtout sur les rotations lat&#xE9;rales. Le signe de Kernig et le signe de Brudzinski &#xE9;taient douteux. Il y avait une synovite des deux poignets, du genou gauche et des articulations m&#xE9;tatarso-phalangiennes et m&#xE9;dio-tarsiennes du pied gauche. L'examen neurologique ne montrait pas de signes d&#xE9;ficitaires. La ponction du genou a ramen&#xE9; un liquide inflammatoire trouble.</p>
      <p>A la biologie, il existait un syndrome inflammatoire (VS &#xE0; 122 mm &#xE0; H1, CRP &#xE0; 110,2 mg/L), il n'y avait pas d'hyperleucocytose &#xE0; la NFS. Le bilan infectieux (h&#xE9;mocultures, liquide articulaire, ECBU) ne retrouvait pas de germe. Les facteurs rhumato&#xEF;des &#xE9;taient n&#xE9;gatifs et l'uric&#xE9;mie normale. Les radiographies des deux genoux et du bassin r&#xE9;v&#xE9;laient respectivement une m&#xE9;niscocalcinose et un lis&#xE9;r&#xE9; calcique au niveau de la symphyse pubienne. La tomodensitom&#xE9;trie cervicale r&#xE9;alis&#xE9;e en urgence pour &#xE9;liminer une spondylodiscite, a mis an &#xE9;vidence en C1-C2, une calcification du ligament transverse (en coupes axiales et coronales) (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>), et une calcification du ligament vert&#xE9;bral post&#xE9;rieur (en coupe sagittale), traduisant la dent couronn&#xE9;e. Le diagnostic de SDC en rapport avec une CCA (polyarthrite, lis&#xE9;r&#xE9; calcique aux genoux et au bassin) a &#xE9;t&#xE9; retenu chez cette patiente de 54 ans. Les antibiotiques ont &#xE9;t&#xE9; arr&#xEA;t&#xE9;s et elle a &#xE9;t&#xE9; mise sous AINS (Diclof&#xE9;nac 150mg/jr per os) et un collier cervical mousse lui a &#xE9;t&#xE9; prescrit. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; spectaculaire avec une apyrexie en 48 heures, une r&#xE9;gression progressive des cervicalgies et des synovites en quelques jours. La mobilit&#xE9; cervicale &#xE9;tait r&#xE9;tablie compl&#xE8;tement au bout de 6 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM cervicale coronale: calcifications p&#xE9;ri-odonto&#xEF;diennes (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-23-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM cervicale coupe axiale: calcification du ligament cruciforme en arri&#xE8;re de l'odonto&#xEF;de, en forme semi circulaire (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-23-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le syndrome de la dent couronn&#xE9;e a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Dirheimer et Wackenheim en 1974 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Il se manifeste par un syndrome clinique h&#xE9;t&#xE9;rog&#xE8;ne (cervicalgies sensibles aux AINS, raideur cervicale, fi&#xE8;vre) et &#xE0; la radiographie, on a une calcification du ligament transverse de l'atlas en demi couronne, dense, entourant la partie post&#xE9;rieure de l'odonto&#xEF;de [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Il survient le plus souvent chez des femmes [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La particularit&#xE9; de notre pr&#xE9;sentation, c'est son expression clinique trompeuse qui mimait un tableau de m&#xE9;ningite infectieuse. En effet devant une cervicalgie f&#xE9;brile avec une raideur de la nuque et des c&#xE9;phal&#xE9;es, l'urgence diagnostique et th&#xE9;rapeutique reste la m&#xE9;ningite infectieuse [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Celle-ci va imposer (sauf contre-indication), la pratique d'une ponction lombaire (PL) et la mise en route d'un traitement anti infectieux d'urgence. C'est cette logique qui a certainement amen&#xE9; les m&#xE9;decins urgentistes &#xE0; mettre un traitement antibiotique quoi que la PL r&#xE9;alis&#xE9;e ne f&#xFB;t pas en faveur de l'infection. Devant la persistance des cervicalgies, ils ont alors reconsid&#xE9;r&#xE9; leur diagnostic en &#xE9;voquant cette fois ci une spondylodiscite et nous ont transf&#xE9;r&#xE9; cette patiente. Devant cette pseudo-m&#xE9;ningite, l&#x2019;&#xE2;ge de la patiente, la distribution de l'atteinte articulaire, la d&#xE9;couverte de calcifications aux sites pr&#xE9;f&#xE9;rentiels (genoux, symphyse pubienne et poignet) et gr&#xE2;ce surtout &#xE0; la TDM cervicale nous avons pu &#xAB;redresser&#xBB; le diagnostic. La m&#xE9;connaissance de ce syndrome par le corps m&#xE9;dical, pourrait s'expliquer par la raret&#xE9; de cette affection [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. C'est &#xE0; notre connaissance le premier rapport&#xE9; en Cote d'Ivoire. L&#x2019;&#xE9;quipement de nos services de soins en techniques d'imagerie sophistiqu&#xE9;e a contribu&#xE9;, certainement &#xE0; l&#x2019;&#xE9;tablissement de ce diagnostic qui est avant tout radiologique. En effet la TDM, constitue l'examen de choix [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Elle va mettre en &#xE9;vidence la calcification p&#xE9;ri odonto&#xEF;de semi circulaire qui a donn&#xE9; le nom au syndrome (la dent couronn&#xE9;e). Les coupes axiales et coronales centr&#xE9;es sur C1-C2 sont les plus recommand&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Le diagnostic diff&#xE9;rentiel se fera, chez un sujet de plus de 50 ans avec une m&#xE9;ningite infectieuse, une spondylodiscite cervicale, une polyarthrite rhumato&#xEF;de, une tumeur cervicale (m&#xE9;tastases de cancers solides ou h&#xE9;mopathies malignes) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le traitement fait appel aux anti-inflammatoires non st&#xE9;ro&#xEF;diens (AINS) et/ou &#xE0; la colchicine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], avec une &#xE9;volution favorable comme constat&#xE9; chez notre patiente.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Bien qu&#x2019;&#xE9;tant rare, le syndrome de la dent couronn&#xE9;e devrait &#xEA;tre &#xE9;voqu&#xE9; devant toute cervicalgie haute, f&#xE9;brile, pseudo-m&#xE9;ningitique chez un sujet &#xE2;g&#xE9;. La TDM cervicale en coupe axiale et coronale constitue l'examen de r&#xE9;f&#xE9;rence pour l&#x2019;&#xE9;tablissement du diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chal&#xE8;s</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Coiffier</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Arthropathies du rhumatisme &#xE0; pyrophosphate de Calcium(PPCa)</article-title>
          <source>Rev Rhum monographies.</source>
          <year>2013</year>
          <volume>80</volume>
          <fpage>58</fpage>
          <lpage>62</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ruhimann</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Schmutz</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Greingor</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Matte</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Braun</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Le syndrome de la dent couronn&#xE9;e</article-title>
          <source>Ann Fr Med urgence.</source>
          <year>2012</year>
          <volume>2</volume>
          <fpage>354</fpage>
          <lpage>356</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouvet</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Le Parc</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Michalski</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute neck pain due to calcifications surrounding the odontoid process: the crowned dens syndrome</article-title>
          <source>Arthritis Rheum.</source>
          <year>1985</year>
          <volume>28</volume>
          <issue>12</issue>
          <fpage>1417</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">4084331</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Godfrin-Valnet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Godfrin</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Godard</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Eighteen cases of crowned dens syndrome:Presentation and diagnosis</article-title>
          <source>Neurochirurgie.</source>
          <year>2013</year>
          <volume>59</volume>
          <issue>13</issue>
          <fpage>115</fpage>
          <lpage>120</lpage>
          <pub-id pub-id-type="pmid">23806762</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zweifel</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ettlin</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Schuknecht</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tophaceous calcium pyrophosphate dihydrate deposition disease of the temporomandibular joint: the preferential sites?</article-title>
          <source>J Oral Maxillofac Surg.</source>
          <year>2012</year>
          <volume>70</volume>
          <issue>1</issue>
          <fpage>60</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">21855194</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goto</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jutaro</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Toshimi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Crowned dens syndrome</article-title>
          <source>J Bone Joint Surg.</source>
          <year>2007</year>
          <volume>89</volume>
          <issue>12</issue>
          <fpage>2732</fpage>
          <lpage>2736</lpage>
          <pub-id pub-id-type="pmid">18056506</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leboime</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rist</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bosquet</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Vinceneux</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Des cervicalgies suspectes</article-title>
          <source>Rev rhum.</source>
          <year>2005</year>
          <volume>72</volume>
          <fpage>1160</fpage>
          <lpage>1220</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verlhaca</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Orya</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Quintrecb</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Association g&#xE9;riatrie et rhumatologie Traitement par colchicine de la crise aigu&#xEB; de chondrocalcinose (CCA) chez le sujet &#xE2;g&#xE9;: une efficacit&#xE9; &#xAB; plus spectaculaire qu'on ne le pense m&#xEA;me si des pr&#xE9;cautions sont indispensables &#xBB;! &#xC0; propos de 2 observations</article-title>
          <source>Rev Rhum.</source>
          <year>2009</year>
          <volume>76</volume>
          <fpage>1212</fpage>
          <lpage>1250</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
