<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27279958</article-id>
      <article-id pub-id-type="pmc">4885701</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-131</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.131.9073</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les h&#xE9;morragies post co&#xEF;tales: &#xE0; propos de 68 cas et revue de literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Postcoital bleeding: 68 case-reports and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhanni</surname>
            <given-names>Lahssen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dhibou</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zilfi</surname>
            <given-names>Wafaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Housseini</surname>
            <given-names>Kawtar Iraki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benkeddour</surname>
            <given-names>Yasser Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aboulfalah</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Asmouki</surname>
            <given-names>Hamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Soummani</surname>
            <given-names>Abderraouf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, P&#xF4;le M&#xE8;re et Enfant, CHU Mohamed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Lahssen Boukhanni, Service de Gyn&#xE9;cologie Obst&#xE9;trique, P&#xF4;le M&#xE8;re et Enfant, CHU Mohamed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>131</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Lahssen Boukhanni et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'acte sexuel consenti ou impos&#xE9;, peut &#xEA;tre &#xE0; l'origine des traumatismes. L'h&#xE9;morragie post co&#xEF;tale est un sympt&#xF4;me gyn&#xE9;cologique commun. Elle peut r&#xE9;v&#xE9;ler de s&#xE9;rieux probl&#xE8;mes. Le but de notre travail est d&#x2019;&#xE9;tudier le profil &#xE9;pid&#xE9;miologique, diagnostique et th&#xE9;rapeutique ainsi que les moyens pr&#xE9;ventifs en cas de d&#xE9;chirure post co&#xEF;tale. Il s'agit d'une &#xE9;tude prospective, &#xE9;tal&#xE9;e sur deux ans, men&#xE9; au service de gyn&#xE9;cologie obst&#xE9;trique du CHU Med VI de Marrakech. Nous avons collig&#xE9; 68 patientes. L&#x2019;&#xE2;ge moyen est de 27 ans, la majorit&#xE9; des patientes &#xE9;taient des nullipares soit 89,7% des cas. La moiti&#xE9; des patientes avaient un mariage traditionnel. Le rapport &#xE9;tait consentent dans 74% des cas. L'h&#xE9;morragie g&#xE9;nitale a constitue le motif de consultation le plus fr&#xE9;quent soit 98% des cas. Les l&#xE9;sions hym&#xE9;nales ont &#xE9;t&#xE9; retrouv&#xE9;es dans 39% des cas et la l&#xE9;sion si&#xE9;geait dans le cul de sac post&#xE9;rieur chez 35% des cas. La prise en charge th&#xE9;rapeutique a consist&#xE9; en une suture chirurgicale chez 97% des cas, associ&#xE9; &#xE0; une transfusion sanguine chez deux patientes et une abstinence sexuelle pendant minimum deux semaines chez toutes nous patientes. Le contexte social ainsi que le manque d&#x2019;&#xE9;ducation sexuelle sont souvent incrimin&#xE9; d'o&#xF9; l'int&#xE9;r&#xEA;t d'une prise en charge psychologique pour pr&#xE9;venir aussi bien le retentissement du traumatisme sur la sexualit&#xE9; que les r&#xE9;cidives.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Consensual or imposed sexual act can cause traumas. Post coital bleeding is a common gynecological symptom. It can reveal serious problems. The aim of our study is to analyze the epidemiological, diagnostic and therapeutic profile as well as preventive measures in case of post coital tear. This is a prospective study, over two years, conducted in the Department of Obstetrics and Gynecology at the Center Hospital University Mohammad VI (CHU) in Marrakech. We collected 68 patients. The average age was 27 years. Most of the patients were nulliparous (89.7% of the cases). Half of the patients had traditional wedding. Sexual intercourse was consensual in 74% of the cases. Vaginal bleeding was the most frequent reason for consultation (98% of the cases). Hymenal lesions were found in 39% of the cases and the lesion involved the posterior fornix of the vagina in 35% of the cases. Therapeutic management consisted of a surgical suture in 97% of the cases, associated with blood transfusion in two patients and sexual abstinence of all patients for at least two weeks. The social context as well as the lack of sex education were often highlighted, hence the importance of psychological support to prevent both the impact of traumas on sexuality and the recurrences.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Rapport sexuel</kwd>
        <kwd>traumatisme</kwd>
        <kwd>h&#xE9;morragie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sexual intercourse</kwd>
        <kwd>trauma</kwd>
        <kwd>bleeding</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le saignement post-co&#xEF;tal est un sympt&#xF4;me gyn&#xE9;cologique commun qui pourrait &#xEA;tre le premier signe d'une pathologie grave tels que les n&#xE9;oplasies cervicales intra-&#xE9;pith&#xE9;liales (CIN), le carcinome de col ut&#xE9;rin ou une infection &#xE0; Chlamydia [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Mais le plus souvent le saignement post co&#xEF;tal peut &#xEA;tre secondaire &#xE0; un traumatisme des organes g&#xE9;nitaux, et donc il faut penser qu'il peut s'agir d'une agression sexuelle. Les blessures caus&#xE9;es par le co&#xEF;t consensuel peuvent &#xEA;tre particuli&#xE8;rement difficile de distinguer de ceux trouv&#xE9;s apr&#xE8;s l'agression sexuelle d'o&#xF9; l'int&#xE9;r&#xEA;t d'un examen physique complet et d'une enqu&#xEA;te &#xE9;tiologique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'objectif de notre travail est d&#x2019;&#xE9;tudier le profil &#xE9;pid&#xE9;miologique, diagnostique et th&#xE9;rapeutique ainsi que les moyens pr&#xE9;ventifs en cas de d&#xE9;chirure post co&#xEF;tale.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Il s'agissait d'une &#xE9;tude transversale prospective de type connaissance et attitude pratique. L&#x2019;&#xE9;tude s&#x2019;&#xE9;tait d&#xE9;roul&#xE9;e du 1<sup>er</sup> janvier 2012 au 30 d&#xE9;cembre 2013 dans le service de gyn&#xE9;cologie et d'obst&#xE9;trique du CHU de Marrakech. Un questionnaire a &#xE9;t&#xE9; soumis directement aux femmes qui ont &#xE9;t&#xE9; hospitalis&#xE9;es dans n&#xF4;tre service et qui ont accept&#xE9; de participer &#xE0; l&#x2019;&#xE9;tude apr&#xE8;s un consentement &#xE9;clair&#xE9;. Il a &#xE9;t&#xE9; soumis &#xE0; un effectif de 68 patientes. Le questionnaire comportait plusieurs items; ils ont concern&#xE9; l&#x2019;&#xE2;ge, le statut matrimonial, les conditions des rapports sexuels, le motif de consultation, le bilan l&#xE9;sionnel, le traitement pr&#xE9;conis&#xE9; et l&#x2019;&#xE9;volution.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Nous avons collig&#xE9; 68 cas sur une p&#xE9;riode de 24 mois, soit une incidence mensuelle de 2.5. Les patientes &#xE9;taient &#xE2;g&#xE9;es de 27 ans en moyenne, paucipares dans plus de 50% des cas, ce traumatisme est survenu plus en p&#xE9;riode gyn&#xE9;cologique (92%) qu'en post partum et notamment dans un contexte de nuptialit&#xE9; (89%). Dans 74% des cas, la relation sexuelle &#xE9;tait consentante, alors que dans 9% des cas il s'agissait d'un viol conjugal (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le motif de consultation &#xE9;tait l'h&#xE9;morragie g&#xE9;nitale chez 98% des cas. Le d&#xE9;lai entre le traumatisme et la consultation variait entre une heure et 3 jours. La l&#xE9;sion vaginale si&#xE9;geait dans le CDS post (Effet de piston) dans 35% des cas et atteignait au moins 5 cm dans 45% des cas avec un cas flagrant d&#x2019;&#xE9;visc&#xE9;ration vaginale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Des sutures chirurgicales ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es dans 97% des cas, associ&#xE9;e &#xE0; une antibioth&#xE9;rapie locale et g&#xE9;n&#xE9;rale et certes une abstinence sexuelle d'au moins 3 semaines. Le cas d&#x2019;&#xE9;visc&#xE9;ration a n&#xE9;cessit&#xE9; une laparotomie en extr&#xEA;me urgence.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Condition de la relation sexuelle</p>
        </caption>
        <graphic xlink:href="PAMJ-23-131-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Bilan l&#xE9;sionnel</p>
        </caption>
        <graphic xlink:href="PAMJ-23-131-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>L'incidence des h&#xE9;morragies post co&#xEF;tales varie largement entre les diff&#xE9;rentes &#xE9;tudes utilisant une vari&#xE9;t&#xE9; de m&#xE9;thodologie. En g&#xE9;n&#xE9;ral, elle est estim&#xE9;e &#xE0; moins de 1% des urgences gyn&#xE9;cologiques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'utilisation de la colposcopie et des colorations comme le bleu de toluidine a permis le diagnostic des l&#xE9;sions infra cliniques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans l&#x2019;&#xE9;tude de Sommers en 2007, [<xref rid="CIT0005" ref-type="bibr">5</xref>] les l&#xE9;sions observ&#xE9;es g&#xE9;n&#xE9;ralement &#xE0; l'examen direct ont &#xE9;t&#xE9; estim&#xE9;es &#xE0; 40%, entre 40 et 58% &#xE0; la coloration par bleu de toluidine, et jusqu&#x2019;&#xE0; 87% dans l'examen par colposcopie. Les h&#xE9;morragies post co&#xEF;tales pendant les rapports sexuels consensuels sont tr&#xE8;s rare, ces l&#xE9;sions sont plus fr&#xE9;quentes chez les femmes m&#xE9;nopaus&#xE9;es, les adolescentes, les femmes op&#xE9;r&#xE9;es par vois basse ou apr&#xE8;s une radioth&#xE9;rapie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une position inhabituelle permettant une p&#xE9;n&#xE9;tration particuli&#xE8;rement profonde de la verge (d&#xE9;cubitus dorsal avec hyper flexion des cuisses, position assise), la brutalit&#xE9; ou une h&#xE2;te excessive sont souvent &#xE0; l'origine de ces traumatismes [<xref rid="CIT0007" ref-type="bibr">7</xref>]. En post partum, les d&#xE9;chirures peuvent &#xEA;tre observ&#xE9;es lors des accouchements dystociques imposant parfois des man&#x153;uvres instrumentales, des d&#xE9;chirures vulvaires accidentelles ou des r&#xE9;tractions cicatricielles des &#xE9;pisiotomies ou des d&#xE9;chirures m&#xE9;connues ou mal sutur&#xE9;es [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans n&#xF4;tre &#xE9;tudes les d&#xE9;chirures post co&#xEF;tales en post partum ont survenu chez 7% des cas.</p>
      <p>Geist note que les h&#xE9;morragies post co&#xEF;tales graves sont g&#xE9;n&#xE9;ralement retrouv&#xE9;es dans les culs de sacs vaginaux, alors que les l&#xE9;sions moins graves sont g&#xE9;n&#xE9;ralement retrouv&#xE9;es au niveau de la partie inf&#xE9;rieure du vagin et de la fourchette vulvaire [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans n&#xF4;tre &#xE9;tudes les l&#xE9;sions des culs de sacs vaginaux (effet de piston) ont &#xE9;t&#xE9; observ&#xE9;es dans 42% des cas, et les l&#xE9;sions hym&#xE9;niales dans 39% des cas avec un cas grave d&#x2019;&#xE9;visc&#xE9;ration. Lauber et Souma [<xref rid="CIT0010" ref-type="bibr">10</xref>] ont &#xE9;galement rapport&#xE9; une diff&#xE9;rence marqu&#xE9;e dans les blessures subies par les rapports sexuels consensuels et non consensuels. Ils ont effectu&#xE9; une comparaison des 22 femmes r&#xE9;cemment agress&#xE9;es avec 22 d'autres qui avaient eu des rapports sexuels consentants de p&#xE9;nis-vagin. Neuf (41%) des femmes victimes de violence ont subi des blessures, alors que seulement un (5%) des femmes qui avaient consenti &#xE0; des rapports sexuels ont subi une blessure. Dans la litt&#xE9;rature, de grave cas de d&#xE9;chirures post co&#xEF;tales ont &#xE9;t&#xE9; rapport&#xE9;s, notamment un cas d&#x2019;&#xE9;visc&#xE9;ration chez une patiente en p&#xE9;ri m&#xE9;nopause pour lequel une c&#x153;lioscopie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Egalement, deux cas de d&#xE9;chirures post co&#xEF;tales graves avec perforation du cul de sac vaginal post&#xE9;rieur et h&#xE9;mop&#xE9;ritoine chez deux jeunes femmes ont &#xE9;t&#xE9; d&#xE9;crits. Un retard diagnostic a &#xE9;t&#xE9; responsable de choc hypovol&#xE9;mique indiquant une laparotomie ainsi qu'une transfusion [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez les adolescentes, 4 cas ont &#xE9;t&#xE9; d&#xE9;crits avec des l&#xE9;sions vaginales profondes arrivant au cul de sac vaginal post&#xE9;rieur et qui ont n&#xE9;cessit&#xE9; une prise en charge chirurgicale [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>L'incidence des h&#xE9;morragies post co&#xEF;tales est sous estim&#xE9;e dans n&#xF4;tre contexte marocain, le contexte social ainsi que le manque d&#x2019;&#xE9;ducation sexuelle est souvent incrimin&#xE9; d'o&#xF9; l'int&#xE9;r&#xEA;t d'une prise en charge psychologique pour pr&#xE9;venir aussi bien le retentissement du traumatisme sur la sexualit&#xE9; que les r&#xE9;cidives.</p>
      <sec id="S20006">
        <title>Etat des connaissance sur le sujet</title>
        <p>
          <list list-type="bullet">
            <list-item>
              <p>Le saignement post-co&#xEF;tal est un sympt&#xF4;me gyn&#xE9;cologique commun.</p>
            </list-item>
            <list-item>
              <p>Il peut &#xEA;tre un signe d'une pathologie grave tels que les n&#xE9;oplasies cervicales, mais le plus souvent le saignement post co&#xEF;tal peut &#xEA;tre secondaire &#xE0; un traumatisme.</p>
            </list-item>
          </list>
        </p>
      </sec>
      <sec id="S20007">
        <title>Contribution de notre &#xE9;tude a la connaissance</title>
        <p>
          <list list-type="bullet">
            <list-item>
              <p>Etude du profil &#xE9;pid&#xE9;miologique, diagnostique et th&#xE9;rapeutique des d&#xE9;chirures post co&#xEF;tales dans notre contexte</p>
            </list-item>
          </list>
        </p>
      </sec>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alfhaily</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ewies</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Managing women with post-coital bleeding: A prospective observational non-comparative study</article-title>
          <source>Journal of Obstetrics and Gynaecology.</source>
          <year>2010</year>
          <month>2</month>
          <volume>30</volume>
          <issue>2</issue>
          <fpage>190</fpage>
          <lpage>194</lpage>
          <pub-id pub-id-type="pmid">20143983</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iain McLean</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Stephen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>White</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Paul</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Female genital injuries resulting from consensual and non-consensual vaginal intercourse</article-title>
          <source>Forensic Science International.</source>
          <year>2011</year>
          <volume>204</volume>
          <issue>1-3</issue>
          <fpage>27</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">20570068</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fletcher</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bambury</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Williams</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Post-coital posterior fornix perforation with peritonitis and haemoperitoneum</article-title>
          <source>International Journal of Surgery Case Reports.</source>
          <year>2013</year>
          <volume>4</volume>
          <issue>2</issue>
          <fpage>153</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">23276754</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jones</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Rossman</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hartman</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Anogenital injuries in adolescents after consensual sexual intercourse</article-title>
          <source>Acad Emerg Med.</source>
          <year>2003</year>
          <month>12</month>
          <volume>10</volume>
          <issue>12</issue>
          <fpage>1378</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">14644791</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sommers</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Defining patterns of genital injury from sexual assault: a review</article-title>
          <source>Trauma Violence Abuse.</source>
          <year>2007</year>
          <month>7</month>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>270</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">17596344</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sommers</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zink</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Fargo</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Porter</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Weybright</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Schafer</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>The effects of age and ethnicity on physical injury from rape</article-title>
          <source>J Obstet Gynecol Neonatal Nurs.</source>
          <year>2006</year>
          <season>Mar-Apr</season>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>199</fpage>
          <lpage>207</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jones</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wynn</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kroeze</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dunnuck</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rossman</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Comparison of sexual assaults by strangers versus known assailants in a community-based population</article-title>
          <source>Am J Emerg Med.</source>
          <year>2004</year>
          <volume>22</volume>
          <issue>6</issue>
          <fpage>454</fpage>
          <lpage>459</lpage>
          <pub-id pub-id-type="pmid">15520939</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kouakou</surname>
              <given-names>KP</given-names>
            </name>
            <name>
              <surname>Doumbia</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Djanhan</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Menin</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Djanhan</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>La sexualit&#xE9; du post-partum: analyse du v&#xE9;cu dans le couple noir africain</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris).</source>
          <year>2015</year>
          <month>3</month>
          <volume>44</volume>
          <issue>3</issue>
          <fpage>280</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">24842644</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Geist</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Sexually related trauma</article-title>
          <source>Emerg Med Clin North Am.</source>
          <year>1988</year>
          <volume>6</volume>
          <issue>3</issue>
          <fpage>439</fpage>
          <lpage>466</lpage>
          <pub-id pub-id-type="pmid">3292221</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hoffman</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Ganti</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Vaginal laceration and perforation resulting from first coitus</article-title>
          <source>Pediatric Emergency Care.</source>
          <year>2001</year>
          <month>4</month>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>113</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11334091</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mona</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cullough</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hart</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic Repair of Postcoital Vaginal Evisceration with Intact Pelvic Organs</article-title>
          <source>JSLS.</source>
          <year>2012</year>
          <season>Jan-Mar</season>
          <volume>16</volume>
          <issue>1</issue>
          <fpage>182</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">22906353</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frioux</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Blinman</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Cind</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Vaginal lacerations from consensual intercourse in adolescents</article-title>
          <source>Child Abuse Negl.</source>
          <year>2011</year>
          <month>1</month>
          <volume>35</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>73</lpage>
          <pub-id pub-id-type="pmid">21315449</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
