<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848347</article-id>
      <article-id pub-id-type="pmc">4732631</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-100</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.100.7238</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Luxation traumatique inv&#xE9;t&#xE9;r&#xE9;e de la hanche</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Traumatic dislocation of the hip</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Abdelillah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdeljaouad</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelkrim</surname>
            <given-names>Daoudi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham</surname>
            <given-names>Yacoubi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Mohammed VI, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelillah Rachid, CHU Mohammed VI, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>100</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelillah Rachid et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La luxation traumatique inv&#xE9;t&#xE9;r&#xE9;e de la hanche est une affection rare et grave avec une prise en charge difficile et non encore codifi&#xE9;e. L'arthroplastie totale de la hanche reste le traitement chirurgical de choix. Nous rapportons un cas de luxation iliaque inv&#xE9;t&#xE9;r&#xE9;e de la hanche chez un jeune patient de 19 ans, trait&#xE9;e par une arthroplastie totale de la hanche. Apr&#xE8;s un recul de 2 ans, le r&#xE9;sultat fonctionnel est satisfaisant, avec une marche indolore sans aide. Le Score de Harris est de 96 et le score de Merle d'aubign&#xE9;-Postel est de 17.</p>
      </abstract>
      <kwd-group>
        <kwd>Luxation n&#xE9;glig&#xE9;e</kwd>
        <kwd>proth&#xE8;se totale de la hanche</kwd>
        <kwd>n&#xE9;crose de la t&#xEA;te f&#xE9;morale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>neglected dislocation</kwd>
        <kwd>total hip prosthesis</kwd>
        <kwd>necrosis of the femoral head</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La luxation traumatique inv&#xE9;t&#xE9;r&#xE9;e de la hanche est une affection rare et grave avec une prise en charge difficile et non encore codifi&#xE9;e. Elle est souvent secondaire &#xE0; un traumatisme violent, o&#xF9; la luxation passe inaper&#xE7;ue devant la gravit&#xE9; des l&#xE9;sions associ&#xE9;es. Tout retard de prise en charge aggrave encore le pronostic fonctionnel de la hanche. L&#x2019;&#xE9;volution se fait in&#xE9;luctablement vers la n&#xE9;crose aseptique de la t&#xEA;te f&#xE9;morale et l'arthroplastie de la hanche reste l'attitude la plus adopt&#xE9;e. Nous rapportons un cas de luxation inv&#xE9;t&#xE9;r&#xE9;e de la hanche, associ&#xE9;e &#xE0; un cal vicieux de la paroi post&#xE9;rieure du cotyle, ayant b&#xE9;n&#xE9;fici&#xE9; d'une proth&#xE8;se totale de la hanche.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr. Z.M, 19 ans, ma&#xE7;on de profession, sans ant&#xE9;c&#xE9;dents pathologiques, victime d'un accident de travail 9 mois auparavant (chute d&#x2019;&#xE9;chafaudage du 2<sup>&#xE8;me</sup> &#xE9;tage), occasionnant chez lui un traumatisme cr&#xE2;nien grave pour lequel il a &#xE9;t&#xE9; hospitalis&#xE9; en milieu de r&#xE9;animation pendant deux mois. Le patient avait consult&#xE9; dans notre formation, 9 mois apr&#xE8;s, pour une attitude vicieuse douloureuse de sa hanche droite depuis le traumatisme. L'examen clinique avait r&#xE9;v&#xE9;l&#xE9; un patient conscient avec une attitude vicieuse irr&#xE9;ductible de la hanche droite en adduction, flexion et rotation interne. Il n'y avait pas de paralysie sciatique. La radiographie standard de la hanche droite de face (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avait r&#xE9;v&#xE9;l&#xE9; une luxation iliaque n&#xE9;glig&#xE9;e de la hanche. La tomodensitom&#xE9;trie de la hanche droite (<xref ref-type="fig" rid="F0002">Figure 2</xref>), avait confirm&#xE9; le diagnostic de luxation avec une n&#xE9;crose de la t&#xEA;te f&#xE9;morale et un cal vicieux de la paroi post&#xE9;rieure du cotyle. Le traitement &#xE9;tait chirurgical, avec mise en place par voie d'abord post&#xE9;ro-externe de Moore, d'une proth&#xE8;se totale de la hanche double mobilit&#xE9;. Le couple de frottement utilis&#xE9; &#xE9;tait m&#xE9;tal-poly&#xE9;thyl&#xE8;ne (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une t&#xE9;notomie du muscle droit de la cuisse a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour corriger un flessum de la hanche en per-op&#xE9;ratoire. Les suites post-op&#xE9;ratoires &#xE9;taient simples. Un protocole de r&#xE9;&#xE9;ducation activo-passive de la hanche a &#xE9;t&#xE9; d&#xE9;marr&#xE9; d&#xE8;s le 2<sup>&#xE8;me</sup> jour. Avec un recul de 24 mois, le patient a r&#xE9;cup&#xE9;r&#xE9; des amplitudes articulaires normales et indolores de la hanche. La marche se faisant normalement sans aide et sans boiterie. Le score de Harris est de 96 et le score de Merle d'Aubign&#xE9;-Postel est de 17.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie standard du bassin montant une luxation n&#xE9;glig&#xE9;e de la hanche</p>
        </caption>
        <graphic xlink:href="PAMJ-22-100-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La tomodensitom&#xE9;trie de la hanche droite</p>
        </caption>
        <graphic xlink:href="PAMJ-22-100-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Contr&#xF4;le radiologique post-op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-100-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Une luxation de la hanche est dite n&#xE9;glig&#xE9;e quand elle d&#xE9;passe 3 mois sans r&#xE9;duction (<xref rid="CIT0001" ref-type="bibr">1</xref>). La pauvret&#xE9; des publications dans la litt&#xE9;rature confirme le caract&#xE8;re rarissime de cette entit&#xE9; traumatologique. C'est l'apanage du sujet jeune et actif lors d'un traumatisme violant, o&#xF9; la luxation passe inaper&#xE7;ue dans un contexte de polytraumatis&#xE9; grave (<xref rid="CIT0002" ref-type="bibr">2</xref>). La m&#xE9;connaissance de la luxation s'accompagne d'un certain nombre de troubles anatomo-physiologiques, avec une n&#xE9;crose quasi constante de la t&#xEA;te f&#xE9;morale (<xref rid="CIT0003" ref-type="bibr">3</xref>). La luxation inv&#xE9;t&#xE9;r&#xE9;e est responsable aussi d'une alt&#xE9;ration de la capsule articulaire, et d'une hypotrophie des muscles p&#xE9;ri-articulaires essentiellement le moyen glut&#xE9;al qui est toujours r&#xE9;tract&#xE9; rendant difficile la r&#xE9;duction perop&#xE9;ratoire de la proth&#xE8;se, obligeant quelque fois au recours &#xE0; une trochant&#xE9;rotomie (<xref rid="CIT0003" ref-type="bibr">3</xref>). La r&#xE9;duction orthop&#xE9;dique dans les fracture-luxation n&#xE9;glig&#xE9;e de la hanche n'a presque aucune indication, vue la consolidation de la fracture du cotyle en cal vicieux et l'encombrement de la cavit&#xE9; cotylo&#xEF;dienne par un tissu fibreux. Seule la chirurgie peut garantir un r&#xE9;sultat fonctionnel satisfaisant. L'arthroplastie totale de la hanche a &#xE9;t&#xE9; le traitement de choix dans la majorit&#xE9; des publications (<xref rid="CIT0004" ref-type="bibr">4</xref>). L'arthrod&#xE8;se de la hanche ou la simple r&#xE9;duction &#xE0; foyer ouvert ont &#xE9;t&#xE9; rarement utilis&#xE9;es.</p>
      <p>L'existence de remaniements anatomo-pathologiques de la t&#xEA;te f&#xE9;morale et des muscles p&#xE9;ri-articulaires rend l'abord chirurgical et les man&#x153;uvres r&#xE9;ductionnelles difficiles, n&#xE9;cessitant des t&#xE9;notomies des muscles r&#xE9;tract&#xE9;s &#xE0; la demande (ischio-jambiers et droit ant&#xE9;rieur). La r&#xE9;traction du moyen glut&#xE9;al n&#xE9;cessite dans quelques r&#xE9;ductions difficiles le recours &#xE0; une trochant&#xE9;rotomie syst&#xE9;matique ou &#xE0; une ost&#xE9;otomie de raccourcissement f&#xE9;morale par analogie au traitement chirurgical des luxations cong&#xE9;nitales de la hanche (<xref rid="CIT0005" ref-type="bibr">5</xref>). L'analyse des donn&#xE9;es de la litt&#xE9;rature appui encore plus notre conduite th&#xE9;rapeutique, par la mise en place d'une proth&#xE8;se totale de hanche d'embl&#xE9;e (<xref rid="CIT0005" ref-type="bibr">5</xref>). Le recours &#xE0; une reconstruction du cotyle peut &#xEA;tre n&#xE9;cessaire en cas de paroi post&#xE9;rieure d&#xE9;ficiente, Hansen (<xref rid="CIT0006" ref-type="bibr">6</xref>) a utilis&#xE9; un greffon cortico-spongieux pour reconstruire le cotyle. Dans notre cas la fracture du cotyle n&#x2019;&#xE9;tait pas tr&#xE8;s d&#xE9;plac&#xE9;e, sans effet sur la congruence de la cavit&#xE9; cotylo&#xEF;de. L'atteinte du nerf sciatique varie entre 0 et 10% selon les s&#xE9;ries (<xref rid="CIT0003" ref-type="bibr">3</xref>). Le risque d'une l&#xE9;sion iatrog&#xE8;ne en perop&#xE9;ratoire est plus important dans ces affections, expliqu&#xE9; par les modifications des rep&#xE8;res anatomiques chez ces patients.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La luxation traumatique n&#xE9;glig&#xE9;e de la hanche est une l&#xE9;sion grave, la pr&#xE9;vention passe par un diagnostic pr&#xE9;coce, et l'arthroplastie constitue le traitement de choix pour r&#xE9;int&#xE9;grer le plut&#xF4;t possible le malade dans la vie sociale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khan</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Bhatti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rasheed</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Total hip arthroplasty in a 6-month-old acetabulum fracture-dislocation of the hip: an 8-year follow-up</article-title>
          <source>J Pak Med Assoc.</source>
          <year>2013</year>
          <month>6</month>
          <volume>63</volume>
          <issue>6</issue>
          <fpage>772</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">23901684</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nixon</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <article-title>Late open reduction of traumatic dislocation of the hip</article-title>
          <source>J bone Joint Surg Br.</source>
          <year>1976</year>
          <volume>58</volume>
          <issue>1</issue>
          <fpage>41</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">1270494</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mitchell</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Kundel</surname>
              <given-names>HL</given-names>
            </name>
            <name>
              <surname>Steinberg</surname>
              <given-names>ME</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Avascular necrosis of the hip: comparison of MR, CT, and scintigraphy</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1986</year>
          <volume>147</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">3487233</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garret</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Epstein</surname>
              <given-names>HC</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>WH</given-names>
            </name>
            <name>
              <surname>Harvey</surname>
              <given-names>JP</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Niclel</surname>
              <given-names>VL</given-names>
            </name>
          </person-group>
          <article-title>Treatment of unreduced traumatic posterior dislocations of the hip</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1979</year>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>2</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">759430</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Ibrahimi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Shimi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Daoudi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Elmrini</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Une luxation traumatique n&#xE9;glig&#xE9;e de la hanche trait&#xE9;e par arthroplastie totale de la hanche</article-title>
          <source>M&#xE9;decine du Maghreb.</source>
          <year>2011</year>
          <season>Avril</season>
          <volume>185</volume>
          <fpage>34</fpage>
          <lpage>36</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hansen</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Shearer</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ries</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>Does a cemented cage improverevision THA for severe acetabular defects?</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>2011</year>
          <volume>469</volume>
          <issue>2</issue>
          <fpage>494</fpage>
          <lpage>502</lpage>
          <pub-id pub-id-type="pmid">20857251</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
