<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="letter" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25422681</article-id>
      <article-id pub-id-type="pmc">4239445</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-163</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.163.876</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Letter to the Editors</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Association d'une sarco&#xEF;dose pulmonaire, h&#xE9;patite virale B et leuc&#xE9;mie aigue my&#xE9;loblastique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Association of pulmonary sarcoidosis, hepatitis B and myeloid acute leukemia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tazi</surname>
            <given-names>Illias</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nafil</surname>
            <given-names>Hatim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmal</surname>
            <given-names>Lahoucine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'H&#xE9;matologie, Chu Mohamed Vi, Universit&#xE9; Cadi Ayyad, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Illias Tazi, Service d'H&#xE9;matologie, Chu Mohamed Vi, Universit&#xE9; Cadi Ayyad, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>163</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>5</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Illias Tazi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Sarco&#xEF;dose</kwd>
        <kwd>h&#xE9;patite virale</kwd>
        <kwd>leuc&#xE9;mie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sarcoidosis</kwd>
        <kwd>viral hepatitis B</kwd>
        <kwd>leukemia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Aux editeurs du Journal Panafricain de M&#xE9;decine</title>
      <p>Le lien entre la pathologie granulomateuse et cancer est suspect&#xE9;e depuis de nombreuses ann&#xE9;es. Cette association a longtemps &#xE9;t&#xE9; consid&#xE9;r&#xE9; comme fortuite. La pr&#xE9;valence de la sarco&#xEF;dose est &#xE9;galement augment&#xE9;e au cours des h&#xE9;mopathies malignes, notamment la maladie de Hodgkin (14%) et les lymphomes malins non Hodgkiniens (4 &#xE0; 7%), plus rarement au cours du my&#xE9;lome et des leuc&#xE9;mies aigues [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il parait de plus en plus probable que la survenue de sarco&#xEF;dose maladie soit un &#xE9;v&#xE9;nement de causes vari&#xE9;es, encore mal d&#xE9;finies, associant une pr&#xE9;disposition g&#xE9;n&#xE9;tique et une exposition &#xE0; des facteurs environnementaux sp&#xE9;cifiques.</p>
      <p>Nous rapportons le cas d'une patiente de 41 ans, suivie pour sarco&#xEF;dose pulmonaire depuis 6 mois sous corticoth&#xE9;rapie orale et qui pr&#xE9;sente de mani&#xE8;re concomitante des m&#xE9;nom&#xE9;troragies, un syndrome an&#xE9;mique et syndrome infectieux sans syndrome tumoral. L'examen gyn&#xE9;cologique retrouve un polype ut&#xE9;rin. L'h&#xE9;mogramme objective une an&#xE9;mie normo chrome normocytaire a 6.3 g /dl, un chiffre de leucocytes normal avec une neutrop&#xE9;nie a 500 /mm3 sans blastes et un taux de plaquettes normal. Le my&#xE9;logramme a montr&#xE9; un envahissement blastique sup&#xE9;rieur a 70%. L'immunoph&#xE9;notypage a trouv&#xE9; des bastes de nature my&#xE9;loblastique (LAM) et le caryotype &#xE9;tait normal. La s&#xE9;rologie de l'h&#xE9;patite B &#xE9;tait positive, ainsi la patiente &#xE9;tait mise sous traitement antiviral. Une chimioth&#xE9;rapie d'induction &#xE9;t&#xE9; d&#xE9;marr&#xE9;e associant cytosine arabinoside et daunorubicine (protocole AML-03), la patiente &#xE9;tait en &#xE9;chec th&#xE9;rapeutique en fin d'induction (my&#xE9;logramme &#xE0; J15 d'induction: 50% de blastes), d'o&#xF9; la d&#xE9;cision d'une intensification avec une r&#xE9;ponse favorable en fin d'intensification (my&#xE9;logramme d&#x2019;&#xE9;valuation&lt;3% de blastes). Actuellement la malade est en r&#xE9;mission apr&#xE8;s quatre cures de chimioth&#xE9;rapie avec un recul d'un an.</p>
      <p>Vu la raret&#xE9; et l&#x2019;&#xE9;tipathog&#xE9;nie incertaine de cette triple association, nous avons jug&#xE9; qu'il &#xE9;tait utile de rapporter ce cas. En effet, les granulomatoses syst&#xE9;miques de type sarco&#xEF;dose peuvent survenir avant, pendant ou apr&#xE8;s un cancer. Cette &#xE9;ventualit&#xE9; est rare mais les derni&#xE8;res &#xE9;tudes confirment l'existence d'un lien privil&#xE9;gi&#xE9; entre les deux pathologies notamment pour les h&#xE9;mopathies malignes, les cancers du testicule, les cancers broncho-pulmonaires, les m&#xE9;lanomes et les h&#xE9;pato carcinomes. L'existence d'une r&#xE9;action sarco&#xEF;dosique semble &#xEA;tre associ&#xE9;e &#xE0; un meilleur pronostic du cancer en particulier pour la maladie de Hodgkin et les ad&#xE9;nocarcinomes de l'estomac; le processus granulomateux pourrait ainsi jouer un r&#xF4;le de barri&#xE8;re (suffisant ou insuffisant) &#xE0; la diffusion m&#xE9;tastatique. Il est difficile d'affirmer que les trois entit&#xE9;s sont li&#xE9;es d'une part on ne poss&#xE8;de que peu de donn&#xE9;es sur l'association h&#xE9;patite virale B (HVB) et sarco&#xEF;dose (la sarco&#xEF;dose est-elle d&#xE9;clench&#xE9;e par un traitement anti-HVB &#x2018; ou est-elle due &#xE0; une r&#xE9;activation pr&#xE9;existante chez les patients HVB positif &#x2018;) et d'une autre part le lien de causalit&#xE9; LAM et sarco&#xEF;dose est difficile &#xE0; confirmer.</p>
      <p>L'association sarco&#xEF;dose et h&#xE9;mopathies malignes n'est pas fortuite. Une sarco&#xEF;dose qui fait suite &#xE0; une LAM est une situation extr&#xEA;mement rare, uniquement quelques cas ont &#xE9;t&#xE9; publi&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Celle-ci peut pr&#xE9;c&#xE9;der la LAM de 3 &#xE0; 7 ans [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Nous ne savons pas si r&#xE9;ellement la sarco&#xEF;dose peut pr&#xE9;disposer &#xE0; une LAM. Reich [<xref rid="CIT0004" ref-type="bibr">4</xref>] a suppos&#xE9; que la sarco&#xEF;dose peut repr&#xE9;senter une r&#xE9;ponse immunologique &#xE0; un antig&#xE8;ne tumoral. Dans les tissus atteints de sarco&#xEF;dose, les cellules T helper (CD4) positives de type Th1 sont augment&#xE9;es en nombre et ont un ph&#xE9;notype activ&#xE9;. Ces lymphocytes CD4 expriment un r&#xE9;cepteur T au r&#xE9;pertoire oligoclonal sugg&#xE9;rant un m&#xE9;canisme de stimulation antig&#xE9;nique &#xE0; la base de ce processus inflammatoire bien qu'aucun antig&#xE8;ne cible n'ait &#xE9;t&#xE9; identifi&#xE9; jusqu&#x2019;&#xE0; ce jour [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette stimulation poly clonale B observ&#xE9;e dans la sarco&#xEF;dose, particuli&#xE8;rement dans les formes chroniques de la maladie, pourrait conduire &#xE0; l&#x2019;&#xE9;mergence d'un clone malin et d'une maladie lympho-prolif&#xE9;rative.</p>
      <p>Un autre probl&#xE8;me qu'il faut aborder, c'est que la pr&#xE9;sence de cette association doit toujours inciter le clinicien &#xE0; confirmer la rechute tumorale par un pr&#xE9;l&#xE8;vement biopsique; &#xE0; l'inverse, toute r&#xE9;action granulomateuse ne peut &#xEA;tre attribu&#xE9;e &#xE0; une sarco&#xEF;dose qu'apr&#xE8;s avoir correctement &#xE9;limin&#xE9; toute cause secondaire notamment n&#xE9;oplasique.</p>
      <p>Les r&#xE9;actions granulomateuses observ&#xE9;es au cours de certaines n&#xE9;oplasies pourraient constituer, comme dans d'autres situations (infections, toxiques...), une r&#xE9;action de d&#xE9;fense de l'h&#xF4;te vis-&#xE0;-vis d'un antig&#xE8;ne tumoral, permettant d'expliquer un pronostic parfois plus favorable en regard de certains cancers. Cette observation illustre les probl&#xE8;mes pos&#xE9;s par l'association sarco&#xEF;dose, h&#xE9;patite virale B et leuc&#xE9;mie aigue my&#xE9;loblastique: mode de r&#xE9;v&#xE9;lation particulier, complication ou association fortuite mais trompeuse. Des &#xE9;tudes prospectives seraient utiles afin de d&#xE9;finir certaines associations morbides significatives et pr&#xE9;ciser le type de recherche &#xE9;tiologique &#xE0; r&#xE9;aliser apr&#xE8;s la d&#xE9;couverte d'une sarco&#xEF;dose.</p>
    </sec>
  </body>
  <back>
    <sec id="S0002">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent aucun conflit d'interets.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epelbaum</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ben-Arie</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Bar-Shalom</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gaitini</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Ben-Sahar</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Benign proliferative lesions mimicking recurrence of Hodgkin's disease</article-title>
          <source>Med Pediatr Oncol.</source>
          <year>1997</year>
          <month>3</month>
          <volume>28</volume>
          <issue>3</issue>
          <fpage>187</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">9024514</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hermann</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Andersen</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Videbaek</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Acute myeloblastic leukemia in sarcoidosis treated with methotrexate</article-title>
          <source>Scand J Hematol.</source>
          <year>1980</year>
          <month>3</month>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>234</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leymarie</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Galoisy</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Falkenrodt</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Natajaran-Ame</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Dufour</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Latent acute promyelocytic leukemia t(15;17)(q22;q12-21) and sarcoidosis: long term cohabitation</article-title>
          <source>Eur J Intern Med.</source>
          <year>2005</year>
          <month>12</month>
          <volume>16</volume>
          <issue>8</issue>
          <fpage>598</fpage>
          <lpage>600</lpage>
          <pub-id pub-id-type="pmid">16314244</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reich</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Acute myeloblastic leukemia and sarcoidosis: Implications for pathogenesis</article-title>
          <source>Cancer.</source>
          <year>1985</year>
          <month>1</month>
          <day>15</day>
          <volume>55</volume>
          <issue>2</issue>
          <fpage>366</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3855267</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Klein</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Horn</surname>
              <given-names>TD</given-names>
            </name>
            <name>
              <surname>Forman</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Silver</surname>
              <given-names>RF</given-names>
            </name>
            <name>
              <surname>Teirstein</surname>
              <given-names>AS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Selection of oligoclonal V beta-specific T cells in the intradermal response to Kveim-Siltzbach reagent in individuals with sarcoidosis</article-title>
          <source>J Immunol.</source>
          <year>1995</year>
          <month>2</month>
          <day>1</day>
          <volume>154</volume>
          <issue>3</issue>
          <fpage>1450</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">7822810</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
