<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27231503</article-id>
      <article-id pub-id-type="pmc">4867726</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-91</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.91.8487</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome &#xE9;pidermoide du p&#xE9;nis</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Squamous cell carcinoma of the penis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Naim</surname>
            <given-names>Asmaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zakouri</surname>
            <given-names>Fatim-Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Centre R&#xE9;gional d'Oncologie, Alhouceima, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Asmaa Naim, Centre R&#xE9;gional d'Oncologie, Alhouceima, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>91</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Asmaa Naim et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Penile tumors are the rarest male urogenital tract tumors (1%). Squamous cell carcinoma is the most common histologic type (95%). Radical surgical excision, though often mutilating, remains the best treatment for localized stages, in terms of local control (6% local recurrence). There are other therapeutic weapons and their possible indications should be adapted to the locoregional extension and at a distance from the primary tumor. We report the case of Mr AS aged 61, without particular pathological antecedents, who consulted, 6 years before, for an ulcerated burgeoning in the anterior surface of the penile bleeding on contact, which extended along the penis, without involving the glans penis. Evolution was marked by tumor progression with extension to the anterior pelvic wall. The patient went into a critical state of hemorrhagic shock. After stabilizing the hemodynamic status, a biopsy of the penis lesion confirmed the diagnosis of well-differentiated squamous cell carcinoma. An evaluation of the extent of loco-regional recurrence and distant metastasis showed pulmonary micronodules in the right lung. The case was discussed at the Multidisciplinary Consultative Meeting and patient was deemed inoperable and offered palliative chemotherapy. The prognosis of advanced stages of penis cancer is reserved; their frequency in our context is related to the modesty of patients, which explains the causes of delay in medical examination. Only socio-cultural awareness allows early diagnosis and, therefore, a better prognosis.</p>
      </abstract>
      <kwd-group>
        <kwd>Carcinome &#xE9;pidermoide</kwd>
        <kwd>p&#xE9;nis</kwd>
        <kwd>chimioth&#xE9;rapie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Epidermoid carcinoma</kwd>
        <kwd>penis</kwd>
        <kwd>chemotherapy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Les tumeurs du p&#xE9;nis sont les tumeurs les plus rares de l'appareil g&#xE9;nito-urinaire masculin (1%). Le carcinome &#xE9;pidermoide repr&#xE9;sente le type histologique le plus fr&#xE9;quent (95%). La chirurgie radicale d'ex&#xE9;r&#xE8;se, quoique souvent mutilante, reste le meilleur traitement des stades localis&#xE9;s en termes de contr&#xF4;le local (6% de r&#xE9;cidive locale). Il existe d'autres armes th&#xE9;rapeutiques dont les indications sont &#xE0; adapter &#xE0; l'extension locor&#xE9;gionale et &#xE0; distance de la Tumeur primitive. Nous rapportons l'observation de Mr A.S &#xE2;g&#xE9; de 61 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers qui a pr&#xE9;sent&#xE9; 6 ans auparavant, une l&#xE9;sion ulc&#xE9;ro- bourgeonnante au niveau de la face ant&#xE9;rieure de la verge saignante au contact qui s'est &#xE9;tendue &#xE0; l'ensemble de la verge &#xE9;pargnant le gland (A), l'&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la progression tumorale avec extension &#xE0; la paroi pelvienne ant&#xE9;rieure (B). Le patient a &#xE9;t&#xE9; admis dans un tableau de choc h&#xE9;morragique, apr&#xE8;s stabilisation de son &#xE9;tat h&#xE9;modynamique, une biopsie de la l&#xE9;sion de la verge a confirm&#xE9; le carcinome &#xE9;pidermoide bien diff&#xE9;renci&#xE9;. Le bilan d'extension a objectiv&#xE9; des micronodules pulmonaires droits. Le cas a &#xE9;t&#xE9; discut&#xE9; en R&#xE9;union de Concertation Pluridisciplinaire est le patient a &#xE9;t&#xE9; jug&#xE9; inop&#xE9;rable d'o&#xF9; une chimioth&#xE9;rapie palliative a &#xE9;t&#xE9; retenue. Le pronostic des stades avanc&#xE9;s des cancers de la verge est r&#xE9;serv&#xE9;, leur fr&#xE9;quence dans notre contexte est en rapport avec la pudeur des patients ce qui explique les d&#xE9;lais de consultations. Seule une sensibilisation socioculturelle permettrait un diagnostic pr&#xE9;coce et donc un meilleur pronostic.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) tumeur ulc&#xE9;ro-bourgeonnante du p&#xE9;nis &#xE9;pargnant le gland; (B) tumeur du p&#xE9;nis &#xE9;tendue sur la paroi abdominale ant&#xE9;rieure sous ombilicale</p>
        </caption>
        <graphic xlink:href="PAMJ-23-91-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
