<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25977738</article-id>
      <article-id pub-id-type="pmc">4427462</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-375</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.375.4041</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hernie m&#xE9;dullaire transdurale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Transdurale spinal hernia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Belabbes</surname>
            <given-names>Soufiane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Badaoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salaheddine</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kharras</surname>
            <given-names>Abdennasser</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale, Centre M&#xE9;dico-Chirurgical, Agadir, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, Centre M&#xE9;dico-Chirurgical, Agadir, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdennasser El Kharras, Service d'Imagerie M&#xE9;dicale, Centre M&#xE9;dico-Chirurgical, Agadir, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>375</elocation-id>
      <history>
        <date date-type="received">
          <day>17</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Soufiane Belabbes et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Hernie m&#xE9;dullaire transdurale est une case rare de my&#xE9;lopathie. Nous rapportons une observation d'hernie m&#xE9;dullaire transdurale chez une femme de 50 ans, tout en insistant sur le r&#xF4;le de l'IRM dans le diagnostic de cette entit&#xE9; pathologique.</p>
      </abstract>
      <kwd-group>
        <kwd>Hernie m&#xE9;dullaire transdurale</kwd>
        <kwd>IRM</kwd>
        <kwd>my&#xE9;lopathie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Transdurale spinal hernia</kwd>
        <kwd>MRI</kwd>
        <kwd>myelopathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La hernie m&#xE9;dullaire transdurale est une cause rare de my&#xE9;lopathie progressivement &#xE9;volutive. Le diagnostic doit &#xEA;tre port&#xE9; devant une s&#xE9;m&#xE9;iologie typique en IRM m&#xE9;dullaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme &#xE2;g&#xE9;e de 50 ans suivie pour des n&#xE9;vralgies cervico-brachiales dans le territoire de C4-C5, s'est pr&#xE9;sent&#xE9;e &#xE0; la consultation pour l'apparition d'une monopar&#xE9;sie crurale droite. Un scanner c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et n'a pas montr&#xE9; d'anomalie pouvant expliquer la symptomatologie. L'IRM m&#xE9;dullaire a montr&#xE9; &#xE0; l&#x2019;&#xE9;tage cervical une uncodiscarthrose mod&#xE9;r&#xE9;e aux &#xE9;tages C4-C5 et C5-C6 conflictuelle avec la racine C5 droite. A l&#x2019;&#xE9;tage dorsal (<xref ref-type="fig" rid="F0001">Figure 1</xref>), L'IRM a r&#xE9;v&#xE9;l&#xE9; &#xE0; hauteur du segment vert&#xE9;bral D4 un d&#xE9;placement ant&#xE9;rieur focal du cordon m&#xE9;dullaire, r&#xE9;alisant une d&#xE9;formation en &#xAB; C &#xBB;, effa&#xE7;ant les espaces sub-arachno&#xEF;diens ant&#xE9;rieurs et &#xE9;largissant les espaces p&#xE9;rim&#xE9;dullaire post&#xE9;rieurs, sans signe de souffrance m&#xE9;dullaire sous-jacente (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'aspect en double cordon m&#xE9;dullaire li&#xE9; aux art&#xE9;facts de flux du liquide c&#xE9;r&#xE9;bro-spinal (LCS) a permis d&#x2019;&#xE9;liminer a priori un kyste arachno&#xEF;dien et de retenir le diagnostic de la hernie m&#xE9;dullaire transdurale (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patiente fut op&#xE9;r&#xE9;e, une plastie dure m&#xE9;rienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e permettant de stabiliser la symptomatologie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM m&#xE9;dullaire: coupe sagittale T2 note une d&#xE9;formation m&#xE9;dullaire en C avec &#xE9;largissement de l'espace r&#xE9;tro m&#xE9;dullaire, d&#xE9;placement ant&#xE9;rieur du cordon m&#xE9;dullaire adh&#xE9;rent au corps vert&#xE9;bral &#xE0; hauteur de T6 (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-375-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM m&#xE9;dullaire: coupe axiale T2 passant par T4, montrant le cordon m&#xE9;dullaire aspir&#xE9; vers l'avant et le dehors &#xE0; gauche, et d&#xE9;form&#xE9; en livre ouvert ou en &#xE9;ventail (fl&#xE8;che noire). Pas de LCS visible entre le corps vert&#xE9;bral et le cordon m&#xE9;dullaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-375-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM m&#xE9;dullaire: aspect en double cordon m&#xE9;dullaire (t&#xEA;te de fl&#xE8;che) li&#xE9; aux art&#xE9;facts de flux de LCS &#xE9;liminant a priori un kyste arachno&#xEF;dien</p>
        </caption>
        <graphic xlink:href="PAMJ-19-375-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La hernie m&#xE9;dullaire transdurale (HMT) est une cause rare de my&#xE9;lopathie progressivement &#xE9;volutive. Cependant depuis l'essor de l'imagerie par r&#xE9;sonnance magn&#xE9;tique cette affection est de plus en plus d&#xE9;crite. Le premier cas a &#xE9;t&#xE9; d&#xE9;crit par Wortzman et al en 1974 [<xref rid="CIT0001" ref-type="bibr">1</xref>], et depuis plus de 158 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette affection est caract&#xE9;ris&#xE9;e par la hernie du cordon m&#xE9;dullaire &#xE0; l&#x2032;&#xE9;tage thoracique, g&#xE9;n&#xE9;ralement entre T4 et T7, &#xE0; travers un d&#xE9;fect de la paroi ant&#xE9;rolat&#xE9;rale ou ant&#xE9;rieure de la dure-m&#xE8;re qui est soit cong&#xE9;nital ou acquis.</p>
      <p>L&#x2032;&#xE9;thiopathog&#xE9;nie des HMT idiopathiques demeure incertaine. Plusieurs ph&#xE9;nom&#xE8;nes pourraient &#xEA;tre &#xE0; l'origine d'une br&#xEA;che durale: les microtraumatismes occultes r&#xE9;p&#xE9;t&#xE9;s, le kyste arachno&#xEF;dien post&#xE9;rieur cong&#xE9;nital, la hernie discale calcifi&#xE9;e &#xE9;rodant la dure-m&#xE8;re, et la duplication dure-m&#xE9;rienne. Une fois la br&#xE8;che durale s'installe, l&#x2032;accolement de la moelle &#xE0; cet orifice est favoris&#xE9; par sa position anatomique dans le canal rachidien &#xE0; l&#x2019;&#xE9;tage thoracique, et est accentu&#xE9; par la pulsatilit&#xE9; physiologique du liquide c&#xE9;r&#xE9;bro-spinal (LCS). Lorsque la moelle est herni&#xE9;e, un ph&#xE9;nom&#xE8;ne de strangulation est responsable de la symptomatologie clinique.</p>
      <p>Un syndrome de Brown-Sequard lentement &#xE9;volutif est la symptomatologie typique retrouv&#xE9;e dans plus de la moiti&#xE9; des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le premier signe est souvent une monopar&#xE9;sie spastique. D'autres sympt&#xF4;mes sont possibles, notamment un syndrome pyramidal unilat&#xE9;ral, des douleurs et des troubles sphinct&#xE9;riens. L'IRM est l'examen de r&#xE9;f&#xE9;rence dans le diagnostic de la hernie m&#xE9;dullaire transdurale. Les s&#xE9;quences sagittales pond&#xE9;r&#xE9;es T2 suffisent le plus souvent pour porter le diagnostic devant la visualisation d'un d&#xE9;placement ant&#xE9;rieur du cordon m&#xE9;dullaire, avec une d&#xE9;formation m&#xE9;dullaire en C ou en S &#xE0; l&#x2032;&#xE9;tage de la hernie, ainsi qu&#x2032;un &#xE9;largissement des espaces sous arachno&#xEF;diens post&#xE9;rieurs et un effacement des espaces sous arachno&#xEF;diens ant&#xE9;rieurs. Les images sagittales peuvent aussi montrer une atrophie du cordon m&#xE9;dullaire associ&#xE9;e &#xE0; un hyper signal t&#xE9;moignant de la souffrance m&#xE9;dullaire (my&#xE9;lomalacie), qui engage g&#xE9;n&#xE9;ralement le pronostic fonctionnel post op&#xE9;ratoire. Les coupes axiales montrent la moelle plaqu&#xE9;e contre le corps vert&#xE9;bral sans visualisation d&#x2032;interposition de LCS. Le versant post&#xE9;rieur du cordon m&#xE9;dullaire prend un aspect en livre ouvert ou en &#xE9;ventail secondaire au ph&#xE9;nom&#xE8;ne d&#x2032;aspiration qui n&#x2032;est pas pr&#xE9;sent en cas de kyste arachno&#xEF;dien.</p>
      <p>Un aspect en &#x201C;double cordon&#x201D; m&#xE9;dullaire, correspondant &#xE0; des artefacts de flux de LCS, peut &#xEA;tre un indice en faveur d&#x2032;une hernie transdurale plut&#xF4;t qu&#x2032;un kyste arachno&#xEF;dien. Le diagnostic de la hernie m&#xE9;dullaire a longtemps &#xE9;t&#xE9; source d&#x2032;erreurs diagnostiques. Mal connu, il &#xE9;tait souvent confondu avec son principal diagnostic diff&#xE9;rentiel, et trait&#xE9; comme tel, le kyste arachno&#xEF;dien post&#xE9;rieur. En cas de difficult&#xE9;s diagnostiques, La cin&#xE9; IRM permet d&#x2019;&#xE9;carter le diagnostic de kyste arachno&#xEF;dien en montrant la persistance d&#x2032;un flux de LCS normal &#xE0; la partie post&#xE9;rieure de la moelle &#xE0; hauteur de la hernie. Les autres diagnostics diff&#xE9;rentiels sont: l'atrophie m&#xE9;dullaire segmentaire, et l'adh&#xE9;rence m&#xE9;dullaire. Le traitement est chirurgical; il permet le plus souvent de stabiliser une symptomatologie &#xE9;volutive avec m&#xEA;me parfois une nette am&#xE9;lioration, notamment si le diagnostic est pr&#xE9;coce. La r&#xE9;cup&#xE9;ration compl&#xE8;te est rarement obtenue [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Plusieurs techniques sont possibles, la r&#xE9;paration du d&#xE9;fect ant&#xE9;rieur par plastie dure-m&#xE9;rienne (patch dural) semble &#xEA;tre la technique de choix. Parfois un &#xE9;largissement de l&#x2032;orifice est r&#xE9;alis&#xE9; afin d'emp&#xEA;cher une strangulation ult&#xE9;rieure. Lors d'une d&#xE9;couverte fortuite chez des patients asymptomatiques, une surveillance clinique rapproch&#xE9;e est indispensable. Un suivi &#xE0; long terme apr&#xE8;s la chirurgie est recommand&#xE9; afin de d&#xE9;pister une &#xE9;ventuelle r&#xE9;cidive.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La hernie m&#xE9;dullaire transdurale est une affection rare, souvent m&#xE9;connue. L'IRM m&#xE9;dullaire est l'examen de choix dans le diagnostic de cette pathologie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et d&#xE9;clarent avoir lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wortzman</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Tasker</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Rewcastle</surname>
              <given-names>NB</given-names>
            </name>
            <name>
              <surname>Richardson</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Pearson</surname>
              <given-names>FG</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous incarcerated herniation of the spinal cord into a vertebral body: a unique cause of paraplegia</article-title>
          <source>J Neurosurg</source>
          <year>1974</year>
          <month>11</month>
          <volume>41</volume>
          <issue>5</issue>
          <fpage>631</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">4424434</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Narayanam</surname>
              <given-names>A. SaiKiran</given-names>
            </name>
            <name>
              <surname>Sandeep</surname>
              <given-names>Vaishya</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous thoracic spinal cord herniation presented as tethered cord syndrome</article-title>
          <source>Neurol India</source>
          <year>2009</year>
          <season>Mar-Apr</season>
          <volume>57</volume>
          <issue>2</issue>
          <fpage>221</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">19439866</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zarea</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Proust</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Dupre</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Louillet</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Hernie m&#xE9;dullaire transdurale: une cause rare de syndrome de Brown-S&#xE9;quard</article-title>
          <source>Revue Neurologique</source>
          <year>2012</year>
          <month>4</month>
          <volume>168</volume>
          <issue>2</issue>
          <fpage>A127</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marshman</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Hardwidge</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ford-Dunn</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Olney</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Idiopathie spinal cord herniation: case report and review of the literature</article-title>
          <source>Neurosurgery</source>
          <year>1999</year>
          <month>5</month>
          <volume>44</volume>
          <issue>5</issue>
          <fpage>1129</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">10232549</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vall&#xE9;e</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mercier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Menei</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bouhour</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Fischer</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fournier</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bougeard</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Diabira</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Mahla</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Ventral transdural herniation of the thoracic spinal cord: surgical treatment in four cases and review of literature</article-title>
          <source>ActaNeurochir (Wien)</source>
          <year>1999</year>
          <volume>141</volume>
          <issue>9</issue>
          <fpage>907</fpage>
          <lpage>13</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
