<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27583081</article-id>
      <article-id pub-id-type="pmc">4992395</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-17</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.17.9309</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombose de la veine dorsale profonde de la verge revelant une maladie de Behcet</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Deep dorsal penile vein thrombosis revealing Behcet's disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Beddouche</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouaziz</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zougaghi</surname>
            <given-names>Sinane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dergamoun</surname>
            <given-names>Hamza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Sayegh</surname>
            <given-names>Hachem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Iken</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benslimane</surname>
            <given-names>Lounis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nouini</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie A, H&#xF4;pital Ibn Sina, CHU Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ali Beddouche, Service d'Urologie A, H&#xF4;pital Ibn Sina, CHU Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>06</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>17</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>3</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>4</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ali Beddouche et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La thrombose de la veine dorsale profonde de la verge (TVDPV) est une urgence rare et mal connue en urologie. Elle n&#xE9;cessite une prise en charge pr&#xE9;coce symptomatique et &#xE9;tiologique afin de pr&#xE9;server la fonction &#xE9;rectile et d&#x2019;&#xE9;viter les r&#xE9;cidives. Nous rapportant &#xE0; travers notre observation un cas de thrombose veineuse dorsale de la verge r&#xE9;v&#xE9;l&#xE9;e par un priapisme spontan&#xE9; non r&#xE9;solutif, et confirm&#xE9; par un &#xE9;cho-doppler p&#xE9;nien. Apres prise en charge du priapisme et de la TVDPV, l'enqu&#xEA;te &#xE9;tiologique a r&#xE9;v&#xE9;l&#xE9; une maladie de Beh&#xE7;et dont le diagnostic a &#xE9;t&#xE9; retenu sur l'association d'un crit&#xE8;re majeur qui est l'aphtose buccale, et de 3 crit&#xE8;res mineurs que sont: l'aphtose g&#xE9;nitale, l'atteinte oculaire, et un test pathergique cutan&#xE9; positif &#xE0; 24h. Un traitement &#xE9;tiologique a &#xE9;t&#xE9; instaur&#xE9; avec bonne &#xE9;volution clinique, et conservation de la fonction &#xE9;rectile.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Deep dorsal penile vein thrombosis (DDPVT)is a rare and little known urologic emergency. It requires an early etiological and symptomatic approach to preserve erectile function and prevent recurrences. This study reports a case of dorsal penile vein thrombosis revealed by spontaneous priapism that didn't resolve adequately and confirmed by penile Doppler ultrasound. After management of priapism and DDPVT, the etiological investigation revealed Behcet's disease whose diagnosis was based on the association of a major criteria, such as oral aphthous ulcers with 3 minor criteria such as: genital aphthous ulcers, ocular involvement, and a positive skin pathergy test within 24h. The patient underwent etiological treatment with good clinical evolution and preservation of erectile function.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Thrombose</kwd>
        <kwd>veine dorsale</kwd>
        <kwd>verge</kwd>
        <kwd>maladie de Beh&#xE7;et</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Thrombosis</kwd>
        <kwd>dorsal vein</kwd>
        <kwd>penis</kwd>
        <kwd>Behcet's disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La thrombose de la veine dorsale profonde de la verge (TVDPV) est une pathologie rare et mal connue en urologie. Il s'agit d'une urgence diagnostique et th&#xE9;rapeutique, n&#xE9;cessitant une prise en charge rapide symptomatique et &#xE9;tiologique. Sur le plan physiopathologique, la TVDPV bloque le retour veineux provoquant une congestion des corps caverneux avec compression des art&#xE8;res intra-caverneuses pouvant aboutir &#xE0; une isch&#xE9;mie p&#xE9;nienne et compromettre la fonction &#xE9;rectile [<xref rid="CIT0001" ref-type="bibr">1</xref>]. A travers notre observation nous rapportons un cas exceptionnel de thrombose de la veine dorsale de la verge r&#xE9;v&#xE9;lant une maladie de Beh&#xE7;et.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 54 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, consultant pour un priapisme spontan&#xE9;, douloureux et non r&#xE9;solutif, &#xE9;voluant depuis plus de 6 heures. Un &#xE9;cho-doppler p&#xE9;nien r&#xE9;alis&#xE9; en urgence a r&#xE9;v&#xE9;l&#xE9; une thrombose de la veine dorsale de la verge (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; initialement d'injections intra-caverneuses d'alpha- stimulants (Eph&#xE9;drine), d'une ponction aspiration trans-glandulaire, ainsi qu'un traitement anticoagulant &#xE0; base d'h&#xE9;parine de bas poids mol&#xE9;culaire relay&#xE9; par les anti-vitamines K. Apr&#xE8;s d&#xE9;tumescence satisfaisante et am&#xE9;lioration des sympt&#xF4;mes, la reprise de l'interrogatoire a r&#xE9;v&#xE9;l&#xE9; la survenue r&#xE9;currente d'aphtoses buccales, de polyarthralgies asym&#xE9;triques int&#xE9;ressant les grosses articulations, ainsi qu'une baisse r&#xE9;cente de l'acuit&#xE9; visuelle. L'examen clinique a retrouv&#xE9; un aphte buccal (<xref ref-type="fig" rid="F0002">Figure 2</xref>), des l&#xE9;sions cicatricielles d'ulc&#xE9;rations g&#xE9;nitales, ainsi qu'une uv&#xE9;ite ant&#xE9;rieure lors de l'examen &#xE0; la lampe a fente (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; un syndrome inflammatoire isol&#xE9;, sans trouble d'h&#xE9;mostase, ou h&#xE9;mopathie associ&#xE9;e. Le diagnostic de maladie de Behcet a &#xE9;t&#xE9; retenu selon les nouveaux crit&#xE8;res de l'American College of Rhumatology de 2007, sur l'association d'un crit&#xE8;re majeur qui est l'aphtose buccale, et de 3 crit&#xE8;res mineurs que sont: l'aphtose g&#xE9;nitale, l'atteinte oculaire, et un test pathergique cutan&#xE9; positif &#xE0; 24h. parall&#xE8;lement aux AVK, le patient a &#xE9;t&#xE9; mis sous colchicine pour l'aphtose buccale, cortico&#xEF;des et mydriatique pour l'uv&#xE9;ite ant&#xE9;rieure, ainsi qu'un traitement immunosuppresseur &#xE0; base d'Azathioprine. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;es par une am&#xE9;lioration des sympt&#xF4;mes, avec conservation de la fonction &#xE9;rectile.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echo-doppler p&#xE9;nien: thrombus &#xE9;chog&#xE8;ne au sein d'une veine distendue et incompressible</p>
        </caption>
        <graphic xlink:href="PAMJ-24-17-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aphte de la face interne de la joue</p>
        </caption>
        <graphic xlink:href="PAMJ-24-17-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Uv&#xE9;ite ant&#xE9;rieure lors de l'examen &#xE0; la lampe &#xE0; fente</p>
        </caption>
        <graphic xlink:href="PAMJ-24-17-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Uv&#xE9;ite ant&#xE9;rieure lors de l'examen &#xE0; la lampe &#xE0; fente apr&#xE8;s dilatation</p>
        </caption>
        <graphic xlink:href="PAMJ-24-17-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La thrombose de la veine dorsale de la verge est une pathologie rare en urologie, dont la symptomatologie est polymorphe, pouvant aller de la simple douleur &#xE0; type de lourdeur, &#xE0; l&#x2019;&#x153;d&#xE8;me jusqu'au priapisme [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Le diagnostic repose principalement sur l&#x2019;&#xE9;cho-doppler veineux par la mise en &#xE9;vidence d'un thrombus &#xE9;chog&#xE8;ne au sein d'une veine distendue et incompressible, avec absence de flux dans la veine dorsale profonde de la verge en doppler couleur [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La prise en charge repose sur le traitement pr&#xE9;coce du priapisme s'il existe, de la thrombose (traitement anticoagulant &#xE0; base d'h&#xE9;parine de bas poids mol&#xE9;culaire relay&#xE9; par les anti-vitamines K), ainsi que l&#x2019;&#xE9;tiologie afin de pr&#xE9;server la fonction &#xE9;rectile et d&#x2019;&#xE9;viter les r&#xE9;cidives [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les &#xE9;tiologies de la thrombose veineuse profonde de la verge sont celles de toute thrombose veineuse: les maladies de syst&#xE8;me (dont la maladie de Beh&#xE7;et), les h&#xE9;mophilies, les h&#xE9;mopathies, les cancers, la chirurgie et les traumatismes [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>D&#xE9;crite pour la premi&#xE8;re fois en 1937 par le professeur Turque Hulusi Beh&#xE7;et en 1937 [<xref rid="CIT0007" ref-type="bibr">7</xref>], la maladie qui porte son nom est une vascularite multisyst&#xE9;mique caract&#xE9;ris&#xE9;e par des aphtes buccaux r&#xE9;cidivants, des ulc&#xE8;res g&#xE9;nitaux, une atteinte inflammatoire oculaire, des l&#xE9;sions cutan&#xE9;es et une atteinte fr&#xE9;quente des articulations. Le syst&#xE8;me nerveux central, le tractus gastro-intestinal et les vaisseaux sont moins fr&#xE9;quemment touch&#xE9;s, mais leur atteinte peut donner lieu &#xE0; des complications vitales.</p>
      <p>Les atteintes vasculaires appel&#xE9;es aussi angio-behcet touchent le plus souvent l'adulte jeune de sexe masculin et surviennent dans 46% des cas. Il s'agit le plus souvent de thromboses veineuses se localisant essentiellement dans les veines p&#xE9;riph&#xE9;riques. Les atteintes art&#xE9;rielles sont plus rares et surviennent dans 16% des cas [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le diagnostic de La maladie de Beh&#xE7;et est essentiellement clinique, et fait appel aux crit&#xE8;res internationaux publi&#xE9;s en 1990 propos&#xE9;s par l'international study group for Beh&#xE7;et's disease (<xref ref-type="table" rid="T0001">Tableau 1</xref>) [<xref rid="CIT0009" ref-type="bibr">9</xref>], et r&#xE9;vis&#xE9;s en 2007 pour plus de sensibilit&#xE9; et de sp&#xE9;cificit&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le diagnostic est retenu devant l'association d'un crit&#xE8;re majeur, qui est l'aphtose buccale (au moins 3 x/ann&#xE9;e), et au moins deux crit&#xE8;res mineurs parmi lesquels on trouve les ulc&#xE9;rations g&#xE9;nitales r&#xE9;currentes, les l&#xE9;sions oculaires, les l&#xE9;sions cutan&#xE9;es et le test pathergique positif.</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Crit&#xE8;res de classification de la maladie de Beh&#xE7;et, propos&#xE9;s par l'International Study Group for Beh&#xE7;et's Disease [<xref rid="CIT0009" ref-type="bibr">9</xref>]</p>
        </caption>
        <table frame="border" rules="all">
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">
                <bold>Aphtose buccale r&#xE9;cidivante</bold>
              </td>
              <td align="left" rowspan="1" colspan="1">3 types: majeur, mineur, herp&#xE9;tiforme</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">3 types: majeur, mineur, herp&#xE9;tiforme</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">Observ&#xE9; par un m&#xE9;decin ou le patient</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
                <bold>+ au moins 2 des crit&#xE8;res suivants:</bold>
              </td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
                <bold>Ulc&#xE9;rations g&#xE9;nitales r&#xE9;cidivantes ou l&#xE9;sions cicatricielles</bold>
              </td>
              <td align="left" rowspan="1" colspan="1">Observ&#xE9;es par un m&#xE9;decin ou le patient</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
                <bold>L&#xE9;sions oculaires</bold>
              </td>
              <td align="left" rowspan="1" colspan="1">Uv&#xE9;ite ant&#xE9;rieure, uv&#xE9;ite post&#xE9;rieure, hyalite &#xE0; la lampe &#xE0; fente.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">Vasculite r&#xE9;tinienne observ&#xE9; par un ophtalmologue.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
                <bold>L&#xE9;sions cutan&#xE9;es</bold>
              </td>
              <td align="left" rowspan="1" colspan="1"/>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">&#xC9;ryth&#xE8;me noueux, pseudofolliculite, l&#xE9;sions papulo-pustuleuses.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1">Nodules acn&#xE9;iformes observ&#xE9;s par un m&#xE9;decin en dehors de l'adolescence ou d'un traitement cortico&#xEF;de.</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">
                <bold>Test pathergique cutan&#xE9; positif</bold>
              </td>
              <td align="left" rowspan="1" colspan="1">Lu par un m&#xE9;decin apr&#xE8;s 24-48h.</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>Le traitement de la maladie de Beh&#xE7;et est symptomatique et d&#xE9;pend essentiellement de ses manifestations cliniques. Un traitement immunosuppresseur peut &#xEA;tre envisag&#xE9; devant toute aggravation ou r&#xE9;currence de ses sympt&#xF4;mes malgr&#xE9; un traitement adapt&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La thrombose de la veine dorsale profonde de la verge est une urgence urologique. Le traitement doit &#xEA;tre instaur&#xE9; rapidement sinon le pronostic sexuel peut en &#xEA;tre compromis. L'association possible &#xE0; d'autres pathologies doit inciter &#xE0; r&#xE9;aliser un bilan &#xE9;tiologique en fonction du contexte clinique, et instaurer un traitement adapt&#xE9; afin d &#x2019;&#xE9;viter les r&#xE9;cidives.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Ali Beddouche: examen clinique, explorations, prise en charge symptomatique et &#xE9;tiologique, discussion du cas et d&#xE9;cision concernant le suivi. Hicham Ouaziz: prise en charge initiale, discussion du cas et d&#xE9;cision concernant le suivi. Sinane Zougaghi: discussion du cas et d&#xE9;cision concernant le suivi. Abdelilah Alaoui: discussion du cas et d&#xE9;cision concernant le suivi. Hamza Dergamoun: discussion du cas et d&#xE9;cision concernant le suivi. Hachem El Sayegh: discussion du cas et d&#xE9;cision concernant le suivi. Ali Iken: discussion du cas et d&#xE9;cision concernant le suivi. Lounis Benslimane: discussion du cas et d&#xE9;cision concernant le suivi. Yassine Nouini: discussion du cas et d&#xE9;cision concernant le suivi. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kallassy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Sarkis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Karaa</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Priapisme isch&#xE9;mique par thrombose de la veine dorsale profonde de la verge</article-title>
          <source>Journal des Maladies vasculaires.</source>
          <year>2009</year>
          <volume>34</volume>
          <fpage>S34</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaabouni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Rebai</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bouassida</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fourati</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chaab&#xE8;ne</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Chabchoub</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hadj Slimen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mhiri</surname>
              <given-names>MN</given-names>
            </name>
          </person-group>
          <article-title>Une verge douloureuse r&#xE9;v&#xE9;lant une thrombose veineuse profonde de la verge: &#xE0; propos de sept cas et revue de la litt&#xE9;rature</article-title>
          <source>Sexologies.</source>
          <year>2014</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>22</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Delsart</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Girard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Moulin</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Rivron-Guillot</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>D&#xE9;cousus</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <source>Thrombose veineuse: diagnostic et traitement</source>
          <year>2007</year>
          <publisher-loc>EMC (Elsevier Masson SAS, Paris)</publisher-loc>
          <publisher-name>M&#xE9;decine d'urgence</publisher-name>
          <fpage>25-190-A-10</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Qu&#xE9;h&#xE9;</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Saliou</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Guias</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bressollette</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Mondor: &#xE0; propos de trois cas et revue de la litt&#xE9;rature</article-title>
          <source>Journal des Maladies Vasculaires</source>
          <year>2009</year>
          <volume>34</volume>
          <issue>1</issue>
          <fpage>54</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">19110388</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Devulder</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <source>M&#xE9;decine vasculaire</source>
          <year>2004</year>
          <publisher-name>Elsevier Masson</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Horellou</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Conard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Samama</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <source>Thrombophilie familiale</source>
          <year>1997</year>
          <volume>19-2080</volume>
          <publisher-loc>EMC (Elsevier Masson SAS, Paris)</publisher-loc>
          <publisher-name>Ang&#xE9;iologie</publisher-name>
          <fpage>6</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Behcet</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Uber rezidivierende, aphtose, d&#xFC;rch ein Virus verursachte Geshwure am Munde, am Auge und an den Genitalien</article-title>
          <source>Dermatologische Wochenschrift.</source>
          <year>1937</year>
          <volume>105</volume>
          <fpage>1152</fpage>
          <lpage>1157</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Thi Huong</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wechsler</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Papo</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Bletry</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Vitoux</surname>
              <given-names>JM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Arterial lesions in Behcet's disease: a study in 25 patients</article-title>
          <source>The Journal of rheumatology.</source>
          <year>1995</year>
          <volume>22</volume>
          <issue>11</issue>
          <fpage>2103</fpage>
          <lpage>2113</lpage>
          <pub-id pub-id-type="pmid">8596152</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <collab>Criteria for diagnosis of Behcet's disease</collab>
          <article-title>International Study Group for Behcet's Disease</article-title>
          <source>Lancet</source>
          <year>1990</year>
          <month>5</month>
          <day>5</day>
          <volume>335</volume>
          <issue>8697</issue>
          <fpage>1078</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">1970380</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Davatchi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Schirmer</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zouboulis</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Assad-Khalil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Calamia</surname>
              <given-names>KT</given-names>
            </name>
          </person-group>
          <article-title>Evaluation and revision of the International study group criteria for Beh&#xE7;et's disease</article-title>
          <source>ACR 2007.</source>
          <year>2007</year>
          <comment>Abstract: 465</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
