<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090024</article-id>
      <article-id pub-id-type="pmc">4450033</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-66</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.66.3667</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique rompu dans l'estomac: traitement chirurgical apr&#xE8;s &#xE9;chec d'une tentative d'embolisation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Splenic artery aneurysm ruptured in the stomach: surgery after failed attempt of embolization</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Lachhab</surname>
            <given-names>Imad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benkabbou</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souadka</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Malki</surname>
            <given-names>Haj Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohsine</surname>
            <given-names>Raouf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ifrine</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belkouchi</surname>
            <given-names>Abdelkader</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale A, H&#xF4;pital Ibn Sina&#x2013;CHU Rabat, Facult&#xE9; de M&#xE9;decine et de Pharmacie Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Imad Lachhab, Service de Chirurgie G&#xE9;n&#xE9;rale A, h&#xF4;pital Ibn Sina, 10100 Rabat</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>66</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Imad Lachhab et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique (AAS) est une entit&#xE9; pathologique rare le plus souvent asymptomatique. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 60 ans, hypertendu qui s'est pr&#xE9;sent&#xE9; aux urgences pour un &#xE9;pisode d'h&#xE9;mat&#xE9;m&#xE8;se sans retentissement h&#xE9;modynamique. Un bilan complet comportant un Angioscanner abdominal a mis en &#xE9;vidence un an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique refoulant la paroi post&#xE9;rieure de l'estomac en avant. Le diagnostic d'an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique rompu dans l'estomac a &#xE9;t&#xE9; pos&#xE9; et un traitement endovasculaire &#xE0; type d'embolisation par coils effectu&#xE9;. Au 5<sup>&#xE8;me</sup> jour post embolisation, le patient nous a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; pour une persistance de m&#xE9;l&#xE9;nas. Un traitement chirurgical a &#xE9;t&#xE9; d&#xE9;cid&#xE9;. La mise &#xE0; plat de l'an&#xE9;vrisme a permis d&#x2019;&#xE9;vacuer les coils et le thrombus. L'objectif de cette observation est de montrer que l'embolisation d'un AAS rompu dans l'estomac a &#xE9;t&#xE9; une cause de retard th&#xE9;rapeutique qui pourrait &#xEA;tre fatal pour le patient. Le traitement de r&#xE9;f&#xE9;rence est la cure chirurgicale de l'AAS par voie conventionnelle sans r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle spl&#xE9;nique, sans spl&#xE9;nectomie et avec suture de l'orifice digestif.</p>
      </abstract>
      <kwd-group>
        <kwd>An&#xE9;vrisme</kwd>
        <kwd>art&#xE8;re spl&#xE9;nique</kwd>
        <kwd>h&#xE9;morragie digestive</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>aneurysm </kwd>
        <kwd>Splenic artery</kwd>
        <kwd>gastrointestinal bleeding</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique (AAS) occupe le premier rang des an&#xE9;vrismes des art&#xE8;res visc&#xE9;rales et le troisi&#xE8;me rang des an&#xE9;vrismes intra abdominaux apr&#xE8;s l'an&#xE9;vrisme de l'aorte et des art&#xE8;res iliaques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une entit&#xE9; rare avec une incidence comprise entre 0,01-0,2% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'AAS est le plus souvent asymptomatique mais il peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9; par une h&#xE9;morragie digestive qui traduit une rupture dans l'estomac. Nous rapportons une observation d'AAS rompu dans l'estomac trait&#xE9; chirurgicalement apr&#xE8;s &#xE9;chec d'une tentative de traitement endovasculaire par embolisation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un homme de 60 ans avec des facteurs de risques vasculaires &#xE0; type d'ob&#xE9;sit&#xE9; (BMI = 29,7), d'hypertension art&#xE9;rielle et de tabagisme chronique (30 paquets-an) s'est pr&#xE9;sent&#xE9; aux urgences pour un &#xE9;pisode d'h&#xE9;mat&#xE9;m&#xE8;se sans retentissement h&#xE9;modynamique. Une endoscopie oeso-gastroduod&#xE9;nale avec biopsies a montr&#xE9; des l&#xE9;sions de gastrite asp&#xE9;cifique trait&#xE9;e par inhibiteurs de la pompe &#xE0; proton (IPP) sans argument pour une maladie ulc&#xE9;reuse ou une hypertension portale. Quatre jours plus tard le patient a pr&#xE9;sent&#xE9; un deuxi&#xE8;me &#xE9;pisode d'h&#xE9;mat&#xE9;m&#xE8;se avec hypotension et d&#xE9;globulisation justifiant une hospitalisation en urgence avec transfusion sanguine de 4 culots globulaires. Apr&#xE8;s restauration de l&#x2019;&#xE9;tat h&#xE9;modynamique, un bilan comportant un angioscanner abdominal a mis en &#xE9;vidence un an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique (AAS) mesurant 46 &#xD7; 56 mm refoulant le corps du pancr&#xE9;as en arri&#xE8;re et la paroi post&#xE9;rieure de l'estomac en avant (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le diagnostic d'an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique rompu dans l'estomac a &#xE9;t&#xE9; pos&#xE9; et un traitement endovasculaire &#xE0; type d'embolisation de l'an&#xE9;vrisme par coils effectu&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Au 5<sup>&#xE8;me</sup> jour post-embolisation, le patient nous a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; pour une persistance de m&#xE9;l&#xE9;na sans instabilit&#xE9; h&#xE9;modynamique mais avec une d&#xE9;globulisation progressive justifiant une seconde transfusion de 2 culots globulaires. Un traitement chirurgical en urgence par voie conventionnelle (laparotomie sous costale gauche) a &#xE9;t&#xE9; d&#xE9;cid&#xE9;. L'exploration a retrouv&#xE9; des anses intestinales pleines de sang avec un foie d'aspect morphologique normal. L'acc&#xE8;s &#xE0; l'arri&#xE8;re cavit&#xE9; des &#xE9;piploons apr&#xE8;s d&#xE9;collement colo-&#xE9;piploique a permis de contr&#xF4;ler puis de lier l'art&#xE8;re spl&#xE9;nique de part et d'autre de l'AAS situ&#xE9; entre le bord sup&#xE9;rieur du corps de pancr&#xE9;as et la partie post&#xE9;rieur du corps gastrique (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les art&#xE8;res h&#xE9;patiques, coronaires stomachiques, et le tronc c&#x153;liaque n&#x2019;&#xE9;taient pas concern&#xE9;s par l'an&#xE9;vrisme. La mise &#xE0; plat de l'AAS a permis d&#x2019;&#xE9;vacuer les coils et le thrombus (<xref ref-type="fig" rid="F0004">Figure 4</xref>) et d'oblit&#xE9;rer &#xE9;lectivement au mono filament non r&#xE9;sorbable fin (5-0) les collat&#xE9;rales art&#xE9;rielles pancr&#xE9;atiques alimentant l'an&#xE9;vrisme. Le diam&#xE8;tre de l'orifice de rupture de l'AAS dans l'estomac &#xE9;tait de 10mm avec des bords remani&#xE9;s et un trajet en chicane dans la paroi gastrique. Cet orifice a &#xE9;t&#xE9; aviv&#xE9; et sutur&#xE9; par des points s&#xE9;par&#xE9;s de fil r&#xE9;sorbable (3-0). Aucun infarcissement de la rate n&#x2019;&#xE9;tait not&#xE9; en fin d'intervention (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Un drain a &#xE9;t&#xE9; mis au contact de la suture gastrique. Les suites ont &#xE9;t&#xE9; marqu&#xE9;es par une fistule pancr&#xE9;atique asymptomatique (lipase dans le liquide de drainage= 30 000 UI/L) ext&#xE9;rioris&#xE9;e par le drain. Le patient a quitt&#xE9; le service &#xE0; J10 postop&#xE9;ratoire sous IPP 40mg/J. La fistule pancr&#xE9;atique s'est tarie progressivement et le drain a pu &#xEA;tre retir&#xE9; &#xE0; J42 postop&#xE9;ratoire. L&#x2019;&#xE9;tude histologique de la paroi an&#xE9;vrismale a montr&#xE9; la pr&#xE9;sence de micro abc&#xE8;s. Le patient est actuellement asymptomatique apr&#xE8;s 1 an d&#x2019;&#xE9;volution.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdominale montrant un an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique</p>
        </caption>
        <graphic xlink:href="PAMJ-20-66-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM abdominale montrant une embolisation de l'an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique par coils</p>
        </caption>
        <graphic xlink:href="PAMJ-20-66-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Ligature de l'art&#xE8;re spl&#xE9;nique en aval de l'an&#xE9;vrisme</p>
        </caption>
        <graphic xlink:href="PAMJ-20-66-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>&#xC9;vacuation du contenu de l'an&#xE9;vrisme thrombus et coils</p>
        </caption>
        <graphic xlink:href="PAMJ-20-66-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Absence d'infarcissement spl&#xE9;nique en fin d'intervention</p>
        </caption>
        <graphic xlink:href="PAMJ-20-66-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les an&#xE9;vrismes de l'art&#xE8;re spl&#xE9;nique (AAS) sont le plus souvent asymptomatiques et leur d&#xE9;couverte se fait fortuitement lors de la r&#xE9;alisation d'un examen morphologique abdominal indiqu&#xE9; pour une autre pathologie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'AAS est quatre fois plus fr&#xE9;quent chez la femme avec une moyenne d&#x2019;&#xE2;ge de 50 &#xE0; 60 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;tiologie pr&#xE9;cise des AAS demeure ind&#xE9;termin&#xE9;e mais ils sont associ&#xE9;s &#xE0; des situations telles que la grossesse, la cirrhose et/ou l'hypertension portale [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Dans 80%, des cas, on retrouve au scanner des signes d'ath&#xE9;roscl&#xE9;rose [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patient avait de nombreux facteurs de risque vasculaires: ob&#xE9;sit&#xE9;, hypertension art&#xE9;rielle et tabagisme. Lorsque l'AAS est symptomatique, la douleur abdominale est le signe le plus fr&#xE9;quent [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'h&#xE9;morragie digestive traduisant une rupture de l'AAS dans le tube digestif est rare et peut &#xEA;tre inaugurale [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. L&#x2019;&#xE9;chographie coupl&#xE9;e au doppler peut faire le diagnostic d'AAS [<xref rid="CIT0007" ref-type="bibr">7</xref>] et doit &#xEA;tre compl&#xE9;t&#xE9;e par un angioscanner abdominal. Les s&#xE9;ries sans injection permettent d&#x2019;&#xE9;valuer les calcifications des parois art&#xE9;rielles tandis que les s&#xE9;ries au temps art&#xE9;riel apr&#xE8;s injection permettent une reconstruction pr&#xE9;cise de l'an&#xE9;vrisme et de l'anatomie art&#xE9;rielle. En cas de contre indication au scanner, l'angio IRM est une option valide pour identifier et localiser un AAS [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Au plan diagnostic, ces examens morphologiques non invasifs tendent &#xE0; remplacer l'art&#xE9;riographie qui se limite &#xE0; l'analyse endoluminale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le risque &#xE9;volutif principal d'un an&#xE9;vrisme est la rupture. Ce risque atteint 28% lorsque la taille de l'an&#xE9;vrisme est sup&#xE9;rieure &#xE0; 50mm [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les autres complications potentielles des AAS sont l'infarcissement spl&#xE9;nique ou l'ict&#xE8;re par compression biliaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les indications de traitement concernent tous les AAS symptomatiques [<xref rid="CIT0004" ref-type="bibr">4</xref>] mais aussi les AAS asymptomatiques chez la femme en &#xE2;ge de procr&#xE9;er, les AAS dont la taille est sup&#xE9;rieur &#xE0; 20mm et/ou qui augmentent de taille et enfin les AAS dans un contexte d'hypertension portale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le traitement des AAS peut &#xEA;tre endovasculaire ou chirurgical [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le traitement endovasculaire consiste en une exclusion de l'an&#xE9;vrisme par une endoproth&#xE8;se couverte ou par une embolisation par coils. Le trajet tortueux de l'art&#xE8;re spl&#xE9;nique et/ou la possibilit&#xE9; d'une exclusion incompl&#xE8;te expliquent certains &#xE9;checs techniques du traitement endovasculaire et la n&#xE9;cessit&#xE9; de proc&#xE9;dures secondaires. Chez notre patient, l&#x2019;&#xE9;chec d'une exclusion de l'an&#xE9;vrisme par embolisation &#xE9;tait pr&#xE9;visible puisque l'h&#xE9;mat&#xE9;m&#xE8;se traduisait la pr&#xE9;sence d'une communication de l'AAS et de la lumi&#xE8;re gastrique. Ainsi, dans l'hypoth&#xE8;se d'un risque op&#xE9;ratoire &#xE9;lev&#xE9;, une tentative de traitement endovasculaire par endoproth&#xE8;se couverte aurait &#xE9;t&#xE9; plus logique puisqu'elle aurait assur&#xE9; la d&#xE9;connexion entre les lumi&#xE8;res vasculaire et digestive. Le risque d&#x2019;&#xE9;chec aurait alors &#xE9;t&#xE9; associ&#xE9; au caract&#xE8;re relativement distal de l'an&#xE9;vrisme rendant difficile le largage ad&#xE9;quat de la proth&#xE8;se et au risque objectif de contamination septique de la proth&#xE8;se attest&#xE9; par la pr&#xE9;sence de micro abc&#xE8;s dans la paroi an&#xE9;vrismale. Quant au traitement chirurgical des AAS, il consiste le plus souvent en une r&#xE9;section ou une mise &#xE0; plat de l'an&#xE9;vrisme sans r&#xE9;tablissement de continuit&#xE9; art&#xE9;rielle [<xref rid="CIT0010" ref-type="bibr">10</xref>] et sans spl&#xE9;nectomie. Une spl&#xE9;nectomie emportant l'an&#xE9;vrisme para&#xEE;t plus adapt&#xE9;e en cas d'AAS ench&#xE2;ss&#xE9; dans le hile spl&#xE9;nique. En cas d'AAS rompu dans le tube digestif, la cure de l'an&#xE9;vrisme est compl&#xE9;t&#xE9;e par une suture digestive. Une approche laparoscopique des AAS est envisageable &#xE0; l'exception des formes rompues et/ou de grande taille (&gt;5cm) pour lesquelles le contr&#xF4;le vasculaire notamment de l'art&#xE8;re aff&#xE9;rente peut &#xEA;tre d&#xE9;licat [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Pour notre patient, le caract&#xE8;re rompu de l'AAS indiquait de fa&#xE7;on formelle une cure chirurgicale urgente par voie conventionnelle. Dans cette observation, l'embolisation d'un AAS rompu dans l'estomac a &#xE9;t&#xE9; une cause de retard th&#xE9;rapeutique associ&#xE9; &#xE0; un recours &#xE9;vitable &#xE0; une transfusion sanguine et une cause probable de majoration des ph&#xE9;nom&#xE8;nes inflammatoires locaux ayant favoris&#xE9; la survenue d'une fistule pancr&#xE9;atique postop&#xE9;ratoire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La rupture dans l'estomac d'un an&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique (AAS) est une cause rare d'h&#xE9;morragie digestive. Le diagnostic positif et la configuration anatomique de l'AAS sont &#xE9;tablis efficacement par l'angioscanner abdominal. Apr&#xE8;s avoir stabilis&#xE9; l&#x2019;&#xE9;tat h&#xE9;modynamique et &#xE9;limin&#xE9; une cause intraluminale potentiellement contr&#xF4;lable endoscopiquement, le traitement de r&#xE9;f&#xE9;rence est la cure chirurgicale de l'AAS par voie conventionnelle sans r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle spl&#xE9;nique, sans spl&#xE9;nectomie et avec suture de l'orifice digestif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Janzen</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Simpson</surname>
              <given-names>WT</given-names>
            </name>
          </person-group>
          <article-title>Visceral artery aneurysm</article-title>
          <source>Can J Surg. ao&#xFB;t</source>
          <year>2000</year>
          <volume>43</volume>
          <issue>4</issue>
          <fpage>301</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dave</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Reis</surname>
              <given-names>ED</given-names>
            </name>
            <name>
              <surname>Hossain</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Taub</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Kerstein</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Hollier</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Splenic artery aneurysm in the 1990s</article-title>
          <source>Ann Vasc Surg. mai</source>
          <year>2000</year>
          <volume>14</volume>
          <issue>3</issue>
          <fpage>223</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reardon</surname>
              <given-names>PR</given-names>
            </name>
            <name>
              <surname>Otah</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Craig</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Matthews</surname>
              <given-names>BD</given-names>
            </name>
            <name>
              <surname>Reardon</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic resection of splenic artery aneurysms</article-title>
          <source>Surg Endosc. avr</source>
          <year>2005</year>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>488</fpage>
          <lpage>93</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abbas</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Stone</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Fowl</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Gloviczki</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Oldenburg</surname>
              <given-names>WA</given-names>
            </name>
            <name>
              <surname>Pairolero</surname>
              <given-names>PC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Splenic artery aneurysms: two decades experience at Mayo clinic</article-title>
          <source>Ann Vasc Surg. juill</source>
          <year>2002</year>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>442</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yadav</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sharma</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>PK</given-names>
            </name>
            <name>
              <surname>Punia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Desai</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Anjan</surname>
              <given-names>AK</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant splenic artery aneurysm: A rare but potentially catastrophic surgical challenge</article-title>
          <source>Int J Surg Case Rep.</source>
          <year>2012</year>
          <volume>3</volume>
          <issue>11</issue>
          <fpage>533</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">22902799</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tessier</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Stone</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Fowl</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Abbas</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Andrews</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Bower</surname>
              <given-names>TC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical features and management of splenic artery pseudoaneurysm: case series and cumulative review of literature</article-title>
          <source>J Vasc Surg</source>
          <year>2003</year>
          <month>11</month>
          <volume>38</volume>
          <issue>5</issue>
          <fpage>969</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">14603202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maillard</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Novellas</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Baudin</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Benzaken</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Karimdjee</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Anty</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Splenic artery aneurysm: diagnosis and endovascular therapy</article-title>
          <source>J Radiol</source>
          <year>2010</year>
          <month>11</month>
          <volume>91</volume>
          <issue>11 Pt 1</issue>
          <fpage>1103</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">21178873</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pilleul</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Forest</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Beuf</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Magnetic resonance angiography of splanchnic artery aneurysms and pseudoaneurysms</article-title>
          <source>J Radiol. f&#xE9;vr</source>
          <year>2006</year>
          <volume>87</volume>
          <issue>2 Pt 1</issue>
          <fpage>127</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chelbi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Nakad</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Laurian</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>An&#xE9;vrisme de l'art&#xE8;re spl&#xE9;nique: chirurgie ou endovasculaire?</article-title>
          <source>Sang Thromb Vaiss</source>
          <year>2005</year>
          <season>Janv</season>
          <day>1</day>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiche</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>An&#xE9;vrismes de l'art&#xE8;re spl&#xE9;nique: quels traitements en 2011</article-title>
          <source>J Mal Vasc. mars</source>
          <year>2011</year>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>103</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
