<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25374646</article-id>
      <article-id pub-id-type="pmc">4218638</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-141</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.141.4027</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>R&#xE9;tinoblastome bilat&#xE9;ral: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bilateral retinoblastoma: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Daoudi</surname>
            <given-names>Rajae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>141</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>R&#xE9;tinoblastome</kwd>
        <kwd>tumeur</kwd>
        <kwd>mutation g&#xE9;n&#xE9;tique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Retinoblastoma</kwd>
        <kwd>tumor</kwd>
        <kwd>genetic mutation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Nourrisson de 6 mois, issu d'une grossesse bien suivie, men&#xE9;e &#xE0; terme, avec notion de consanguinit&#xE9; parentale du 2 &#xE8;me degr&#xE9; et sans cas similaires dans la famille, unique de ses parents, emmen&#xE9; par ses parents aux urgences pour leucocorie bilat&#xE9;rale (A). Le nourrisson a b&#xE9;n&#xE9;fici&#xE9; d'un examen ophtalmologique sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, un examen g&#xE9;n&#xE9;ral p&#xE9;diatrique et un bilan radiologique. L'examen ophtalmologique note un segment ant&#xE9;rieur normal au niveau des 2 yeux, avec un cristallin clair en ODG. Le fond d'oeil retrouve au niveau de l'oeil droit des petites masses r&#xE9;tiniennes blanch&#xE2;tres, et au niveau de l'oeil gauche volumineuse tumeur blanch&#xE2;tre vascularis&#xE9;es avec des flocons blanch&#xE2;tres intra vitr&#xE9;ens. L&#x2019;&#xE9;chographie oculaire (B,C) et la tomodensitom&#xE9;trie orbito-c&#xE9;r&#xE9;brale (<xref ref-type="fig" rid="F0001">Figure 1D</xref>) objectivent un aspect en faveur d'un r&#xE9;tinoblastome bilat&#xE9;ral. Le bilan d'extension clinique et paraclinique est normal. Apr&#xE8;s &#xE9;valuation multidisciplinaire onco- ophtalmologique et accord sign&#xE9; des parents, le nourrisson a b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie n&#xE9;oadjuvante, puis d'une &#xE9;nucl&#xE9;ation de l'oeil gauche (E,F) avec mise en place d'une bille, en pr&#xE9;voyant un traitement conservateur de l'oeil droit. Avec une surveillance tr&#xE8;s rapproch&#xE9;e et &#xE0; long terme. En rappelant les parents de la n&#xE9;cessit&#xE9; d'un examen ophtalmologique de d&#xE9;pistage chez leurs futurs enfants. Le R&#xE9;tinoblastome fait partie des maladies dites &#x201C;orphelines&#x201D;. C'est la tumeur intraoculaire maligne la plus fr&#xE9;quente chez l'enfant mettant en jeu le pronostic visuel et vital, d'origine g&#xE9;n&#xE9;tique (mutation du g&#xE8;ne RB 13q14). Il est bilat&#xE9;ral dans 40% des cas. Les deux sympt&#xF4;mes les plus fr&#xE9;quents r&#xE9;v&#xE9;lateurs sont la leucocorie et le strabisme.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Leucocorie bilat&#xE9;rale; (B,C) Aspect &#xE9;chographique montrant des tumeurs hyper&#xE9;chog&#xE8;nes par rapport au vitr&#xE9; de taille plus grande au niveau de l&#x2019;&#x153;il gauche (B) par rapport &#xE0; l&#x2019;&#x153;il droit droit (C); D) Aspect scannographique montrant un r&#xE9;tinoblastome bilat&#xE9;ral; E) Aspect perop&#xE9;ratoire; F) L&#x2019;&#x153;il gauche &#xE9;nucl&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-17-141-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
