<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918068</article-id>
      <article-id pub-id-type="pmc">4750882</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-172</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.172.8124</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fibrosarcome naso-sinusien</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>nasal sinus fibrosarcoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahiani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>172</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fibrosarcome</kwd>
        <kwd>&#xE9;pistaxis</kwd>
        <kwd>sinus maxillaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fibrosarcoma</kwd>
        <kwd>epistaxis</kwd>
        <kwd>maxillary sinus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le fibrosarcome naso-sinusien est une tumeur maligne rare. Il se manifeste le plus souvent par une obstruction nasale et une &#xE9;pistaxis ou une cacosmie. Seuls les examens anatomo-pathologiques et immuno-histochimique permettent de confirmer le diagnostic. Le pronostic est p&#xE9;joratif en cas de retard diagnostique. Patient &#xE2;g&#xE9; de 52 ans a consult&#xE9; pour une obstruction nasale droite, une &#xE9;pistaxis r&#xE9;cidivante et une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral &#xE9;voluant depuis deux mois et une douleur orbitaire. L'examen biologique a trouv&#xE9; un discret syndrome inflammatoire et une an&#xE9;mie hypochrome microcytaire ferriprive avec h&#xE9;moglobine &#xE0; 10,5 g/dl. La TDM du massif facial a r&#xE9;v&#xE9;l&#xE9; une tumeur comblant le sinus maxillaire droit, d'aspect isodense avec rehaussement en cadre du sinus apr&#xE8;s injection du produit de contraste. Il a aussi objectiv&#xE9; une lyse de la paroi m&#xE9;diale du sinus maxillaire droit, du cornet moyen, du plancher orbitaire et de la lame papyrac&#xE9;e avec extension du processus en extraconal. Plusieurs diagnostics ont &#xE9;t&#xE9; suspect&#xE9;s en particuliers un lymphome, une n&#xE9;oplasie ou une aspergillose. Il a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se totale de la tumeur &#xE0; la fois par voie endoscopique et chirurgicale. Les examens anatomo-pathologiques et immuno-histochimique ont confirm&#xE9; le diagnostic de fibrosarcome naso-sinusien. Le bilan d'extension &#xE9;tait n&#xE9;gatif. Le traitement a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par une radioth&#xE9;rapie adjuvante. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'absence de r&#xE9;cidive ou de m&#xE9;tastase avec un recul d'un an.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM du massif facial en coupe coronale: comblement d'aspect isodense du sinus maxillaire droit avec lyse de la paroi m&#xE9;diale du sinus maxillaire, du cornet moyen, du plancher orbitaire et de la lame papyrac&#xE9;e et extension du processus en extraconal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-172-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
