<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113912</article-id>
      <article-id pub-id-type="pmc">4469444</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-169</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.169.3110</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hernie obturatrice &#xE9;trangl&#xE9;e: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Strangulated obturator hernia: about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Younes</surname>
            <given-names>Aggouri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hossam</surname>
            <given-names>Benhammane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Issam</surname>
            <given-names>Yazough</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Imane</surname>
            <given-names>Toughrai</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Said</surname>
            <given-names>Ait Laalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karim</surname>
            <given-names>Ibn Majdoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khalid</surname>
            <given-names>Mazaz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie B, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aggouri Younes, Service de Chirurgie B, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>169</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aggouri Younes et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La hernie obturatrice (HO) est rare. Elle est &#xE0; l'origine de 0,2 &#xE0; 1,6% des occlusions m&#xE9;caniques de l'intestin gr&#xEA;le avec un taux de mortalit&#xE9; et morbidit&#xE9; apr&#xE8;s chirurgie est respectivement de 35 et 18%. Nous rapportons le cas de deux patientes chez qui le diagnostic de HO &#xE9;trangl&#xE9;e est &#xE9;tablie dans le cadre du bilan d'une occlusion. La HO est une entit&#xE9; dont le diagnostic pr&#xE9;op&#xE9;ratoire est difficile en raison de la faible sp&#xE9;cificit&#xE9; clinique. L'examen tomodensitom&#xE9;trique semble &#xEA;tre une aide majeure au diagnostic &#xE9;tiologique. Mais une fois le diagnostic d'occlusion pos&#xE9;, une intervention en urgence permettra d'en pr&#xE9;ciser l&#x2019;&#xE9;tiologie et d'en r&#xE9;aliser le traitement. Tout retard th&#xE9;rapeutique majore la mortalit&#xE9; et la morbidit&#xE9;.</p>
      </abstract>
      <kwd-group>
        <kwd>Hernie obturatrice</kwd>
        <kwd>occlusions</kwd>
        <kwd>intestin gr&#xEA;le</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>obturator hernia</kwd>
        <kwd>occlusions</kwd>
        <kwd>small intestine</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Une hernie obturatrice se d&#xE9;finit comme l'issue d'une partie du contenu abdominal par le canal obturateur [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Il s'agit d'une pathologie rare. Elles repr&#xE9;sentent 0,05 &#xE0; 1,4% de toutes les hernies op&#xE9;r&#xE9;es et 0,2 &#xE0; 1,6% des occlusions [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le but de ce travail &#xE9;tait d'envisager les diff&#xE9;rents aspects cliniques, th&#xE9;rapeutiques et diagnostiques de cette vari&#xE9;t&#xE9; rare de hernie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Patiente de 60 ans m&#xE8;re de 6 enfants hypertendu jamais op&#xE9;r&#xE9;e mince et amaigrie qui pr&#xE9;sente un syndrome sub-occlusif &#xE9;voluant 48 h avant son admission associ&#xE9; &#xE0; quelque &#xE9;pisodes de vomissement alimentaire. A l'examen patiente apyr&#xE9;tique abdomen l&#xE9;g&#xE8;rement distendu tympanique a la percussion orifice herniaire libre, ampoule rectale vide. ASP: NHA de type gr&#xEA;lique. TDM: objective une HO gauche &#xE9;trangl&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Patiente op&#xE9;r&#xE9;e par laparotomie, l'exploration objective la pr&#xE9;sence d'une hernie obturatrice &#xE9;trangl&#xE9;e &#xE0; gauche avec un pincement lat&#xE9;ral responsable de la disparit&#xE9; de calibre (<xref ref-type="fig" rid="F0002">Figure 2</xref> A, B), on a r&#xE9;alis&#xE9; une r&#xE9;duction douce du gr&#xEA;le incarc&#xE9;r&#xE9; qui &#xE9;t&#xE9; viable et fermeture du trou obturateur par plicature du p&#xE9;ritoine pari&#xE9;tale, suite post op&#xE9;ratoire simple.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Tomodensitom&#xE9;trie abdominale, coupe axiale montrant une hernie obturatrice gauche</p>
          </caption>
          <graphic xlink:href="PAMJ-20-169-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>(A) pincement lat&#xE9;ral de l'anse incarc&#xE9;r&#xE9;; (B) anse incarc&#xE9;r&#xE9; dans le trou obturateur avec disparit&#xE9; de caliber</p>
          </caption>
          <graphic xlink:href="PAMJ-20-169-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Patiente de 75 ans m&#xE8;re de 5 enfants diab&#xE9;tique sous ado, cardiopathie hypertensive, jamais op&#xE9;r&#xE9;e qui pr&#xE9;sente un syndrome sub-occlusif &#xE9;voluant 3 jours avant son admission associ&#xE9; &#xE0; des vomissements alimentaire, l'examen clinique trouve une patiente apyr&#xE9;tique, abdomen l&#xE9;g&#xE8;rement distendu tympanique &#xE0; la percussion avec un abdominale souple &#xE0; la palpation et une hernie crurale droite &#xE9;trangl&#xE9;e. ASP: niveau hydro-a&#xE9;rique de type gr&#xEA;lique. Patiente op&#xE9;r&#xE9;e le m&#xEA;me jour pour occlusion secondaire &#xE0; une hernie crurale &#xE9;trangl&#xE9;e par voie &#xE9;lective ayant b&#xE9;n&#xE9;fici&#xE9; d'une cure de la hernie selon lytle sans r&#xE9;section. Devant la non am&#xE9;lioration de la symptomatologie clinique et l'apparition de signes de p&#xE9;ritonisme la patiente a &#xE9;t&#xE9; reprise &#xE0; J2 par laparotomie et l'exploration a mis en &#xE9;vidence la pr&#xE9;sence d'une HO droite &#xE9;trangl&#xE9;e avec une anse gr&#xEA;le incarc&#xE9;r&#xE9; n&#xE9;cros&#xE9;, on a r&#xE9;alis&#xE9; une r&#xE9;section anastomose manuelle termino-terminale et fermeture du trou obturateur par plicature du p&#xE9;ritoine pari&#xE9;tale et interposition de la trompe droite (<xref ref-type="fig" rid="F0003">Figure 3</xref> A, B). L&#x2019;&#xE9;volution a &#xE9;t&#xE9; d&#xE9;favorable avec d&#xE9;c&#xE8;s de la patiente dans un tableau de d&#xE9;faillance multivisc&#xE9;rale.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>(A) trou obturateur; (B) plicature du p&#xE9;ritoine pari&#xE9;tale et interposition de la trompe droite</p>
          </caption>
          <graphic xlink:href="PAMJ-20-169-g003"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La hernie obturatrice &#xE9;trangl&#xE9;e est une pathologie rare [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le premier cas fut observ&#xE9; en 1718 (Lemaire, Strasbourg). On assiste &#xE0; l'augmentation de sa pr&#xE9;valence secondaire au vieillissement de la population [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La HO est six fois plus fr&#xE9;quente chez la femme que chez l'homme [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les facteurs les plus souvent associ&#xE9;s &#xE0; l'apparition d'une HO &#xE9;trangl&#xE9;e on note l&#x2019;&#xE2;ge avanc&#xE9; (&#xE0; partir de 70 ans), le sexe f&#xE9;minin, la perte pond&#xE9;rale et la survenue d'une laxit&#xE9; du plancher pelvien li&#xE9;e &#xE0; la multiparit&#xE9; [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La hernie obturatrice est g&#xE9;n&#xE9;ralement latente jusqu&#x2019;&#xE0; son &#xE9;tranglement et se r&#xE9;v&#xE8;le par un syndrome occlusif aigu, parfois pr&#xE9;c&#xE9;d&#xE9; d&#x2019;&#xE9;pisodes d&#x2019;&#xE9;tranglement spontan&#xE9;ment r&#xE9;duit dans 23,5% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. On retrouve dans la litt&#xE9;rature un taux d&#x2019;&#xE9;pisodes sub-occlusifs variant de 11,8 &#xE0; 34, 7% [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>], ce qui a &#xE9;t&#xE9; not&#xE9; chez nos deux patientes. La HO si&#xE8;ge le plus souvent du c&#xF4;t&#xE9; droit, associ&#xE9;e &#xE0; une hernie inguinale dans 2,1% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>], et elle est bilat&#xE9;rale dans 6% des cas. Dans les cas que nous avons rapport&#xE9;s, l'association &#xE0; une hernie crurale chez la deuxi&#xE8;me patiente a fait errer le diagnostic et aboutis &#xE0; un retard du traitement chirurgical ad&#xE9;quat, qui a probablement &#xE9;t&#xE9; &#xE0; l'origine du d&#xE9;c&#xE8;s.</p>
      <p>Le meilleur argument clinique est le signe de Romberg-Howship. Sa fr&#xE9;quence varie entre 15 et 50% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Il correspond &#xE0; une douleur li&#xE9;e &#xE0; la compression du nerf obturateur, par le sac herniaire, notamment de sa branche cutan&#xE9;e. Elle est amplifi&#xE9;e par l'abduction et la rotation interne du pied il est connu comme &#xE9;tant pathognomonique de la hernie obturatrice. Il faut pr&#xE9;ciser que ce signe n'a pas &#xE9;t&#xE9; recherch&#xE9; chez nos deux patientes. En effet, compte tenu de la raret&#xE9; de cette pathologie, et qu'il ne fait pas partie des signes cliniques recherch&#xE9;s syst&#xE9;matiquement, lors de l'examen d'un patient ayant une occlusion aigu&#xEB; de l'intestin gr&#xEA;le. Diff&#xE9;rents examens ont &#xE9;t&#xE9; utilis&#xE9;s pour le diagnostic de la HO. &#xC0; l'heure actuelle, la TDM est l'examen de choix [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'absence de cause &#xE9;vidente &#xE0; une occlusion intestinale aigu&#xEB; du gr&#xEA;le ne doit pas conduire &#xE0; une attitude conservatrice, mais &#xE0; la r&#xE9;alisation pr&#xE9;coce d'une TDM abdominale surtout chez les patientes &#xE2;g&#xE9;es avec les facteurs de risques d&#xE9;j&#xE0; d&#xE9;crit. Cet examen est actuellement le moyen le plus fiable pour &#xE9;tablir le diagnostic de HO &#xE9;trangl&#xE9;e n&#xE9;cessitant une certaine exp&#xE9;rience de la part des radiologues. Cet examen permet de raccourcir la p&#xE9;riode diagnostique, avant l'installation d'une n&#xE9;crose intestinale, voire d'une p&#xE9;ritonite, responsable d'une mortalit&#xE9; et d'une morbidit&#xE9; &#xE9;lev&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement de la hernie obturatrice &#xE9;trangl&#xE9;e est chirurgical. Diff&#xE9;rentes approches sont envisageables, variables tant par leur voie d'abord, que par la technique de r&#xE9;paration. La laparotomie en urgence est l'approche la plus rapide et la plus s&#xFB;re elle facilite la r&#xE9;section intestinale lorsque l'occlusion est compliqu&#xE9;e de n&#xE9;crose intestinale et l'exploration redresse le diagnostic [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Si le diagnostic est pos&#xE9; en pr&#xE9;op&#xE9;ratoire, la voie pr&#xE9;p&#xE9;riton&#xE9;ale est la plus appropri&#xE9;e, permettant un acc&#xE8;s bilat&#xE9;ral aux r&#xE9;gions f&#xE9;morales, inguinale et obturatrice. Dans le cadre des occlusions du gr&#xEA;le, outre son r&#xF4;le th&#xE9;rapeutique, la laparoscopie est un outil diagnostique, permettant de pr&#xE9;ciser le caract&#xE8;re organique et l&#x2019;&#xE9;tiologie de l'occlusion [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Actuellement, m&#xEA;me si cette technique a &#xE9;t&#xE9; rapport&#xE9;e, l'exp&#xE9;rience pour le traitement des hernies obturatrice est encore trop limit&#xE9;e pour &#xEA;tre recommand&#xE9;e comme proc&#xE9;dure de routine. Le traitement chirurgical comporte une r&#xE9;duction douce et sans traction de l'anse congestive et fragile qui est incarc&#xE9;r&#xE9;e. Si apr&#xE8;s r&#xE9;duction, l'intestin est n&#xE9;cros&#xE9;, une r&#xE9;section &#xE9;conomique s'impose. La r&#xE9;paration du d&#xE9;fet peut &#xEA;tre r&#xE9;alis&#xE9;e par simple suture ou par mise en place d'un mat&#xE9;riel proth&#xE9;tique [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Sans r&#xE9;paration chirurgicale, le taux de r&#xE9;cidive est de 10% [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La r&#xE9;paration &#xE0; l'aide de structures adjacentes (Exp: vessie) semble permettre une r&#xE9;paration plus stable que la fermeture p&#xE9;riton&#xE9;ale seule [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Classiquement, les r&#xE9;parations optimales utilisent des proth&#xE8;ses, non recommand&#xE9;es en cas de p&#xE9;ritonite ou de perforation intestinale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Les hernies obturatrices sont une cause rare d'occlusion digestive dont le diagnostic pr&#xE9;op&#xE9;ratoire est difficile en raison de la faible sp&#xE9;cificit&#xE9; clinique. L'examen tomodensitom&#xE9;trique semble &#xEA;tre une aide majeure au diagnostic &#xE9;tiologique. Mais une fois le diagnostic d'occlusion pos&#xE9;, une intervention en urgence permettra d'en pr&#xE9;ciser l&#x2019;&#xE9;tiologie et d'en r&#xE9;aliser le traitement. Tout retard th&#xE9;rapeutique majore la mortalit&#xE9; et la morbidit&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et appprouv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chang</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Shan</surname>
              <given-names>YS</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>YJ</given-names>
            </name>
            <name>
              <surname>Tai</surname>
              <given-names>YS</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>PW</given-names>
            </name>
          </person-group>
          <article-title>A Review of Obturator Hernia and a Proposed Algorithm for its Diagnosis and Treatment</article-title>
          <source>World J Surg.</source>
          <year>2005</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>450</fpage>
          <lpage>454</lpage>
          <pub-id pub-id-type="pmid">15776293</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hennekinne-Mucci</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pessaux</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Du Plessis</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Regenet</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Lermite</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Arnaud</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Hernie obturatrice &#xE9;trangl&#xE9;e: &#xE0; propos de 17 cas</article-title>
          <source>Annales de chirurgie.</source>
          <year>2003</year>
          <volume>128</volume>
          <issue>3</issue>
          <fpage>159</fpage>
          <lpage>162</lpage>
          <pub-id pub-id-type="pmid">12821081</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodr&#xED;guez-Hermosa</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Codina-Cazador</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Maroto-Genover</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Puig-Alc&#xE1;ntara</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Sirvent-Calvera</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Garsot-Savall</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Roig-Garc&#xED;a</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Obturator hernia: clinical analysis of 16 cases and algorithmfor its diagnosis and treatment</article-title>
          <source>Hernia.</source>
          <year>2008</year>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>289</fpage>
          <lpage>297</lpage>
          <pub-id pub-id-type="pmid">18188503</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakayama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kobayashi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shiraishi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nishiumi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Mori</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Isobe</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Furuta</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis and treatment of obturator hernia</article-title>
          <source>Keio J Med.</source>
          <year>2002</year>
          <volume>51</volume>
          <issue>3</issue>
          <fpage>129</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">12371643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haraguchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Matsuo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kanetaka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tokai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Azuma</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yamaguchi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kanematsu</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Obturator hernia in an ageing society</article-title>
          <source>Ann Acad Med Singapore.</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>6</issue>
          <fpage>413</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17597966</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marzouka</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Carlonia</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Balzarottia</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dumas De La Roqueb</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Smadja</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Le diagnostic de hernie obturatrice&#xE9;trangl&#xE9;e est-il encore clinique?</article-title>
          <source>Journal de Chirurgie.</source>
          <year>2009</year>
          <volume>146</volume>
          <issue>6</issue>
          <fpage>591</fpage>
          <lpage>592</lpage>
          <pub-id pub-id-type="pmid">19766215</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cresienzo</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Faranda</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Perrot</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Champault</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic treatment of a strangulated obturator hernia</article-title>
          <source>Hernia.</source>
          <year>1998</year>
          <volume>2</volume>
          <issue>10</issue>
          <fpage>203</fpage>
          <lpage>205</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yokoyama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Munakata</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ogiwara</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kamijima</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kitamura</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kawasaki</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Preoperative diagnosis of strangulated obturator herniausing ultrasonography</article-title>
          <source>Am J Surg.</source>
          <year>1997</year>
          <volume>174</volume>
          <issue>1</issue>
          <fpage>76</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9240958</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
