<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185548</article-id>
      <article-id pub-id-type="pmc">4495794</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-356</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.356.5978</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'absence segmentaire et cong&#xE9;nitale de la veine cave inf&#xE9;rieure: cause rare de l'h&#xE9;maturie macroscopique, &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Segmental and congenital absence of the inferior vena cava: a rare cause of hematuria, report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bakloul</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahyani</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lasri</surname>
            <given-names>Abdelouahed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karmouni</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elkhader</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koutani</surname>
            <given-names>Abdelatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Andaloussi</surname>
            <given-names>Ahmed Ibnattya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie B, CHU Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fouad Bakloul, Service d'Urologie B, CHU Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>356</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Fouad Bakloul et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'absence de la veine cave inf&#xE9;rieure (VCI) est une anomalie cong&#xE9;nitale peu fr&#xE9;quente, au retentissement clinique habituellement discret. Nous rapportons le cas d'un jeune homme de 19 ans, au pass&#xE9; de pesanteurs pelviennes chroniques, pr&#xE9;sente un &#xE9;pisode d'h&#xE9;maturie macroscopique chez qui l&#x2019;&#xE9;chographie r&#xE9;nale a montr&#xE9; un h&#xE9;matome p&#xE9;ri r&#xE9;nal. L'uroscanner puis l'angioscanner mettront en &#xE9;vidence un h&#xE9;matome p&#xE9;rir&#xE9;nal et une ag&#xE9;n&#xE9;sie segmentaire de la VCI dans sa portion sous r&#xE9;nale et une ag&#xE9;n&#xE9;sie partielle de veine iliaque droite, avec drainage azygos et volumineux r&#xE9;seau de suppl&#xE9;ance p&#xE9;ri r&#xE9;nal. Nous rapportons le cas d'une ag&#xE9;n&#xE9;sie du segment sous r&#xE9;nal de la VCI et de la veine iliaque droite.</p>
      </abstract>
      <kwd-group>
        <kwd>Ag&#xE9;n&#xE9;sie</kwd>
        <kwd>veine cave inf&#xE9;rieure</kwd>
        <kwd>h&#xE9;maturie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>agenesis</kwd>
        <kwd>inferior vena cava</kwd>
        <kwd>hematuria</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'absence de la veine cave inf&#xE9;rieure (VCI) est une anomalie cong&#xE9;nitale peu fr&#xE9;quente. L&#xB4;ag&#xE9;n&#xE9;sie concerne le plus souvent le segment sup&#xE9;rieur de la VCI ou la veine dans son ensemble. L&#xB4;hypertension veineuse d&#xE9;velopp&#xE9;e dans les voies de d&#xE9;rivation, notamment dans la veine azygos, peut r&#xE9;aliser des aspects pseudo-tumoraux. Nous rapportons le cas d&#xB4;une ag&#xE9;n&#xE9;sie du segment sous r&#xE9;nal de la VCI.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune homme de 19 ans, sans ant&#xE9;c&#xE9;dents m&#xE9;dico-chirurgicaux particuliers, pr&#xE9;sente un &#xE9;pisode d&#xB4;h&#xE9;maturie macroscopique inaugural survenu &#xE0; l&#xB4;effort. Le patient d&#xE9;crit comme seul ant&#xE9;c&#xE9;dent des pesanteurs pelviennes, &#xE9;voluant depuis plusieurs ann&#xE9;es, aggrav&#xE9;es par l&#xB4;orthostatisme et calm&#xE9;es par le d&#xE9;cubitus, qui n&#xB4;ont jamais fait l&#xB4;objet d&#xB4;explorations. Il ne pr&#xE9;sente aucun pass&#xE9; uro-n&#xE9;phrologique, ni de maladie thromboembolique veineuse, ni autre facteur de risque cardiovasculaire. Il n&#xB4;existe aucun facteur d&#xE9;clenchant de l&#xB4;h&#xE9;maturie autre que l&#xB4;effort. L&#xB4;examen est peu contributif, montrant un sujet longiligne, en bon &#xE9;tat g&#xE9;n&#xE9;ral, &#x153;d&#xE8;me de membre inf&#xE9;rieur droit, circulation collat&#xE9;rale au niveau des membres inf&#xE9;rieurs et de la paroi abdominale. Les pouls p&#xE9;riph&#xE9;riques sont per&#xE7;us, sans souffle vasculaire, et l&#xB4;examen du c&#x153;ur et des poumons est normal l&#xB4;abdomen est souple et d&#xE9;pressible, sans masse palpable. L&#xB4;examen des organes g&#xE9;nitaux externes retrouve une varicoc&#xE8;le gauche et une hydroc&#xE8;le droite de faible abondance, apparemment connues du patient. Les touchers pelviens sont normaux. Biologiquement, il n&#xB4;existe pas de syndrome inflammatoire (vitesse de s&#xE9;dimentation: 4 mm/h, prot&#xE9;ine C r&#xE9;active inf&#xE9;rieure &#xE0; 5 mg/l, fibrinog&#xE8;ne: 2,43 g/I). Le prot&#xE9;inogramme ainsi que la num&#xE9;ration formule sanguine sont normaux (leucocytes: 5600/mm3, h&#xE9;moglobine: 15,10 g/dl et plaquettes: 208 000/mm3) et la fonction r&#xE9;nale est respect&#xE9;e (cr&#xE9;atinine: 90&#xB5;mol/l, ur&#xE9;e: 4,50 mmol/l). L&#xB4;analyse des urines ne retrouve pas de prot&#xE9;inurie. Les explorations de la coagulation et de l&#xB4;h&#xE9;mostase sont &#xE9;galement sans anomalie: taux de prothrombine: 82%, temps de c&#xE9;phaline activ&#xE9; du patient: 30 secondes pour un t&#xE9;moin &#xE0; 32, prot&#xE9;ine S: 94%, prot&#xE9;ine C: l00%, antithrombine III: 100%, absence d&#xB4;argument en faveur d&#xB4;une r&#xE9;sistance &#xE0; la prot&#xE9;ine C activ&#xE9;e ou pour la pr&#xE9;sence d&#xB4;anticoagulants circulants. L&#xB4;&#xE9;chographie r&#xE9;nal puis l&#xB4;uroscanner montrent un h&#xE9;matome retrop&#xE9;riton&#xE9;al p&#xE9;rir&#xE9;nal droit sous-capsulaire et un caillot py&#xE9;lique droit en rapport avec une rupture d'une veine segmentaire intra parenchymateuse sup&#xE9;rieure droite (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#xB4;&#xE9;cho-Doppler veineux des membres inf&#xE9;rieurs montre une libert&#xE9; du r&#xE9;seau veineux profond des deux membres inf&#xE9;rieurs, sans thrombose visible ni de maladie post-phl&#xE9;bitique d&#xE9;celable. L&#xB4;angio-scanner thoraco-abdomino-pelvien r&#xE9;alis&#xE9; avec opacification veineuse par voie bip&#xE9;dieuse montre un syst&#xE8;me f&#xE9;moral et iliaque perm&#xE9;able, mais une absence de la VCI sous-r&#xE9;nale avec un segment cave inf&#xE9;rieur sus-r&#xE9;nal perm&#xE9;able. Le drainage veineux s&#xB4;effectue pr&#xE9;f&#xE9;rentiellement par la veine azygos dont le calibre est augment&#xE9; &#xE0; l&#xB4;&#xE9;tage sous-diaphragmatique et au niveau thoracique, ainsi que par les veines lombaires ascendantes, les veines spermatiques et le complexe phr&#xE9;no-gastro-r&#xE9;nal (veines cardiotub&#xE9;rositaires post&#xE9;rieures et veine du pilier gauche du diaphragme). Les plexus veineux intrarachidiens ne sont pas hypertrophi&#xE9;s. Cet examen met &#xE9;galement en &#xE9;vidence de multiples voies de d&#xE9;rivation &#xE0; point de d&#xE9;part pelvien se jettent dans la veine r&#xE9;nale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#xB4;ensemble des explorations non invasives ne retrouve incidemment aucune malformation associ&#xE9;e tant &#xE0; l&#xB4;&#xE9;tage sous-diaphragmatique qu&#xB4;au niveau thoracique. Le patient gard&#xE9; sous surveillance clinique, biologique et radiologique r&#xE9;guli&#xE8;re et un repos au lit stricte, l'h&#xE9;maturie &#xE0; r&#xE9;gresser progressivement et les urines devient claires dans les 48 heures suivants, les num&#xE9;rations formule sanguine n'ont pas montr&#xE9;s une d&#xE9;globulisation, le reste du bilan biologique sans particularit&#xE9;s. Le scanner de contr&#xF4;le apr&#xE8;s une semaine du traumatisme a montr&#xE9; une r&#xE9;gression de l'h&#xE9;matome p&#xE9;rir&#xE9;nal, et le scanner apr&#xE8;s un mois montre une disparition des l&#xE9;sions urologiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L'uroscanner montre un h&#xE9;matome retrop&#xE9;riton&#xE9;al p&#xE9;rir&#xE9;nal droit et un caillot py&#xE9;lique droit</p>
        </caption>
        <graphic xlink:href="PAMJ-20-356-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Angioscanner montrant une absence de la VCI sous-r&#xE9;nale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-356-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La VCI est habituellement divis&#xE9;e en trois segments: un segment inf&#xE9;rieur &#xE9;tendu de la naissance de la veine cave jusqu&#xB4;&#xE0; l&#xB4;abouchement des veines r&#xE9;nales (segment I ou sous-r&#xE9;nal), un segment moyen incluant l&#xB4;origine des veines r&#xE9;nales et le segment r&#xE9;tro-h&#xE9;patique de la VCI jusqu&#xB4;&#xE0; l&#xB4;abouchement des veines sus-h&#xE9;patiques (segment II), et un segment sup&#xE9;rieur comprenant l&#xB4;abouchement des veines sus-h&#xE9;patiques et la portion supra-h&#xE9;patique de la VCI jusqu&#xB4;&#xE0; l&#xB4;oreillette droite (segment III) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#xB4;absence de VCI est une anomalie cong&#xE9;nitale peu fr&#xE9;quente, concernant le plus souvent le segment sup&#xE9;rieur de la VCI et habituellement d&#xE9;cel&#xE9;e dans l&#xB4;enfance, souvent associ&#xE9;e &#xE0; d&#xB4;autres malformations visc&#xE9;rales, principalement cardiaques (dextrocardie, malrotation) ou spl&#xE9;niques (aspl&#xE9;nie ou polyspl&#xE9;nie) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle est ainsi retrouv&#xE9;e chez 0,6% des patients porteurs de malformations cardiaques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Plus rarement, cette anomalie reste isol&#xE9;e, de d&#xE9;couverte fortuite chez des patients asymptomatiques [<xref rid="CIT0004" ref-type="bibr">4</xref>]. De rares observations ont rapport&#xE9; des sympt&#xF4;mes r&#xE9;v&#xE9;lateurs &#xE0; type d&#xB4;h&#xE9;moptysie par hypertension azygos [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] ou d&#xB4;insuffisance veineuse s&#xE9;v&#xE8;re des membres inf&#xE9;rieurs avec ulc&#xE8;re chronique extensif [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans notre observation, l&#xB4;ag&#xE9;n&#xE9;sie de la veine cave inf&#xE9;rieure se traduit cliniquement par des pesanteurs pelviennes et une h&#xE9;maturie macroscopique d&#xB4;effort. Ces sympt&#xF4;mes peuvent s&#xB4;expliquer par la rupture d'une veine segmentaire intra-parenchymateuse secondaire &#xE0; l'hyperpression veineuse. Une telle anomalie semble n&#xB4;avoir jamais &#xE9;t&#xE9; rapport&#xE9;e au cours de l&#xB4;absence de la veine cave. Des aspects pseudo-tumoraux ont d&#xE9;j&#xE0; &#xE9;t&#xE9; d&#xE9;crits, mais en rapport avec une hypertension veineuse azygos majeure r&#xE9;alisant un aspect de masse m&#xE9;diastinale [<xref rid="CIT0008" ref-type="bibr">8</xref>] ou de masse paravert&#xE9;brale sous diaphragmatique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Si, le plus souvent, l&#xB4;ag&#xE9;n&#xE9;sie de la VCI concerne le segment sup&#xE9;rieur de la VCI (7), il est int&#xE9;ressant de noter que notre patient pr&#xE9;sente une forme rare d&#xB4;absence de VCI, par ag&#xE9;n&#xE9;sie du segment sous-r&#xE9;nal [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Cette constatation pourrait faire discuter une origine acquise de l&#xB4;anomalie par thrombose veineuse r&#xE9;nale ou cave en p&#xE9;riode p&#xE9;rinatale, comme ont pu le sugg&#xE9;rer certains auteurs [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>], mais la plupart consid&#xE8;rent qu&#xB4;il s&#xB4;agit d&#xB4;une anomalie du d&#xE9;veloppement embryologique [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'h&#xE9;maturie macroscopique secondaire &#xE0; l&#xB4;absence du segment inf&#xE9;rieur de la veine cave inf&#xE9;rieure (VCI) est une entit&#xE9; pathologique rarissime voire m&#xEA;me jamais d&#xE9;crite pr&#xE9;c&#xE9;demment dans la litt&#xE9;rature. Ce cas clinique nous illustre l'int&#xE9;r&#xEA;t de penser &#xE0; cette malformation devant toute h&#xE9;maturie et par cons&#xE9;quence, d'approfondir les investigations radiologiques afin de la d&#xE9;celer. La r&#xE9;solution du saignement peut survenir spontan&#xE9;ment, ce qui fait de la surveillance une option de choix avant d'arriver &#xE0; d'autres th&#xE9;rapeutiques invasives.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chuang</surname>
              <given-names>VP</given-names>
            </name>
            <name>
              <surname>Mena</surname>
              <given-names>CE</given-names>
            </name>
            <name>
              <surname>Hoskins</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Congenital anomalies of the inferior vena cava review of embryogenesis and presentation of a simplified classification</article-title>
          <source>Br J Radiol.</source>
          <year>1974</year>
          <volume>47</volume>
          <issue>556</issue>
          <fpage>206</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">4824552</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weiner</surname>
              <given-names>RI</given-names>
            </name>
            <name>
              <surname>Maranhao</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Levine</surname>
              <given-names>HB</given-names>
            </name>
            <name>
              <surname>Aji</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Blaker</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Anomalous inferior vena cava with azygous continuation</article-title>
          <source>J Am Osteopath Assoc.</source>
          <year>1993</year>
          <month>7</month>
          <volume>93</volume>
          <issue>7</issue>
          <fpage>775</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">8365925</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Folger</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>Plain film identification of failure of inferior vena cava-right atrial continuity</article-title>
          <source>Cath Cardiovasc Diag.</source>
          <year>1977</year>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>267</fpage>
          <lpage>77</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Debing</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tlelemans</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Jolie</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Van Den Brande</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Congenital absence of inferior ven a cava</article-title>
          <source>Eur J Vasc Surg.</source>
          <year>1993</year>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>201</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">8462711</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ashour</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Kattan</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>El-Bakry</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Khoshim</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mesahel</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Massive haemoptisis caused by congenital absence of a segment of inferior vena cava</article-title>
          <source>Thorax.</source>
          <year>1993</year>
          <volume>48</volume>
          <issue>10</issue>
          <fpage>1044</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8256234</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matsuoka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kimura</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Sugiyama</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nagata</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Taka</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tani</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Anomalous inferior vena cava with azygos continuation, dysgenesis of lung, and clinically suspected absence of left pericardium</article-title>
          <source>Chest.</source>
          <year>1990</year>
          <volume>97</volume>
          <issue>3</issue>
          <fpage>747</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2306978</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dougherty</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Calllgaro</surname>
              <given-names>KD</given-names>
            </name>
            <name>
              <surname>Delaurentis</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Congenitally absent inferior vena cava presenting in adulthood with venous stasis and ulceration: a surgically treated case</article-title>
          <source>T Vasc Surg.</source>
          <year>1996</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>141</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beedie</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Yeo</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Morcos</surname>
              <given-names>SK</given-names>
            </name>
          </person-group>
          <article-title>Congenital absence of the intrahepatic segment of the inferior vena cava with azygos continuation presenting as a mediastinal mass</article-title>
          <source>Postgrad Med J.</source>
          <year>1989</year>
          <month>4</month>
          <volume>65</volume>
          <issue>762</issue>
          <fpage>253</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">2687830</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Milner</surname>
              <given-names>LB</given-names>
            </name>
            <name>
              <surname>Marchan</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Complete absence of the inferior vena cava presenting as a paraspinous mass</article-title>
          <source>Thorax.</source>
          <year>1980</year>
          <month>10</month>
          <volume>35</volume>
          <issue>10</issue>
          <fpage>798</fpage>
          <lpage>800</lpage>
          <pub-id pub-id-type="pmid">7466729</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cabanie</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Perruchio</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Soutoul</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Delussieu</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Sur un cas d'absence du segment sous-r&#xE9;nal de la veine cave inf&#xE9;rieure</article-title>
          <source>Compte rendu Assoc Anat.</source>
          <year>1959</year>
          <volume>102</volume>
          <fpage>219</fpage>
          <lpage>26</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mosli</surname>
              <given-names>HA</given-names>
            </name>
            <name>
              <surname>Papoff</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Moors</surname>
              <given-names>DE</given-names>
            </name>
          </person-group>
          <article-title>Unusual clinical presentation of a patient with absent inferior vena cava</article-title>
          <source>J Urol.</source>
          <year>1985</year>
          <month>11</month>
          <volume>134</volume>
          <issue>5</issue>
          <fpage>969</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">4057388</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>d'Archambeau</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Verguts</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Myle</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Congenital absence of inferior vena cava</article-title>
          <source>J Belge Radiol.</source>
          <year>1990</year>
          <month>11</month>
          <volume>73</volume>
          <issue>6</issue>
          <fpage>516</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">2277012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anderson</surname>
              <given-names>RC</given-names>
            </name>
            <name>
              <surname>Adams</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Burke</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Anomalous inferior vena cava with azygos continuation (infrahepatic interruption of the inferior vena cava) Report of 15 new cases</article-title>
          <source>J Pediatr.</source>
          <year>1961</year>
          <month>9</month>
          <volume>59</volume>
          <fpage>370</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">13683264</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
