<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175820</article-id>
      <article-id pub-id-type="pmc">4491474</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-329</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.329.5979</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Traumatismes iatrog&#xE8;nes de l'art&#xE8;re f&#xE9;morale secondaire &#xE0; la pose du cath&#xE9;ter d'h&#xE9;modialyse &#xE0; propos de 4 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Iatrogenic trauma of femoral artery secondary to the laying of hemodialysis catheter: about 4 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zaghloul</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Naouli</surname>
            <given-names>Hamza</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamid</surname>
            <given-names>Jiber</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouarhroum</surname>
            <given-names>Abdelatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Vasculaire, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rachid Zaghloul, Service de Chirurgie Vasculaire, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>329</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rachid Zaghloul et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le recours aux cath&#xE9;ters veineux centraux (CVC) est incontournable en h&#xE9;modialyse. Compar&#xE9; aux autres abords vasculaires, il est pourtant associ&#xE9; &#xE0; une morbidit&#xE9; et une mortalit&#xE9; plus &#xE9;lev&#xE9;es. Selon une &#xE9;tude men&#xE9;e par El Minshawy et coll, l'atteinte de l'art&#xE8;re f&#xE9;morale repr&#xE9;sente 5% de ces complications. Nous en rapportons 4 cas ayant &#xE9;t&#xE9; pris en charge au sein du service de chirurgie vasculaire. L'objectif de ce travail est d&#x2019;&#xE9;lucider les aspects cliniques, anatomopathologiques et les modalit&#xE9;s th&#xE9;rapeutiques.</p>
      </abstract>
      <kwd-group>
        <kwd>Traumatisme iatrog&#xE8;ne</kwd>
        <kwd>art&#xE8;re f&#xE9;morale</kwd>
        <kwd>cath&#xE9;ter</kwd>
        <kwd>h&#xE9;modialyse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>iatrogenic trauma</kwd>
        <kwd>femoral artery</kwd>
        <kwd>catheter</kwd>
        <kwd>hemodialysis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le recours au cath&#xE9;ter d'h&#xE9;modialyse est in&#xE9;vitable en attendant la cr&#xE9;ation ou la maturation d'un abord vasculaire permanent, des donn&#xE9;es r&#xE9;centes ont montr&#xE9; qu'entre 15 &#xE0; 30% des patients en insuffisance r&#xE9;nale chronique terminale d&#xE9;buteront leurs s&#xE9;ances de dialyse par cath&#xE9;ter veineux central (CVC) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Selon une &#xE9;tude men&#xE9;e par El Minshawy et coll, l'atteinte de l'art&#xE8;re f&#xE9;morale repr&#xE9;sente 5% de ces complications [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Quand l'h&#xE9;modialyse est indiqu&#xE9;e en urgence, la veine f&#xE9;morale est le site le plus simple et le plus facile pour l'insertion du cath&#xE9;ter d'h&#xE9;modialyse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Cependant il n'est pas d&#xE9;nu&#xE9; de complications pouvant &#xEA;tre dramatiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Patient &#xE2;g&#xE9; de 18 ans, Suivi pour IRCT au stade d'h&#xE9;modialyse, admis aux urgences pour prise en charge d'une isch&#xE9;mie aigue du membre inf&#xE9;rieur droit avec un saignement actif suite &#xE0; une pose d'un cath&#xE9;ter f&#xE9;moral d'h&#xE9;modialyse, l'angiographie a montr&#xE9; la travers&#xE9;e transfixiante du cath&#xE9;ter au niveau de l'art&#xE8;re f&#xE9;morale superficielle avant de rejoindre la veine f&#xE9;morale (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; en urgence, on a r&#xE9;alis&#xE9; l'ablation du KT d'h&#xE9;modialyse et le r&#xE9;tablissement de la continuit&#xE9; art&#xE9;rielle. La difficult&#xE9; de la pose du KT d'h&#xE9;modialyse chez ce patient et l'urgence de cet abords vasculaire ont n&#xE9;cessit&#xE9; la mise en place chirurgicale du KT en controlat&#xE9;ral.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Image en pr&#xE9;op&#xE9;ratoire montrant le KT avec saignement actif</p>
          </caption>
          <graphic xlink:href="PAMJ-20-329-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Angioscanner montrant la travers&#xE9;e transfixiante du KT au niveau de l'art&#xE8;re f&#xE9;morale</p>
          </caption>
          <graphic xlink:href="PAMJ-20-329-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Femme de 60 ans, ayant comme ant&#xE9;c&#xE9;dents une IRCT en h&#xE9;modialyse et un diab&#xE8;te type 2, admise aux urgences pour prise en charge d'une isch&#xE9;mie aigue avanc&#xE9;e du membre inf&#xE9;rieur droit. L'examen clinique a objectiv&#xE9; un membre p&#xE2;le, froid associ&#xE9; &#xE0; une cyanose par endroit et un d&#xE9;ficit sensitivomoteur (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les pouls poplit&#xE9;s et distaux &#xE9;taient abolis tandis que le pouls f&#xE9;moral &#xE9;tait pr&#xE9;sent. Vue la mise en jeu du pronostic fonctionnel du membre, la patiente fut achemin&#xE9; au bloc op&#xE9;ratoire sans investigations radiologiques pr&#xE9;alables. L'exploration chirurgicale avait montr&#xE9; le passage exclusif du cath&#xE9;ter au niveau de l'art&#xE8;re f&#xE9;morale commune (<xref ref-type="fig" rid="F0004">Figure 4</xref>). On a r&#xE9;alis&#xE9; le retrait du cath&#xE9;ter avec une embolectomie &#xE0; la sonde de Fogarty du tr&#xE9;pied f&#xE9;moral droit et la suture de la br&#xE8;che. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la consommation du membre, l'amputation transf&#xE9;morale &#xE9;tait malheureusement la seule alternative th&#xE9;rapeutique.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Image montrant le KT d'h&#xE9;modialyse et la cyanose par endroit remontant jusqu&#x2019;&#xE0; la cuisse</p>
          </caption>
          <graphic xlink:href="PAMJ-20-329-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Le retrait chirurgical du KT qui si&#xE8;ge &#xE0; l'int&#xE9;rieur de l'art&#xE8;re f&#xE9;morale commune</p>
          </caption>
          <graphic xlink:href="PAMJ-20-329-g004"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation 3</title>
        <p>Patiente de 79 ans. Suivie pour une hypertension art&#xE9;rielle, un diab&#xE8;te type 2 et une IRCT en h&#xE9;modialyse depuis 9 ans, consulte pour une dyspn&#xE9;e lentement progressive, des douleurs du pied droit rebelles au traitement antalgique et un d&#xE9;but de n&#xE9;crose du gros orteil. L'examen clinique objective une n&#xE9;crose s&#xE8;che du gros orteil avec abolition des pouls poplit&#xE9;s et distaux et perception d'un thrill au niveau du Scarpa. L'exploration angiographique a objectiv&#xE9; la pr&#xE9;sence d'une FAV entre le p&#xE9;dicule f&#xE9;moral. Le traitement a consist&#xE9; en l'ablation du cath&#xE9;ter avec l'exclusion de la fistule, suture des deux br&#xE8;ches art&#xE9;rielle et veineuse suivies par une amputation de l'hallux droit. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'am&#xE9;lioration de la dyspn&#xE9;e, la disparition de la douleur et une bonne cicatrisation des troubles trophiques.</p>
      </sec>
      <sec id="S20006">
        <title>Observation 4</title>
        <p>Patient &#xE2;g&#xE9; de 49 ans ayant comme ATCD une IRCT sur n&#xE9;phropathie hypertensive en HD, qui se plaine d'une dyspn&#xE9;e d'aggravation progressive et Perception d'un bruit anormal au niveau de l'aine. L'examen clinique a objectiv&#xE9; la pr&#xE9;sence d'un thrill au niveau du scarpa droit avec diminution des pouls. Les investigations radiologiques ont montr&#xE9; la pr&#xE9;sence d'une FAV f&#xE9;moro-f&#xE9;moral commune droite (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; de l'exclusion de la FAV avec reconstruction du tr&#xE9;pied f&#xE9;moral par l'interposition d'une proth&#xE8;se en dacron (<xref ref-type="fig" rid="F0006">Figure 6</xref>). L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la disparition du thrill, r&#xE9;cup&#xE9;ration de tous les pouls du membre inferieur droit, et l'am&#xE9;lioration de la dyspn&#xE9;e.</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>FAV du p&#xE9;dicule f&#xE9;morale droit apr&#xE8;s pose de KT d'h&#xE9;modialyse</p>
          </caption>
          <graphic xlink:href="PAMJ-20-329-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Contr&#xF4;le chirurgical de la FAV</p>
          </caption>
          <graphic xlink:href="PAMJ-20-329-g006"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0007">
      <title>Discussion</title>
      <p>C'est une s&#xE9;rie, certes limit&#xE9;e en nombre, mais riche en vari&#xE9;t&#xE9;s cliniques et anatomopathologiques. Le recours au cath&#xE9;ter d'h&#xE9;modialyse est in&#xE9;vitable en attendant la cr&#xE9;ation ou la maturation d'un abord vasculaire permanant, selon des donn&#xE9;es r&#xE9;centes entre 15 &#xE0; 30% des patients en insuffisance r&#xE9;nale chronique terminale d&#xE9;buteront leurs s&#xE9;ances de dialyse par cath&#xE9;ter veineux central (CVC) [<xref rid="CIT0002" ref-type="bibr">2</xref>], (en France: 50%, aux USA: 70%). L'insertion d'un CVC au niveau du site f&#xE9;moral se fait habituellement par ponction percutan&#xE9;e &#xE0; l'aveugle aid&#xE9;e par la connaissance de l'anatomie habituelle des vaisseaux, l'existence de rep&#xE8;res cutan&#xE9;s ou osseux et, le cas &#xE9;ch&#xE9;ant, la palpation du poul de l'art&#xE8;re de voisinage [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Selon une &#xE9;tude men&#xE9;e par David et all, plus de 15% des malades ayant b&#xE9;n&#xE9;fici&#xE9; d'un cath&#xE9;t&#xE9;risme veineux central pr&#xE9;sentent au moins une complication, Ces complications sont d'ordre infectieux dans 5 &#xE0; 26%, thrombotiques dans 2 &#xE0; 26%, ou m&#xE9;caniques dans 5 &#xE0; 19% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le traumatisme iatrog&#xE8;ne de l'art&#xE8;re f&#xE9;morale repr&#xE9;sente 5% des complications de la pose d'un CVC f&#xE9;morale selon EL Minshawy et coll [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'incidence de ces complications m&#xE9;caniques varie en fonction de multiples facteurs: L'inexp&#xE9;rience, de relation variable mais constante avec la fr&#xE9;quence de ces complications, en effet L'exp&#xE9;rience de l'op&#xE9;rateur joue, certes, un r&#xF4;le dans la survenue de ces complications m&#xE9;caniques. Ainsi, Sznajder d&#xE9;montre que lorsqu'un op&#xE9;rateur effectue plus de 50 poses de cath&#xE9;ter veineux central, les complications m&#xE9;caniques diminuent d'environ 50% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Autrement, Eisen et collaborateurs d&#xE9;montrent que lorsqu'un op&#xE9;rateur d&#xE9;passe deux tentatives de pose, le risque de survenue d'une complication m&#xE9;canique passe de 17% &#xE0; 54% [<xref rid="CIT0007" ref-type="bibr">7</xref>]. D'autres facteurs peuvent aussi intervenir &#xE0; savoir un indice de masse corporelle sup&#xE9;rieur &#xE0; 30 ou inf&#xE9;rieur &#xE0; 20, des cath&#xE9;t&#xE9;risations ant&#xE9;rieures, une d&#xE9;shydratation s&#xE9;v&#xE8;re ou une hypovol&#xE9;mie, une coagulopathie, Un cath&#xE9;ter de grande taille, et une chirurgie ou une radioth&#xE9;rapie ant&#xE9;rieure au niveau de la r&#xE9;gion anatomique int&#xE9;ress&#xE9;e [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Giswold et al., ont montr&#xE9; que l'atteinte de l'art&#xE8;re f&#xE9;morale au cours des proc&#xE9;dures percutan&#xE9;es (<xref ref-type="table" rid="T0001">Tableau 1</xref>) &#xE9;tait pr&#xE9;dominante avec un taux atteignant les 80% [<xref rid="CIT0009" ref-type="bibr">9</xref>].
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>R&#xE9;partition du traumatisme art&#xE9;rielle au cours de 62 proc&#xE9;dures percutan&#xE9;es</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="center" rowspan="1" colspan="1">Art&#xE8;re</th>
              <th align="center" rowspan="1" colspan="1">Nombre (%)</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">F&#xE9;morale</td>
              <td align="center" rowspan="1" colspan="1">50 (80,6%)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Brachiale</td>
              <td align="center" rowspan="1" colspan="1">5 (8,1%)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Sous-clavi&#xE8;re</td>
              <td align="center" rowspan="1" colspan="1">3 (4,8%)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Radiale</td>
              <td align="center" rowspan="1" colspan="1">2 (3,3%)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Axillaire</td>
              <td align="center" rowspan="1" colspan="1">1 (1,6%)</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Carotide</td>
              <td align="center" rowspan="1" colspan="1">1 (1,6%)</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>La connaissance des rep&#xE8;res anatomiques sont donc primordiaux pour &#xE9;viter les complications surtout d'ordre m&#xE9;canique. Mais, malheureusement, la technique classique du rep&#xE9;rage anatomique n'est pas d&#xE9;nu&#xE9;e de complications, lesquelles contribuent &#xE0; une augmentation des dur&#xE9;es et des co&#xFB;ts d'hospitalisation et majorent le risque de survenue de complications secondaires [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour limiter l'incidence de ces complications imm&#xE9;diates, des &#xE9;quipes anglo-saxonnes ont d&#xE9;montr&#xE9; l'utilit&#xE9; de l'usage de l&#x2019;&#xE9;chographie bidimensionnelle [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le b&#xE9;n&#xE9;fice de ce guidage ultrasonographique pour l'abord veineux central est aujourd'hui bien &#xE9;tabli chez l'adulte [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Ainsi, s'appuyant sur une m&#xE9;ta-analyse r&#xE9;cente [<xref rid="CIT0012" ref-type="bibr">12</xref>], le National Institute for Clinical Excellence (NICE) britannique a diffus&#xE9; les recommandations suivantes [<xref rid="CIT0013" ref-type="bibr">13</xref>]: 1) Le guidage de la ponction par l&#x2019;&#xE9;chographie bidimensionnelle est recommand&#xE9; lors de la mise en place des cath&#xE9;ters veineux centraux par voie jugulaire interne chez l'adulte et chez l'enfant; 2) dans les situations d'urgence, la possibilit&#xE9; de recourir aux ultrasons devrait &#xEA;tre consid&#xE9;r&#xE9;e; 3) une formation appropri&#xE9;e des professionnels susceptibles de placer des cath&#xE9;ters veineux centraux sous &#xE9;cho-guidage est recommand&#xE9;e; 4) l'utilisation du doppler sonore comme mode de guidage n'est pas recommand&#xE9;e, ce qui rejoint les recommandations EBPG 2007 Guideline 10.2. [<xref rid="CIT0014" ref-type="bibr">14</xref>], qui insiste sur l'importance de l'utilisation de l&#x2019;&#xE9;cho-guidage lors de l'insertion des KT provisoires et de longue dur&#xE9;e par voie percutan&#xE9;e (<xref ref-type="table" rid="T0002">Tableau 2</xref>) [<xref rid="CIT0015" ref-type="bibr">15</xref>]. La strat&#xE9;gie th&#xE9;rapeutique, apr&#xE8;s un cath&#xE9;ter aberrant, inclue une simple compression locale, une r&#xE9;paration endovasculaire ou une chirurgie ouverte qui reste la technique de choix la plus s&#xFB;re mais souvent consid&#xE9;r&#xE9;e comme lourde pour ce genre de patients dont la majorit&#xE9; est porteuse de tares multiples. L'alternative th&#xE9;rapeutique reste, sans doute la pr&#xE9;vention. Nous retenons comme points essentiels l'utilisation de l&#x2019;&#xE9;cho-guidage, &#xE9;viter de ponctionner tr&#xE8;s proche du pouls f&#xE9;moral, l'usage des aiguilles fines pour ponctionner, et Si ponction de l'art&#xE8;re f&#xE9;moral, &#xE9;viter l'h&#xE9;parine pendant les 24 heures.
</p>
      <table-wrap id="T0002" orientation="portrait" position="float">
        <label>Tableau 2</label>
        <caption>
          <p>&#xC9;cho-guidage Vs rep&#xE8;res anatomiques voie f&#xE9;morale</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="center" rowspan="1" colspan="1">Rep&#xE8;res N = 55</th>
              <th align="center" rowspan="1" colspan="1">Echo N = 55</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Succ&#xE8;s (%)</td>
              <td align="center" rowspan="1" colspan="1">80</td>
              <td align="center" rowspan="1" colspan="1">98,2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Succ&#xE8;s 1<sup>&#xE8;re</sup> tentative</td>
              <td align="center" rowspan="1" colspan="1">54,5</td>
              <td align="center" rowspan="1" colspan="1">85,5</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Nombre tentatives</td>
              <td align="center" rowspan="1" colspan="1">1,52</td>
              <td align="center" rowspan="1" colspan="1">1,16</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">complications</td>
              <td align="center" rowspan="1" colspan="1">18,2</td>
              <td align="center" rowspan="1" colspan="1">5,5</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="conclusion" id="S0008">
      <title>Conclusion</title>
      <p>Le traumatisme iatrog&#xE8;ne de l'art&#xE8;re f&#xE9;morale secondaire &#xE0; la pose du cath&#xE9;ter d'h&#xE9;modialyse est une complication m&#xE9;canique redoutable et peut &#xEA;tre &#xE9;vit&#xE9; par l'utilisation de l&#x2019;&#xE9;cho-guidage au cours de la proc&#xE9;dure. Toute suspicion d'un cath&#xE9;ter intra-art&#xE9;riel doit mener &#xE0; la r&#xE9;alisation d'investigations radiologiques toutefois le d&#xE9;lai le permet.</p>
    </sec>
  </body>
  <back>
    <sec id="S0009">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0010">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation et &#xE0; la description de ces observations m&#xE9;dicales. Les auteurs relevant du service de chirurgie vasculaire ont v&#xE9;cu les cas au cours des gardes. Ils ont fait une recherche bibliographique et ont particip&#xE9; &#xE0; la r&#xE9;daction de ce travail. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Minshawy</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Abd El Aziz</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Abd El Ghani</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Evaluation of vascular access complications in acute and chronic hemodialysis</article-title>
          <source>J Vasc Access.</source>
          <year>2004</year>
          <season>Apr-Jun</season>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>76</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">16596545</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <collab>Le registre REIN</collab>
          <year>2009</year>
          <publisher-name>France</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Naumovic</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Jovanovic</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Djukanovic</surname>
              <given-names>LJ</given-names>
            </name>
          </person-group>
          <article-title>Temporary vascular catheters for hemodialysis: a 3-year prospective study</article-title>
          <source>Int J Artif Organs.</source>
          <year>2004</year>
          <volume>27</volume>
          <issue>10</issue>
          <fpage>848</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">15560679</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desruennes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Voies veineuses centrales chez l'enfant: quoi de neuf?</article-title>
          <source>Annales fran&#xE7;aises d'anesth&#xE9;sie et de r&#xE9;animation</source>
          <year>2006</year>
          <month>4</month>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>440</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>C McGee</given-names>
            </name>
            <name>
              <surname>Michael</surname>
              <given-names>K Gould</given-names>
            </name>
          </person-group>
          <article-title>Preventing Complications of Central Venous Catheterization</article-title>
          <source>N Engl J Med.</source>
          <year>2003</year>
          <volume>348</volume>
          <issue>12</issue>
          <fpage>1123</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">12646670</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sznajder</surname>
              <given-names>J Iasha</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Central Vein Catheterization: Failure and Complication Rates by Three Percutaneous Approaches</article-title>
          <source>Arch Intern Med.</source>
          <year>1986</year>
          <volume>146</volume>
          <issue>2</issue>
          <fpage>259</fpage>
          <lpage>261</lpage>
          <pub-id pub-id-type="pmid">3947185</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lewis</surname>
              <given-names>A Eisen</given-names>
            </name>
            <name>
              <surname>Mangala</surname>
              <given-names>Narasimhan</given-names>
            </name>
            <name>
              <surname>Jeffrey</surname>
              <given-names>S Berger</given-names>
            </name>
            <name>
              <surname>Paul</surname>
              <given-names>H Mayo</given-names>
            </name>
            <name>
              <surname>Mark</surname>
              <given-names>J Rosen</given-names>
            </name>
            <name>
              <surname>Roslyn</surname>
              <given-names>F Schneider</given-names>
            </name>
          </person-group>
          <article-title>Mechanical Complications of Central Venous Catheters</article-title>
          <source>J Intensive Care Med.</source>
          <year>2006</year>
          <season>Jan-Feb</season>
          <volume>21</volume>
          <issue>1</issue>
          <fpage>40</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16698743</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="confproc">
          <collab>SFAV</collab>
          <article-title>13&#xE8;me congr&#xE9;s</article-title>
          <year>2014</year>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giswold</surname>
              <given-names>ME</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Iatrogenic arterial injury is an increasingly important cause of arterial trauma</article-title>
          <source>The American Journal of Surgery.</source>
          <year>2004</year>
          <month>5</month>
          <volume>187</volume>
          <issue>5</issue>
          <fpage>590</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jean-Francois</surname>
              <given-names>Timsit</given-names>
            </name>
          </person-group>
          <article-title>Use of Tunneled Femoral Catheters To Prevent Catheter-Related Infection: A Randomized, Controlled Trial</article-title>
          <source>Ann Intern Med.</source>
          <year>1999</year>
          <volume>130</volume>
          <issue>9</issue>
          <fpage>729</fpage>
          <lpage>735</lpage>
          <pub-id pub-id-type="pmid">10357691</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desruennes</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Voies veineuses centrales chez l'enfant: quoi de neuf?</article-title>
          <source>Annales Fran&#xE7;aises d'Anesth&#xE9;sie et de R&#xE9;animation.</source>
          <year>2006</year>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>440</fpage>
          <lpage>444 15</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hind</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Calvert</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>McWilliams</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Davidson</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Paisley</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Beverley</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ultrasonic locating devices for central venous cannulation: meta-analysis</article-title>
          <source>BMJ.</source>
          <year>2003</year>
          <month>8</month>
          <day>16</day>
          <volume>327</volume>
          <issue>7411</issue>
          <fpage>361</fpage>
          <pub-id pub-id-type="pmid">12919984</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <collab>National Institute for Clinical Excellence</collab>
          <article-title>Guidance on the use of ultrasound locating devices for placing central venous catheters</article-title>
          <source>Technology Appraisal Guidance</source>
          <year>2004</year>
          <comment>No 49</comment>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tordoir</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Canaud</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Haage</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Konner</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Basci</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fouque</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kooman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Martin-Malo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pedrini</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pizzarelli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Tattersall</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Vennegoor</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wanner</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>ter Wee</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vanholder</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>EBPG on Vascular Access</article-title>
          <source>Nephrol Dial Transplant.</source>
          <year>2007</year>
          <month>5</month>
          <volume>22</volume>
          <issue>Suppl 2</issue>
          <fpage>ii88</fpage>
          <lpage>117</lpage>
          <pub-id pub-id-type="pmid">17507428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Prabhu</surname>
              <given-names>MV</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ultrasound-guided femoral dialysis access placement: a single-center randomized trial</article-title>
          <source>Clin J Am Soc Nephrol</source>
          <year>2010</year>
          <month>2</month>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>235</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19965532</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
