<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405479</article-id>
      <article-id pub-id-type="pmc">4564420</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-43</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.43.6865</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur sous scapulaire: &#xE9;lastofibrome dorsal bilat&#xE9;ral &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tumor subscapularis: bilateral dorsal elastofibroma - about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dlimi</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukind</surname>
            <given-names>Samira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elatiqi</surname>
            <given-names>Oumkeltoum</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elamrani</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchamkha</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ettalbi</surname>
            <given-names>Saloua</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Plastique, Reconstructrice, Esthetique et Brules, CHU Mohamed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Meriem Dlimi, Service de Chirurgie Plastique, Reconstructrice, Esthetique et Brules, CHU Mohamed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>43</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Meriem Dlimi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#xE9;lastofibrome dorsal est une tumeur b&#xE9;nigne rare des parties molles si&#xE9;geant typiquement sous la pointe de la scapula. Nous rapportons notre observation; pour pr&#xE9;ciser les caract&#xE9;ristiques cliniques et paracliniques de ce type de tumeur ainsi que les modalit&#xE9;s de prise en charge; cette entit&#xE9; gagnerait &#xE0; &#xEA;tre connue par tout praticien; pour permettre une attitude th&#xE9;rapeutique bien codifi&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur</kwd>
        <kwd>scapula</kwd>
        <kwd>parties molles</kwd>
        <kwd>benigne</kwd>
        <kwd>bilat&#xE9;ral</kwd>
        <kwd>&#xE9;lastofibrome</kwd>
        <kwd>dorsal</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tumor</kwd>
        <kwd>scapula</kwd>
        <kwd>soft tissue</kwd>
        <kwd>benigne</kwd>
        <kwd>bilateral</kwd>
        <kwd>elastofibroma</kwd>
        <kwd>dorsal</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;lastofibrome a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Jarvi et Saxen en 1959 lors du 12&#xE8;me congr&#xE8;s d'anatomopathologie scandinave et rapport&#xE9; en 1961 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L&#x2019;&#xE9;lastofibrome est une tumeur b&#xE9;nigne, rare et peu connue [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], qui se pr&#xE9;sente comme une tumeur non encapsul&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. C'est une tumeur localis&#xE9;e typiquement au niveau de la paroi thoracique post&#xE9;rieure et pr&#xE9;cis&#xE9;ment au niveau des parties molles de la pointe de la scapula bord&#xE9;e par le muscle grand dorsal et le muscle serratus ant&#xE9;rieur [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Nous rapportons l'observation d'une patiente qui pr&#xE9;sentait un &#xE9;lastofibrome dorsal bilat&#xE9;ral afin de pr&#xE9;ciser les caract&#xE9;ristiques cliniques et paracliniques de cette tumeur; ainsi que les modalit&#xE9;s de prise en charge th&#xE9;rapeutique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mme N.Z, &#xE2;g&#xE9;e de 55 ans sans ant&#xE9;c&#xE9;dents pathologiques particuliers, s'est pr&#xE9;sent&#xE9;e pour une tum&#xE9;faction de la r&#xE9;gion scapulaire droite et gauche &#xE9;voluant depuis quatre ans, augmentant progressivement de volume et devenant de plus en plus g&#xEA;nante lors de la mobilisation de l&#x2019;&#xE9;paule. L'examen clinique mettait en &#xE9;vidence une tum&#xE9;faction bien limit&#xE9;e de 12 cm de grand axe en regard de la pointe de la scapula gauche et se prolongeant en sous-scapulaire; cette masse &#xE9;tait mieux visible en abduction et en ant&#xE9;pulsion du membre sup&#xE9;rieur gauche, de consistance ferme, douloureuse &#xE0; la palpation, mobile par rapport au plan superficiel et profond de la pointe de la scapula. A droite, mise en &#xE9;vidence d'une masse de 9 cm de grand axe,bien limit&#xE9;e, si&#xE9;geant au niveau de la pointe de la scapula droite, de consistance ferme, indolore &#xE0; la palpation, mobile par rapport aux deux plans superficiel et profond, et elle devient plus visible si on met le membre sup&#xE9;rieur droit en abduction et en ant&#xE9;pulsion. Pas d'ad&#xE9;nopathies axillaires palpables ni &#xE0; droite ni &#xE0; gauche. La mobilit&#xE9; des deux &#xE9;paules &#xE9;tait normale en dehors d'un pseudo-claquement lors de l'abaissement et de la r&#xE9;tropulsion du membre sup&#xE9;rieur (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen n'objectivait pas de troubles vasculonerveux au niveau des deux membres sup&#xE9;rieurs. L&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral de la patiente &#xE9;tait conserv&#xE9;; le bilan biologique &#xE9;tait normal. La radiographie standard et l&#x2019;&#xE9;chographie des deux masses n'ont pas pu &#xEA;tre faites. La TDM thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>) a &#xE9;t&#xE9; demand&#xE9;e afin de d&#xE9;terminer la constitution de la tumeur, ses mensurations, son extension et ses rapports avec la scapula et la cage thoracique. L'examen montrait la pr&#xE9;sence d'une masse pari&#xE9;tale de la r&#xE9;gion scapulaire gauche situ&#xE9;e entre le muscle grand dorsal et le grill costal mesurant 112mm, 82mm, 40 mm, &#xE0; double composante fibreuse et graisseuse, sans calcifications. Cette masse pr&#xE9;sente des contours r&#xE9;guliers sans infiltration du muscle grand dorsal ou endothoracique en regard. Il existe &#xE9;galement une deuxi&#xE8;me masse controlat&#xE9;rale sym&#xE9;trique de m&#xEA;me situation et de m&#xEA;mes caract&#xE8;res tomodensitom&#xE9;triques, de taille moins importante mesurant 80mm, 60mm, 26mm de diam&#xE8;tres, absence de l&#xE9;sion parenchymateuse pulmonaire nettement visible, absence d'ad&#xE9;nopathies m&#xE9;diastinales, absence d'anomalie des gros vaisseaux du m&#xE9;diastin, absence d&#x2019;&#xE9;panchement pleurop&#xE9;ricardique et absence de l&#xE9;sion osseuse thoracique. L'IRM n'a pas pu &#xEA;tre faite. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se chirurgicale des deux masses sous scapulaires droite et gauche (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'intervention s'est d&#xE9;roul&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale en d&#xE9;cubitus ventral. La voie d'abord &#xE9;tait oblique au bord externe de la masse; parall&#xE8;le aux fibres musculaires du muscle grand dorsal puis perpendiculairement aux fibres du muscle serratus ant&#xE9;rieur, la tumeur a &#xE9;t&#xE9; emport&#xE9; en masse, adh&#xE9;rente &#xE0; la face profonde du muscle grand dorsal. Une h&#xE9;mostase soigneuse a &#xE9;t&#xE9; assur&#xE9;e en fin d'intervention ainsi qu'un drainage aspiratif au niveau des deux c&#xF4;t&#xE9;s droit et gauche (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La masse &#xE0; gauche pesait 200g et &#xE0; droite 130g (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Une immobilisation par &#xE9;charpe &#xE0; titre antalgique a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;e pendant une semaine. Les suites op&#xE9;ratoires &#xE9;taient simples avec r&#xE9;cup&#xE9;ration de la mobilit&#xE9; de l&#x2019;&#xE9;paule et disparition de la g&#xEA;ne fonctionnelle. L&#x2019;&#xE9;tude anatomopathologique a confirm&#xE9; le diagnostic d&#x2019;&#xE9;lastofibrome et l'ex&#xE9;r&#xE8;se totale de la tumeur.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Vue de face montrant les deux masses scapulaires</p>
        </caption>
        <graphic xlink:href="PAMJ-21-43-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Les mensurations des deux masses sous scapulaires sur la TDM</p>
        </caption>
        <graphic xlink:href="PAMJ-21-43-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Ex&#xE9;r&#xE8;se des deux masses sous scapulaires</p>
        </caption>
        <graphic xlink:href="PAMJ-21-43-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect en post op&#xE9;ratoire immediate</p>
        </caption>
        <graphic xlink:href="PAMJ-21-43-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Les deux masses apr&#xE8;s ex&#xE9;r&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-21-43-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2019;&#xE9;lastofibrome dorsal bilat&#xE9;ral est une tumeur b&#xE9;nigne, rare et d&#x2019;&#xE9;volution lente. Elle survient chez 2% des personnes &#xE2;g&#xE9;es de plus de 60 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Elle si&#xE8;ge le plus souvent au niveau de la r&#xE9;gion infra et p&#xE9;riscapulaire et presque exclusivement adjacente &#xE0; la pointe de la scapula [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Cependant, d'autres localisations ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>]: ol&#xE9;cranienne, ischiatiques, interdigito-plantaires, digitales, delto&#xEF;dienne, axillaire, trochant&#xE9;rienne, etc. C'est une tumeur qui se rencontre avec pr&#xE9;dilection chez les sujets de plus 55 ans, plus souvent de sexe f&#xE9;minin [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Ainsi, la s&#xE9;rie de Nagamine et al, de 170 patients retrouve 158 femmes pour 12 hommes [<xref rid="CIT0008" ref-type="bibr">8</xref>]. N&#xE9;anmoins, un cas d&#x2019;&#xE9;lastofibrome a &#xE9;t&#xE9; rapport&#xE9; chez l'enfant [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Cliniquement, la masse est asymptomatique dans la moiti&#xE9; des cas; 25% des patients rapportent un sentiment de g&#xEA;ne ou de raideur lors de la mobilisation de l&#x2019;&#xE9;paule [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Une symptomatologie douloureuse scapulaire ou sous scapulaire n'est observ&#xE9;e, que dans 10% des cas. L'atteinte neurologique du membre sup&#xE9;rieur peut &#xEA;tre exceptionnellement observ&#xE9;e &#xE9;voquant une n&#xE9;vralgie cervico-brachiale. La localisation bilat&#xE9;rale de l&#x2019;&#xE9;lastofibrome dorsal est peu fr&#xE9;quente avec un d&#xE9;veloppement asynchrone des deux masses. La possibilit&#xE9; de deux localisations diff&#xE9;rentes chez le m&#xEA;me patient [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. L'examen clinique met en &#xE9;vidence une masse ferme, fix&#xE9;e aux plans profonds, mobile par rapport aux plans superficiels et sans signes d'infiltration cutan&#xE9;e. Elle est le plus souvent indolore, palpable, bien visible pour les localisations sous scapulaires, surtout lorsque le membre sup&#xE9;rieur est en ant&#xE9;pulsion avec abduction. Le bilan biologique est presque toujours normal. La radiographie du thorax peut montrer une sur&#xE9;l&#xE9;vation de la scapula et un &#xE9;largissement de l'espace scapulothoracique. Une opacit&#xE9; interscapulothoracique peut-&#xEA;tre mise en &#xE9;vidence, mais sans lyse osseuse ou calcification associ&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La tomodensitom&#xE9;trie thoracique met en &#xE9;vidence une masse de densit&#xE9; identique que celle des tissus mous avoisinants, avec des zones de moindre densit&#xE9; [<xref rid="CIT0015" ref-type="bibr">15</xref>]. La tumeur est souvent mal-limit&#xE9;e et non homog&#xE8;ne. L'IRM objective une masse souvent h&#xE9;t&#xE9;rog&#xE8;ne, bien d&#xE9;finie, r&#xE9;v&#xE9;lant deux signaux diff&#xE9;rents en pond&#xE9;ration T1 l'un d'une intensit&#xE9; interm&#xE9;diaire &#xE9;quivalent &#xE0; celui des muscles squelettiques, le second de haute intensit&#xE9; correspondant &#xE0; la graisse emprisonn&#xE9;e au sein de la masse. En T2, on observe une augmentation de l'intensit&#xE9; du signal. L'injection du gadolinium ne rehausse pas le signal [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Ces examens paracliniques ont pour objectifs de d&#xE9;terminer les mensurations de la masse, son si&#xE8;ge exact par rapport aux structures musculaires adjacentes. Seule la biopsie de la masse &#xE9;ventuellement effectu&#xE9;e &#xE0; l'aiguille permet le diagnostic de certitude en montrant des fibres &#xE9;lastiques de morphologie caract&#xE9;ristique au sein de tissus fibreux et adipeux. Le traitement des formes symptomatiques et douloureuses de l&#x2019;&#xE9;lastofibrome dorsal est l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te. Pour certains auteurs, m&#xEA;me en absence de manifestation clinique lorsque le diam&#xE8;tre est sup&#xE9;rieur &#xE0; 5 cm, il faut r&#xE9;aliser une r&#xE9;section chirurgicale. Pour d'autres, du fait de l'absence de transformation maligne, seule la biopsie de confirmation du diagnostic s'impose en l'absence de symptomatologie [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;&#xE9;lastofibrome dorsal bilat&#xE9;ral est certes une tumeur b&#xE9;nigne rare et d&#x2019;&#xE9;volution tr&#xE8;s lente, mais &#xE0; connaitre pour l&#x2019;&#xE9;voquer devant une masse sous scapulaire g&#xEA;nant la mobilisation de l&#x2019;&#xE9;paule chez une femme de plus de 55 ans et n&#xE9;cessitant apr&#xE8;s les examens paracliniques notamment une tomodensitom&#xE9;trie thoracique, si elle est symptomatique, une ex&#xE9;r&#xE8;se chirurgicale, avec pratiquement pas de risque de r&#xE9;cidive.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jarvi</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Saxen</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma dorse</article-title>
          <source>Acta Pathol Microbiol Scand Suppl.</source>
          <year>1961</year>
          <volume>51</volume>
          <issue>suppl 144</issue>
          <fpage>83</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">13789598</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>J&#xE4;rvi</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Sax&#xE9;n</surname>
              <given-names>AE</given-names>
            </name>
            <name>
              <surname>Hopsu-Havu</surname>
              <given-names>VK</given-names>
            </name>
            <name>
              <surname>Wartiovaara</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Vaissalo</surname>
              <given-names>VT</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma a degenerative pseudo-tumor</article-title>
          <source>Cancer.</source>
          <year>1969</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>42</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">4303173</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kourda</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ayadi-Kaddour</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Merai</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hantous</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Miled</surname>
              <given-names>KB</given-names>
            </name>
            <name>
              <surname>Mezni</surname>
              <given-names>FE</given-names>
            </name>
          </person-group>
          <article-title>Bilateral elastofibroma dorsi. A case report and review of the literature</article-title>
          <source>Orthop Traumatol Surg Res.</source>
          <year>2009</year>
          <volume>95</volume>
          <issue>5</issue>
          <fpage>383</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19628444</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heck</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mader</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Wulke</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Pennig</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Mellin</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Bilateral elastofibroma as an unusual cause of shoulder pain</article-title>
          <source>Plast Reconstr Surg.</source>
          <year>2003</year>
          <volume>112</volume>
          <issue>7</issue>
          <fpage>1959</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">14663258</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benhima</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Bouyarmane</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Arssi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gourram</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fnini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hassoun</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>&#xC9;lastofibrome dorsal bilat&#xE9;ral: &#xE0; propos d'un cas et une revue de la litt&#xE9;rature</article-title>
          <source>Chir Main.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>266</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18996040</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charissoux</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Mabit</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fiorenza</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gougam</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Leboutet</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;lastofibrome de l'espace scapulothoracique Revue de la litt&#xE9;rature &#xE0; propos d'un cas</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>2000</year>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>98</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">10669832</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nagamine</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Nohara</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ito</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma in Okinawa. A clinicopathologic study of 170 cases</article-title>
          <source>Cancer.</source>
          <year>1982</year>
          <volume>50</volume>
          <issue>9</issue>
          <fpage>1794</fpage>
          <lpage>805</lpage>
          <pub-id pub-id-type="pmid">7116305</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fibla</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Molins</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Marco</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>P&#xE9;rez</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Vidal</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Bilateral elastofibroma dorsi</article-title>
          <source>Joint Bone Spine.</source>
          <year>2007</year>
          <volume>74</volume>
          <issue>2</issue>
          <fpage>194</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17336122</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dell'Osso</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Romanzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cervelli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Broglia</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma of the back. Consideration of two cases</article-title>
          <source>Minerva Chir.</source>
          <year>1992</year>
          <month>5</month>
          <day>15</day>
          <volume>47</volume>
          <issue>9</issue>
          <fpage>893</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1620485</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>J&#xE4;rvi</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Lansimies</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>subclinical elastofibromas in the scapular region in an autopsy series</article-title>
          <source>Acta Pathol Microbiol Scand A.</source>
          <year>1975</year>
          <month>1</month>
          <volume>83</volume>
          <issue>1</issue>
          <fpage>87</fpage>
          <lpage>108</lpage>
          <pub-id pub-id-type="pmid">1124654</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Machens</surname>
              <given-names>HG</given-names>
            </name>
            <name>
              <surname>Meshtersheimer</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gohring</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Schlag</surname>
              <given-names>PN</given-names>
            </name>
          </person-group>
          <article-title>Bilateral elastofibroma dorsi</article-title>
          <source>Ann Thorac Surg.</source>
          <year>1992</year>
          <month>10</month>
          <volume>54</volume>
          <issue>4</issue>
          <fpage>774</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1417241</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bennett</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Organ</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cook</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pitha</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Bilateral elastofibroma dorsi</article-title>
          <source>Surgery.</source>
          <year>1988</year>
          <volume>103</volume>
          <issue>5</issue>
          <fpage>605</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3283985</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marin</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Perzin</surname>
              <given-names>KH</given-names>
            </name>
            <name>
              <surname>Markowitz</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma dorsi: benign chest wall tumor</article-title>
          <source>J Thorac Cardiovasc Surg.</source>
          <year>1989</year>
          <volume>98</volume>
          <issue>2</issue>
          <fpage>234</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2755156</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stemmermann</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Stout</surname>
              <given-names>AP</given-names>
            </name>
          </person-group>
          <article-title>Elastofibroma dorsi</article-title>
          <source>Am J Clin Pathol.</source>
          <year>1962</year>
          <month>5</month>
          <volume>37</volume>
          <fpage>499</fpage>
          <lpage>506</lpage>
          <pub-id pub-id-type="pmid">13916810</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malghem</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Baudrez</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Lecouvet</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lebon</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Maldague</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Imagerie de l&#x2019;&#xE9;lastofibrome dorsal</article-title>
          <source>Rev Rhum Ed Fr.</source>
          <year>2004</year>
          <volume>71</volume>
          <fpage>1143</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
