<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25419280</article-id>
      <article-id pub-id-type="pmc">4236772</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-142</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.142.3308</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#xC9;volution de leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques sous nilotinib apr&#xE8;s &#xE9;chec a l'imatinib</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Evolution of chronic myeloid leukemia on nilotinib after failure of imatinib</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sawadogo</surname>
            <given-names>Salifo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hien</surname>
            <given-names>Francis Michel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ou&#xE9;draogo</surname>
            <given-names>Macaire Sampawend&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Drabo</surname>
            <given-names>Youssouf Joseph</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire d'h&#xE9;matologie et d'immunologie du Centre hospitalier universitaire Sour&#xF4; Sanou, 01 BP 676 Bobo-Dioulasso 01 Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de m&#xE9;decine interne, Centre hospitalier universitaire Sour&#xF4; Sanou, 01 BP 676 Bobo-Dioulasso Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Service de m&#xE9;decine interne Centre hospitalier universitaire Yalgado Ou&#xE9;draogo, 03 BP 7022 Ouagadougou 03 Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Sawadogo Salifo, Laboratoire d'h&#xE9;matologie et d'immunologie du Centre hospitalier universitaire Sour&#xF4; Sanou, 01 BP 676 Bobo-Dioulasso 01, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>6</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>142</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Salifo Sawadogo et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>C'est une &#xE9;tude observationnelle prospective ouverte: quatre leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques r&#xE9;sistant ou intol&#xE9;rant &#xE0; l'Imatinib ont &#xE9;t&#xE9; trait&#xE9;es par le Nilotinib. Elles ont &#xE9;t&#xE9; incluses dans le programme GIPAP et suivies selon les recommandations de &#x201C;European LeukemiaNet&#x201D;. Trois ont un score de Sokal de haut risque et une de bas risque. Deux &#xE9;taient hypertendues. Mises sous Nilotinib, il y a eu deux r&#xE9;missions cytog&#xE9;n&#xE9;tiques compl&#xE8;tes et deux &#xE9;checs. Le traitement a &#xE9;t&#xE9; interrompu chez les deux r&#xE9;missions compl&#xE8;tes, l'un pour effet secondaire du Nilotinib et l'autre pour changement de pays. Les deux &#xE9;checs sont dus &#xE0; des r&#xE9;sistances. Le Nilotinib r&#xE9;duisant la fr&#xE9;quence des mutations des leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques &#xE0; haut risque et risque interm&#xE9;diaire, il serait judicieux d'utiliser ce produit en premi&#xE8;re intention dans ces cas - ci pour r&#xE9;duire la charge des examens compl&#xE9;mentaires. Les pays &#xE0; bas revenu confront&#xE9;s &#xE0; des probl&#xE8;mes de survie ont besoin de la solidarit&#xE9; mondiale pour prendre en charge les leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques.</p>
      </abstract>
      <kwd-group>
        <kwd>Leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques</kwd>
        <kwd>Imatinib</kwd>
        <kwd>r&#xE9;sistance</kwd>
        <kwd>intol&#xE9;rance</kwd>
        <kwd>Nilotinib</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>chronic myeloid leukemia</kwd>
        <kwd>Imatinib</kwd>
        <kwd>drug resistance</kwd>
        <kwd>intolerance</kwd>
        <kwd>Nilotinib</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le traitement de la leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique a &#xE9;t&#xE9; radicalement am&#xE9;lior&#xE9; avec l'introduction des anti- tyrosines kinases dont le chef de file est l'Imatinib. Des &#xE9;checs sont rencontr&#xE9;s toutefois avec cette nouvelle mol&#xE9;cule. Les m&#xE9;canismes de ces &#xE9;checs sont dus: -soit &#xE0; des r&#xE9;sistances primaires ou secondaires d&#xE9;pendant des mutations de BCR-ABL; -Soit &#xE0; des m&#xE9;canismes ind&#xE9;pendants de BCR-ABL; -soit &#xE0; une intol&#xE9;rance au m&#xE9;dicament [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le Nilotinib est une anti-tyrosine kinase de deuxi&#xE8;me g&#xE9;n&#xE9;ration indiqu&#xE9;e dans le traitement des leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques en phase chronique ou acc&#xE9;l&#xE9;r&#xE9;e apr&#xE8;s &#xE9;chec &#xE0; l'Imatinib ou au Dasatinib [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le Nilotinib est aussi utilis&#xE9; en premi&#xE8;re ligne de traitement dans cette maladie parce qu'il r&#xE9;duit la fr&#xE9;quence des mutations de BCR-ABL [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons quatre cas trait&#xE9;s au Nilotinib apr&#xE8;s &#xE9;chec &#xE0; l'Imatinib au Centre hospitalier universitaire Sour&#xF4; Sanou.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Quatre patients dont trois hommes et une femme ont &#xE9;t&#xE9; inclus dans le programme international Glivec d'aide aux patients.</p>
      <p>C'est une &#xE9;tude observationnelle ouverte et prospective. Chaque patient a re&#xE7;u le Nilotinib (Switzerland: Novartis Pharma) &#xE0; la posologie de 800mg/j en deux prises apr&#xE8;s un repas. La surveillance a &#xE9;t&#xE9; faite selon les recommandations de &#x201C;European LeukemiaNet&#x201D; [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>
<bold>Le premier patient</bold> &#xE2;g&#xE9; de soixante trois ans au diagnostic &#xE9;tait hypertendu, avec un score de Sokal de bas risque et une translocation g&#xE9;n&#xE9;tique classique. Il a &#xE9;t&#xE9; trait&#xE9; par l'hydroxyur&#xE9; pendant 51 mois puis par l'Imatinib (Switzerland: Novartis Pharma) &#xE0; raison de 400mg/J. Il a &#xE9;t&#xE9; mis en r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te apr&#xE8;s onze mois de traitement. Cette r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te a &#xE9;t&#xE9; perdue apr&#xE8;s 51 mois de suivi, sans progression clinique et h&#xE9;matologique. L'augmentation de la posologie &#xE0; 600mg /j pendant quatorze mois n'a rien chang&#xE9; sur le plan cytog&#xE9;n&#xE9;tique. Apr&#xE8;s la mise sous Nilotinib pendant 25 mois apr&#xE8;s l'Imatinib, il n'y a pas eu de progression h&#xE9;matologique; mais aucune r&#xE9;duction du chromosome Philadelphie n'a &#xE9;t&#xE9; not&#xE9;e. En raison d'un trouble de la repolarisation et d'une augmentation de QTc au-del&#xE0; de 450 ms sur l&#x2019;&#xE9;lectrocardiogramme, le traitement a &#xE9;t&#xE9; interrompu [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>
<bold>Le deuxi&#xE8;me patient</bold> avait vingt quatre ans au diagnostic. D&#xE9;couvert &#xE0; la suite d'un priapisme, il avait un score de Sokal de haut risque et une translocation complexe impliquant les chromosomes 9.17 et 22. Il a &#xE9;t&#xE9; trait&#xE9; pendant 22 mois avec une r&#xE9;mission cytog&#xE9;n&#xE9;tique partielle au bout de 13 mois qui a &#xE9;t&#xE9; perdue trois mois apr&#xE8;s. L'augmentation de la posologie n'a pas emp&#xEA;ch&#xE9; la progression avec apparition d'une trisomie 8 et une duplication du chromosome Philadelphie. A la suite du traitement au Nilotinib, une r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te a &#xE9;t&#xE9; not&#xE9;e quatre mois apr&#xE8;s le d&#xE9;but et une r&#xE9;mission mol&#xE9;culaire partielle 7 mois apr&#xE8;s. Le traitement a dur&#xE9; 30 mois et la prise du m&#xE9;dicament a &#xE9;t&#xE9; interrompue parce que le patient a chang&#xE9; de pays.</p>
      <p>
<bold>Le troisi&#xE8;me patient</bold> &#xE9;tait &#xE2;g&#xE9; de dix sept ans au diagnostic, avec un score de Sokal de haut risque et une translocation classique. Il y a eu une r&#xE9;mission cytog&#xE9;n&#xE9;tique partielle au bout de huit mois de traitement avec l'Imatinib. Cette r&#xE9;mission a &#xE9;t&#xE9; totalement perdue six mois apr&#xE8;s et l'augmentation des doses pendant 32 mois n'a rien chang&#xE9; sur le r&#xE9;sultat cytog&#xE9;n&#xE9;tique. Il a &#xE9;t&#xE9; trait&#xE9; pendant 14 mois avec le Nilotinib apr&#xE8;s l'arr&#xEA;t de l'Imatinib mais le chromosome Philadelphie &#xE9;tait toujours &#xE0; 100%. Trait&#xE9; par l'Omac&#xE9;taxine M&#xE9;p&#xE9;succinate par la suite, [<xref rid="CIT0007" ref-type="bibr">7</xref>] le traitement a &#xE9;t&#xE9; interrompu en raison de la survenue d'une thrombop&#xE9;nie de grade 4 que notre syst&#xE8;me transfusionnel actuel ne peut manager sans risque.</p>
      <p>
<bold>Le quatri&#xE8;me patient</bold> &#xE9;tait une femme de quarante quatre ans, sous traitement avec l'hydroxyur&#xE9; ainsi qu'avec l'Imatinib. Elle a pr&#xE9;sent&#xE9; une leuco-neutrop&#xE9;nie de grades 3 et 4 avec des nouures musculaires et une thrombop&#xE9;nie de grade 4 avec c&#xE9;cit&#xE9; bilat&#xE9;rale par h&#xE9;morragie r&#xE9;tinienne bilat&#xE9;rale. Son score de Sokal &#xE9;tait de haut risque et elle &#xE9;tait hypertendue. Elle a &#xE9;t&#xE9; trait&#xE9;e avec le Nilotinib pendant 45 mois et la r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te a &#xE9;t&#xE9; constat&#xE9;e 30 mois apr&#xE8;s le d&#xE9;but. Le traitement a &#xE9;t&#xE9; arr&#xEA;t&#xE9; en raison du d&#xE9;veloppement d'une cardiopathie congestive.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le Nilotinib a &#xE9;t&#xE9; utilis&#xE9; en deuxi&#xE8;me ligne de traitement et, selon les recommendations de Leukemia Net les indications ont &#xE9;t&#xE9;: trois r&#xE9;sistances &#xE0; l'Imatinib sans perte de la r&#xE9;ponse h&#xE9;matologique et une intol&#xE9;rance &#xE0; l'Imatinib sans aucune r&#xE9;duction du PH+. Les mutations de BCR-ABL ont &#xE9;t&#xE9; constat&#xE9;es plus chez les patients ayant un score de Sokal de haut risque ou interm&#xE9;diaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Trois des patients ont pr&#xE9;sent&#xE9; un score de haut risque, mais pour des raisons financi&#xE8;res, aucun s&#xE9;quen&#xE7;age de BCR-ABL n'a &#xE9;t&#xE9; r&#xE9;alis&#xE9; pour rechercher une &#xE9;ventuelle mutation BCR-ABL avant la prescription du Nilotinib. Les &#xE9;tiologies d'une r&#xE9;sistance ind&#xE9;pendante de BCR-ABL n'ont pas non plus &#xE9;t&#xE9; explor&#xE9;es. Les r&#xE9;sultats cliniques h&#xE9;matologiques et cytog&#xE9;n&#xE9;tiques ont servi de guide de d&#xE9;finition des indications. Dans la litt&#xE9;rature m&#xE9;dicale [5)], 56% des patients r&#xE9;sistant &#xE0; l'Imatinib et 66% des patients intol&#xE9;rant &#xE0; l'Imatinib ont une r&#xE9;ponse cytog&#xE9;n&#xE9;tique majeure; 41% des r&#xE9;sistants &#xE0; l'Imatinib et 51% des intol&#xE9;rants &#xE0; l'Imatinib ont une r&#xE9;ponse cytog&#xE9;n&#xE9;tique compl&#xE8;te.</p>
      <p>Sur les quatre patients, deux sont en r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te: un r&#xE9;sistant &#xE0; l'Imatinib et un intol&#xE9;rant &#xE0; l'Imatinib. Les deux autres, toujours en phase chronique, sont en &#xE9;chec cytog&#xE9;n&#xE9;tique; aucune r&#xE9;duction du Ph+ malgr&#xE9; l'augmentation des doses et la dur&#xE9;e du traitement.</p>
      <p>Deux des patients &#xE9;taient hypertendus: l'un r&#xE9;sistant &#xE0; l'Imatinib, sans r&#xE9;mission cytog&#xE9;n&#xE9;tique sous Nilotinib et l'autre intol&#xE9;rant &#xE0; l'Imatinib avec r&#xE9;mission cytog&#xE9;n&#xE9;tique sous Nilotinib. Les effets secondaires du Nilotinib excluant l'utilisation de ce produit ont &#xE9;t&#xE9; la cause de l'interruption du traitement chez ces patients. Aucune alternative th&#xE9;rapeutique n'a pu &#xEA;tre propos&#xE9;e pour des raisons financi&#xE8;res.</p>
      <p>Pour les deux autres patients, l'interruption a &#xE9;t&#xE9; due &#xE0; une perte de vue chez l'un, apr&#xE8;s une r&#xE9;mission cytog&#xE9;n&#xE9;tique compl&#xE8;te et une r&#xE9;mission mol&#xE9;culaire majeure Chez l'autre; l&#x2019;&#xE9;chec sous Nilotinib a &#xE9;t&#xE9; la cause de l'interruption. Dans les pays &#xE0; faible ou moyen revenu, le probl&#xE8;me de la prise en charge des leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques n'est pas li&#xE9; &#xE0; une connaissance de meilleures strat&#xE9;gies th&#xE9;rapeutiques mais plut&#xF4;t &#xE0; un probl&#xE8;me de disponibilit&#xE9; de mol&#xE9;cules et d'examen de compl&#xE9;ments adapt&#xE9;s. La tendance actuelle est d'utiliser le Nilotinib en premi&#xE8;re intention de traitement dans la LMC du fait de son efficacit&#xE9; &#xE0; r&#xE9;duire plus la survenue des mutations par rapport &#xE0; l'Imatinib [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Strat&#xE9;giquement, il serait mieux pour les pays &#xE0; faible revenu et qui ont des difficult&#xE9;s &#xE0; rechercher les mutations dues au traitement d'utiliser le Nilotinib en premi&#xE8;re intention pour le traitement des Leuc&#xE9;mies my&#xE9;lo&#xEF;des chroniques.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le traitement des leuc&#xE9;mies en g&#xE9;n&#xE9;ral et de la leuc&#xE9;mie my&#xE9;lo&#xEF;de chronique en particulier restera comme une symphonie inachev&#xE9;e tant que la cellule souche leuc&#xE9;mique restera inaccessible au traitement. Les pays &#xE0; faible revenu confront&#xE9;s &#xE0; des probl&#xE8;mes de survie ont besoin de la solidarit&#xE9; mondiale pour la prise en charge de ces malades.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs de d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la readcation de ce manuscrit et ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bhamidipati</surname>
              <given-names>PK</given-names>
            </name>
            <name>
              <surname>Kantarjian</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Cortes</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Cornelison</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Jabbour</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Management of imatinib-resistant patients with chronic myeloid leukemia</article-title>
          <source>Ther Adv Hematol.</source>
          <year>2013</year>
          <volume>4</volume>
          <issue>2</issue>
          <fpage>103</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garg</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Kantarjian</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>O'Brien</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Quintas-Cardama</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Faderl</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Estrov</surname>
              <given-names>Z</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The use of nilotinib or dasatinib after failure to 2 prior tyrosine kinase inhibitors: long-term follow-up</article-title>
          <source>Blood.</source>
          <year>2009</year>
          <volume>114</volume>
          <issue>20</issue>
          <fpage>4361</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19729517</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hochhaus</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saglio</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Larson</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Etienne</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Rosti</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Nilotinib is associated with a reduced incidence of BCR-ABL mutations vs imatinib in patients with newly diagnosed chronic myeloid leukemia in chronic phase</article-title>
          <source>Blood.</source>
          <year>2012</year>
          <volume>121</volume>
          <issue>18</issue>
          <fpage>3703</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baccarani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cortes</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Pane</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Niederwieser</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Saglio</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Apperley</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Chronic myeloid leukemia: an update of concepts and management recommendations of European LeukemiaNet</article-title>
          <source>J Clin Oncol.</source>
          <year>2009</year>
          <volume>27</volume>
          <issue>35</issue>
          <fpage>6041</fpage>
          <lpage>51</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baccarani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saglio</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Goldman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hochhaus</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Simonsson</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Appelbaum</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Evolving concepts in the management of chronic myeloid leukemia: recommendations from an expert panel on behalf of the European LeukemiaNet</article-title>
          <source>Blood.</source>
          <year>2006</year>
          <volume>108</volume>
          <issue>6</issue>
          <fpage>1809</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kantarjian</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Giles</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Bhalla</surname>
              <given-names>KN</given-names>
            </name>
            <name>
              <surname>Pinilla-Ibarz</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Larson</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Gattermann</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Nilotinib is effective in patients with chronic myeloid leukemia in chronic phase after imatinib resistance or intolerance: 24-month follow-up results</article-title>
          <source>Blood.</source>
          <year>2011</year>
          <volume>117</volume>
          <issue>4</issue>
          <fpage>1141</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21098399</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cortes</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Nicolini</surname>
              <given-names>FE</given-names>
            </name>
            <name>
              <surname>Wetzler</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lipton</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Akard</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Craig</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Subcutaneous Omacetaxine Mepesuccinate in Patients With Chronic-Phase Chronic Myeloid Leukemia Previously Treated With 2 or More Tyrosine Kinase Inhibitors Including Imatinib</article-title>
          <source>Clin Lymphoma Myeloma Leuk.</source>
          <year>2013</year>
          <month>10</month>
          <volume>13</volume>
          <issue>5</issue>
          <fpage>584</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">23787123</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kantarjian</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Baccarani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jabbour</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Saglio</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cortes</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Second-generation tyrosine kinase inhibitors: the future of frontline CML therapy</article-title>
          <source>Clin Cancer Res.</source>
          <year>2011</year>
          <volume>17</volume>
          <issue>7</issue>
          <fpage>1674</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">21307148</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
