<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25374642</article-id>
      <article-id pub-id-type="pmc">4218642</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-137</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.137.3858</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Invagination intestinale aigue sur sonde de j&#xE9;junostomie: cause rare d'occlusion intestinale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute intussusception on jejunostomy tube: a rare cause of intestinal obstruction</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Haoudi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laalim</surname>
            <given-names>Said Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Karim Ibn Majdoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toughrai</surname>
            <given-names>Imane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mazaz</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid El Haoudi, Service de chirurgie visc&#xE9;rale, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>2</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>137</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid El Haoudi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'invagination intestinale aigu&#xEB; (IIA) secondaire &#xE0; une cause inhabituelle est une complication rare et une urgence abdominale. Elle pose un probl&#xE8;me diagnostique et th&#xE9;rapeutique. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 45 ans, qui pr&#xE9;sentait une st&#xE9;nose bulbaire peptique r&#xE9;sistante au traitement m&#xE9;dical. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; avec pr&#xE9;sence en per op&#xE9;ratoire d'un estomac de stase, en amont d'une st&#xE9;nose bulbaire infranchissable. Une j&#xE9;junostomie d'alimentation &#xE0; la Witzel a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e vu l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral tr&#xE8;s alt&#xE9;r&#xE9; du patient. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'installation d'une invagination sur sonde de j&#xE9;junostomie ayant n&#xE9;cessit&#xE9; une intervention chirurgicale avec des suites simples. L'am&#xE9;lioration de la prise en charge et du pronostic de l'IIA secondaire &#xE0; une cause inhabituelle n&#xE9;cessitant un diagnostic pr&#xE9;coce. Le traitement de cette forme particuli&#xE8;re d'invagination est presque exclusivement bas&#xE9; sur la chirurgie.</p>
      </abstract>
      <kwd-group>
        <kwd>Invagination intestinale aigu&#xEB;</kwd>
        <kwd>sonde de j&#xE9;junostomie</kwd>
        <kwd>d&#xE9;sinvagination</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Acute intussusception</kwd>
        <kwd>jejunostomy tube</kwd>
        <kwd>intussusception</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'invagination intestinale aigu&#xEB; du gr&#xEA;le se d&#xE9;finit par le t&#xE9;lescopage d'un segment proximal dans la lumi&#xE8;re du segment adjacent. Elle constitue une complication tr&#xE8;s rare chez l'adulte et survient sur des l&#xE9;sions infectieuses ou organiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'invagination intestinale aigu&#xEB; du gr&#xEA;le se manifeste par une occlusion haute du gr&#xEA;le. Le diagnostic peut &#xEA;tre pos&#xE9; soit en pr&#xE9;op&#xE9;ratoire, par une &#xE9;chographie abdominale ou une tomodensitom&#xE9;trie, soit en per op&#xE9;ratoire. Le traitement est le plus souvent chirurgical.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patient &#xE2;g&#xE9; de 45 ans, qui pr&#xE9;sente une st&#xE9;nose bulbaire peptique r&#xE9;sistante au traitement m&#xE9;dical. Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; avec pr&#xE9;sence en per op&#xE9;ratoire d'un &#xE9;norme estomac de stase, compl&#xE8;tement atone et une st&#xE9;nose bulbaire infranchissable. Une j&#xE9;junostomie d'alimentation &#xE0; la Witzel a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e vu l&#x2019;&#xE9;tat de d&#xE9;nutrition importante du patient ne permettant pas une r&#xE9;section gastrique ou une gastro-ent&#xE9;ro anastomose.</p>
      <p>Les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par la survenue &#xE0; j+5 d'une occlusion gr&#xEA;lique. L'examen montrait un patient conscient, f&#xE9;bril &#xE0; 38C, eupneique, stable sur le plan h&#xE9;modynamique avec des plis de d&#xE9;shydratation et un abdomen tr&#xE8;s distendu et l&#xE9;g&#xE8;rement sensible en totalit&#xE9;. Le bilan biologique montrait une hyperleucocytose &#xE0; 16 500 /uL, CRP &#xE0; 38 mg/l, Hb=10,5g/dl, une hypoprotid&#xE9;mie &#xE0; 24 g /l et une hyponatr&#xE9;mie &#xE0; 125 mEq/L. L'abdomen sans pr&#xE9;pa- ration montrait des niveaux hydro-a&#xE9;riques de type gr&#xEA;lique.</p>
      <p>L&#x2019;&#xE9;chographie abdominale objectivait la pr&#xE9;sence au niveau du flanc gauche d'une image en cocarde hypo &#xE9;chog&#xE8;ne, h&#xE9;t&#xE9;rog&#xE8;ne mesurant 48 mm de diam&#xE8;tre &#xE9;voquant une invagination intestinale aigue. Sur l'axe longitudinal on notait une image en &#xAB; sandwich &#xBB; &#xE0; contenu intestino-&#xE9;piplo&#xEF;que (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'intervention chirurgicale &#xE9;tait indiqu&#xE9;e et le patient a &#xE9;t&#xE9; repris chirurgicalement &#xE0; J+8, d'o&#xF9; la d&#xE9;couverte d'une invagination gr&#xEA;lo- gr&#xEA;lique proximale situ&#xE9;e &#xE0; 50 cm de l'angle de Treitz &#xE9;tendue sur 15 cm sur sonde de j&#xE9;junostomie avec un gr&#xEA;le viable (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE9;chographique en sandwich de l'invagination intestinale</p>
        </caption>
        <graphic xlink:href="PAMJ-17-137-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect per op&#xE9;ratoire de l'invagination intestinale sur la sonde de j&#xE9;junostomie</p>
        </caption>
        <graphic xlink:href="PAMJ-17-137-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect per op&#xE9;ratoire de l'invagination intestinale apr&#xE8;s retrait de la sonde de j&#xE9;junostomie</p>
        </caption>
        <graphic xlink:href="PAMJ-17-137-g003"/>
      </fig>
      <p>Le geste a consist&#xE9; en une d&#xE9;sinvagination manuelle et une reconfection d'une deuxi&#xE8;me j&#xE9;junostomie, avec des suites post op&#xE9;ratoires qui &#xE9;taient simples et la reprise du transit &#xE9;tait &#xE0; j+2.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les invaginations intestinales sont class&#xE9;es en fonction de leur localisation dans le tractus gastro-intestinal: ent&#xE9;riques, colo-coliques, il&#xE9;o coliques, colorectales et recto-rectales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elles peuvent &#xEA;tre ant&#xE9;rogrades ou r&#xE9;trogrades. L&#x2019;&#xE2;ge moyen de survenue est de 50 ans et le sexe ratio est de 1 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le tableau clinique est peu sp&#xE9;cifique et les sympt&#xF4;mes les plus fr&#xE9;quents sont des douleurs abdominales suivies d'une occlusion gr&#xE9;lique comme chez notre patient. Il existe Certains facteurs de risque repr&#xE9;sent&#xE9;s par le spasme et le p&#xE9;ristaltisme anormal du tube digestif, la formation d'adh&#xE9;rences postop&#xE9;ratoires, la stimulation caus&#xE9;e par la manipulation chirurgicale et l'inflammation postop&#xE9;ratoire [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>La pr&#xE9;sence de selles sanglantes, de douleurs abdominales, et d'une masse abdominale palpable est tr&#xE8;s &#xE9;vocatrice [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La survenue d'une invagination intestinale peut &#xEA;tre expliqu&#xE9;e sur le plan physiopathologique par la perturbation du p&#xE9;ristaltisme en rapport avec la pr&#xE9;sence d'un mat&#xE9;riel dans la lumi&#xE8;re intestinale ou d'une atteinte de la paroi intestinale [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Par cons&#xE9;quent, l'invagination est souvent mal diagnostiqu&#xE9;e chez l'adulte [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Dans notre cas le diagnostic de l'invagination &#xE9;tait difficile et a &#xE9;t&#xE9; pos&#xE9; en per op&#xE9;ratoire. Dans la litt&#xE9;rature le diagnostic est suspect&#xE9; en pr&#xE9;op&#xE9;ratoire chez seulement 14% &#xE0; 75% des patients [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Sur le plan radiologique la tomodensitom&#xE9;trie abdominale est l'examen le plus sensible pour confirmer le diagnostic d'invagination intestinale. L&#x2019;&#xE9;chographie peut poser le diagnostic d'invagination intestinale chez l'adulte en montrant des images sous forme de sandwich sur l'axe longitudinal. Les limites de cet examen sont l'ob&#xE9;sit&#xE9; et la distension importante [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Sur le plan th&#xE9;rapeutique il y a une controverse sur la r&#xE9;duction de l'invagination avant la r&#xE9;section. L'invagination du gr&#xEA;le doit &#xEA;tre r&#xE9;duite uniquement chez les patients chez qui un diagnostic b&#xE9;nin a &#xE9;t&#xE9; fait en pr&#xE9;op&#xE9;ratoire ou chez les patients dont la r&#xE9;section peut provoquer un syndrome de gr&#xEA;le court en raison de la forte incidence de cancer associ&#xE9; et qui varie de 1% &#xE0; 40% [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Chez notre patient on a choisi la d&#xE9;sinvagination sans r&#xE9;section vu le constat per op&#xE9;ratoire &#xE9;vident [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il est recommand&#xE9; de respecter certaines r&#xE8;gles nutritionnelles d&#xE9;crites par l'American Society of nutrition pour le bon fonctionnement d'une nutrition ent&#xE9;rale par j&#xE9;junostomie. Il existe une strat&#xE9;gie de pr&#xE9;vention qui regroupe les &#xE9;l&#xE9;ments suivants: d&#xE9;marrer une alimentation ent&#xE9;rale apr&#xE8;s le reprise du transit, multiplier les trous lat&#xE9;raux faits dans la sonde de j&#xE9;junostomie pour diminuer la pression, commencer par un d&#xE9;bit &#xE0; un rythme de 10-20 ml/h et suturer largement le j&#xE9;junum.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les invaginations intestinales sur sonde de j&#xE9;junostomie est une urgence abdominale rare. L'inflammation postop&#xE9;ratoire, le spasme anormal du tube digestif et la sonde elles m&#xEA;me repr&#xE9;sentent les principaux facteurs de risque. La r&#xE9;duction de cette forme particuli&#xE8;re d'invagination est essentiellement chirurgicale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribue &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction de manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pua</surname>
              <given-names>U</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Multisegment jejunojejunal intussusception in gastrojejunostomy</article-title>
          <source>Med J Aust.</source>
          <year>2011</year>
          <month>8</month>
          <volume>1</volume>
          <fpage>14</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hasnai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mouaqit</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une observation rare d'occlusion intestinale: double invagination intestinale sur sonde de j&#xE9;junostomie</article-title>
          <source>J Afr H&#xE9;patol Gastroent&#xE9;rol</source>
          <year>2013</year>
          <fpage>0455</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pelosof</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Ringold</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Kuo</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Retrograde jejunogastric intussusception caused by a migrated gastrostomy tube</article-title>
          <source>Endoscopy.</source>
          <year>2007</year>
          <month>2</month>
          <volume>39</volume>
          <issue>Suppl 1</issue>
          <fpage>E262</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17957619</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ishii</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yakabe</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Teramoto</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A 94-year-old woman with nontuberculous mycobacterium who developed small intestinal intussusception associated with a percutaneous endoscopic jejunostomy tube</article-title>
          <source>Nihon Ronen Igakkai Zasshi.</source>
          <year>2007</year>
          <volume>44</volume>
          <issue>5</issue>
          <fpage>648</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">18049013</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ragunath</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Roberts</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Senapati</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Retrograde jejunoduodenal intussusception causedby a migrated percutaneousendoscopic gastrostomy tube</article-title>
          <source>Dig Dis Sci.</source>
          <year>2004</year>
          <volume>49</volume>
          <issue>11-12</issue>
          <fpage>1815</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15628709</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Athanasios</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Anneza</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lazaros</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Intussusception of the bowel in adults: A review World</article-title>
          <source>J Gastroenterol.</source>
          <year>2009</year>
          <volume>15</volume>
          <issue>4</issue>
          <fpage>407</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goutos</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>O'Sullivan</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Myint</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic jejunalintussusception in an adult</article-title>
          <source>J Med Sci</source>
          <year>2008</year>
          <volume>177</volume>
          <fpage>163</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ana</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Hamilton</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Carlos</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Jejuno-jejunal invagination caused by epithelioid sarcoma: a case report</article-title>
          <source>J Med Case Reports.</source>
          <year>2009</year>
          <volume>3</volume>
          <fpage>89</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guo-Shiou</surname>
              <given-names>Liao</given-names>
            </name>
            <name>
              <surname>Huan-Fa</surname>
              <given-names>Hsieh</given-names>
            </name>
            <name>
              <surname>Meng-Hang</surname>
              <given-names>Wu</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Knot formation in the feeding jejunostomy tube: A case report and review of the literature</article-title>
          <source>World J Gastroenterol</source>
          <year>2007</year>
          <volume>6</volume>
          <issue>13</issue>
          <fpage>973</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
