<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26185565</article-id>
      <article-id pub-id-type="pmc">4499240</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-374</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.374.6141</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;ningite &#xE0; streptocoque du groupe A chez le nouveau n&#xE9;: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Meningococcal Group A Streptococcus in the newborn: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Youssi</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Touaoussa</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Deham</surname>
            <given-names>Hanouf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yahyaoui</surname>
            <given-names>Ghita</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laboratoire de Microbiologie CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hind El Youssi, Laboratoire de Microbiologie CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>374</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hind El Youssi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Bien qu'une augmentation de l'incidence et de la s&#xE9;v&#xE9;rit&#xE9; des infections invasives au streptocoque du groupe A (SGA) durant ces derni&#xE8;res d&#xE9;cades ait &#xE9;t&#xE9; constat&#xE9;e par plusieurs auteurs, les m&#xE9;ningites dues &#xE0; cette bact&#xE9;rie restent exceptionnelles chez le nouveau n&#xE9; et leur physiopathologie est encore mal connue. A travers ce travail nous allons rapporter le cas d'une m&#xE9;ningite n&#xE9;onatale &#xE0; SGA diagnostiqu&#xE9;e au sein de notre formation, avec revue de la litt&#xE9;rature s'int&#xE9;ressant &#xE0; ces m&#xE9;ningites.</p>
      </abstract>
      <kwd-group>
        <kwd>M&#xE9;ningite</kwd>
        <kwd>nouveau n&#xE9;</kwd>
        <kwd>ponction lombaire</kwd>
        <kwd>streptocoque du groupe A</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Meningitis</kwd>
        <kwd>newborn</kwd>
        <kwd>lumbar puncture</kwd>
        <kwd>Group A streptococcus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le streptocoque du groupe A est une cause rare de la m&#xE9;ningite n&#xE9;onatale. Nous rapportons le cas d'un nouveau n&#xE9; atteint d'une m&#xE9;ningite &#xE0; streptocoque du groupe A diagnostiqu&#xE9;e au laboratoire de microbiologie du CHU Hassan II de F&#xE8;s.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un nouveau n&#xE9; de sexe masculin issu d'une grossesse non suivie avec accouchement &#xE0; domicile et bonne adaptation &#xE0; la vie extra ut&#xE9;rine, qui a pr&#xE9;sent&#xE9; &#xE0; j 22 de vie une fi&#xE8;vre avec refus de t&#xE9;ter. L'examen initial trouve un nouveau n&#xE9; hypotonique, fontanelle ant&#xE9;rieure bombante et temp&#xE9;rature &#xE0; 39&#xB0;C. La ponction lombaire a ramen&#xE9; un liquide trouble avec la pr&#xE9;sence &#xE0; l'examen direct de 750 GB/mm<sup>3</sup> dont 90% de PNN. La coloration de Gram a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence de cocci gram positif en chainettes &#xE9;voquant un streptocoque. L'examen biochimique a montr&#xE9; une gylcorachie &#xE0; 0,25g/l (glyc&#xE9;mie concomitante 1,01g/l) et des protides &#xE0; 1.03 g/l. Apr&#xE8;s 24h la culture du LCR a r&#xE9;v&#xE9;l&#xE9; un streptocoque b&#xE9;ta h&#xE9;molytique identifi&#xE9; au groupe A par les techniques usuelles (test d'agglutination au latex, identification biochimique par galerie api 20 strep biom&#xE9;rieux et sur automate Phoenix) sensible &#xE0; l'ensemble des antibiotiques test&#xE9;s selon les recommandations du CASFM. L'h&#xE9;moculture r&#xE9;alis&#xE9;e le jour m&#xEA;me est rest&#xE9;e n&#xE9;gative. Une antibioth&#xE9;rapie probabiliste &#xE0; dose m&#xE9;ning&#xE9;e &#xE0; &#xE9;t&#xE9; d&#xE9;marr&#xE9;e associant une c&#xE9;phalosporine de 3<sup>&#xE8;me</sup> g&#xE9;n&#xE9;ration &#xE0; un aminoside ayant &#xE9;t&#xE9; adapt&#xE9;e apr&#xE8;s r&#xE9;sultat bact&#xE9;riologique par une amoxicilline. Apr&#xE8;s 48h du traitement le nouveau n&#xE9; s'est am&#xE9;lior&#xE9; cliniquement avec apyrexie et reprise du tonus et de l'app&#xE9;tit. Une PL de contr&#xF4;le a montr&#xE9;e une leucorachie &#xE0; 125 GB/mm<sup>3</sup> dont 65% de PNN sans germes &#xE0; l'examen direct ni &#xE0; la culture. Apr&#xE8;s 10 jours d'antibioth&#xE9;rapie intraveineuse le nouveau n&#xE9; est sorti en bon &#xE9;tat clinique.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Avant la d&#xE9;couverte des antibiotiques, le streptocoque du groupe A(SGA) &#xE9;tait une cause majeure des septic&#xE9;mies n&#xE9;onatale et des infections puerp&#xE9;rales; les m&#xE9;ningites repr&#xE9;sentaient 10 &#xE0; 20% de ces infections avec un taux de mortalit&#xE9; atteignant 95%. Cependant depuis l'av&#xE8;nement de la th&#xE9;rapie antimicrobienne ces m&#xE9;ningites sont devenues de plus en plus rares chez les enfants et les adultes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Depuis les ann&#xE9;es 1980 une augmentation de l'incidence des infections invasives caus&#xE9;es par le SGA a &#xE9;t&#xE9; not&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. N&#xE9;anmoins, la m&#xE9;ningite &#xE0; SGA reste une entit&#xE9; rare qui peut affecter n'importe quelle tranche d'&#xE2;ge, des nouveaux n&#xE9;s aux adultes. Aux Etats Unis elle repr&#xE9;sente moins de 1% de toutes les m&#xE9;ningites bact&#xE9;riennes de l'enfant [<xref rid="CIT0003" ref-type="bibr">3</xref>] et environ 0.3% au pays bas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Au br&#xE9;sil, le SGA &#xE9;tait &#xE0; l'origine de 0.9% de l'ensemble des m&#xE9;ningites &#xE0; germes identifi&#xE9;s de 1997 &#xE0; 2007 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. A l'h&#xF4;pital d'enfants de Casablanca parmi 751 m&#xE9;ningites bact&#xE9;riennes &#xE0; germes identifi&#xE9;s recens&#xE9;es entre 2003 et 2009 10 cas &#xE9;taient dus &#xE0; SGA soit environ 0.6% dont un nouveau-n&#xE9; &#xE0; j5 de vie alors que les infections invasives &#xE0; SGA ont atteint durant la m&#xEA;me p&#xE9;riode un taux de 2.5% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans la litt&#xE9;rature anglo-saxonne uniquement 16 cas de m&#xE9;ningite n&#xE9;onatale &#xE0; SGA ont &#xE9;t&#xE9; rapport&#xE9;s depuis 1966 [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Parmi les 16 cas 2 patients avaient un &#xE2;ge inf&#xE9;rieur &#xE0; 7 jours. En 2004, dans une revue de la litt&#xE9;rature s'int&#xE9;ressant aux infections invasives dues au SGA chez le nouveau n&#xE9;, 39 patients ont &#xE9;t&#xE9; d&#xE9;crits depuis 1966 [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La majorit&#xE9; des nouveaux n&#xE9;s, 24 (62%), avait une infection invasive &#xE0; SGA &#xE0; d&#xE9;but pr&#xE9;coce (&lt; j5 de vie). La transmission verticale a &#xE9;t&#xE9; document&#xE9;e dans 75% des cas; cependant le mode de transmission est rest&#xE9; inconnu dans les autres cas. La nature fulminante et les facteurs maternels concomitants indiquent que l'infection invasive &#xE0; d&#xE9;but pr&#xE9;coce peut &#xEA;tre la manifestation d'une diffusion h&#xE9;matog&#xE8;ne ou d'un syndrome de m&#xE9;diation de toxine avec apparition in ut&#xE9;ro [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'apparition tardive de l'infection invasive &#xE0; SGA (&gt;j5 de vie) a &#xE9;t&#xE9; not&#xE9;e chez 15 (38%) nouveaux n&#xE9;s; le mode de transmission est inconnu dans la plupart des cas, uniquement quatre cas de transmission verticale ont &#xE9;t&#xE9; retrouv&#xE9;s. Ces r&#xE9;sultats pourraient sugg&#xE9;rer que la maladie d'apparition tardive est une manifestation relative &#xE0; une petite charge bact&#xE9;rienne transmise verticalement ou &#xE0; une acquisition post natale d'une infection localis&#xE9;e &#xE0; SGA [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La p&#xE9;riode d'incubation de la plupart des infections streptococciques est tr&#xE8;s courte, habituellement de un &#xE0; trois jours [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La transmission du SGA de personne &#xE0; personne &#xE0; l'int&#xE9;rieur d'une famille est bien connue. Le SGA peut se transmettre par un contact qui peut &#xEA;tre direct ou indirect. La transmission par contact direct se fait par le transfert direct d'agents infectieux par un contact physique entre une personne colonis&#xE9;e ou infect&#xE9;e &#xE0; un h&#xF4;te r&#xE9;ceptif. La transmission par contact indirect se fait par le transfert passif d'agents infectieux &#xE0; un h&#xF4;te r&#xE9;ceptif par l'interm&#xE9;diaire de mati&#xE8;res inanim&#xE9;es ou d'objets contamin&#xE9;s. Les infections respiratoires &#xE0; SGA se transmettent par l'exposition d'une personne r&#xE9;ceptive (muqueuse nasale ou orale) aux gouttelettes respiratoires d'une personne infect&#xE9;e. Pour les plaies et les l&#xE9;sions cutan&#xE9;es infect&#xE9;es par le SGA, la transmission se fait par contact direct ou indirect entre l'&#xE9;coulement (exsudat, pus ou tissu n&#xE9;crotique) de la plaie ou de la l&#xE9;sion cutan&#xE9;e et la peau ou la muqueuse non intacte d'une personne r&#xE9;ceptive [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Cependant, la physiopathologie de l'infection m&#xE9;ning&#xE9;e primitive &#xE0; SGA reste peu claire. Une partie de ces m&#xE9;ningites peut &#xEA;tre expliqu&#xE9;e par la diffusion (locale ou h&#xE9;matog&#xE8;ne) d'une infection localis&#xE9;e. N&#xE9;anmoins, environ 30% des m&#xE9;ningites &#xE0; SGA d&#xE9;crites dans la litt&#xE9;rature restent inexpliqu&#xE9;es [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Parmi 53 cas de m&#xE9;ningites &#xE0; SGA rapport&#xE9;s dans le continent am&#xE9;ricain, la porte d'entr&#xE9;e &#xE9;tait ORL dans 45% des cas, cutan&#xE9;e dans 11% des cas dont deux cas de varicelle et dans deux cas la porte d'entr&#xE9;e a &#xE9;t&#xE9; relative &#xE0; un implant cochl&#xE9;aire [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Comme pour toutes les infections invasive &#xE0; SGA, le d&#xE9;veloppement d'une m&#xE9;ningite peut &#xEA;tre li&#xE9; &#xE0; des facteurs de l'h&#xF4;te et/ou &#xE0; des facteurs de virulence du pathog&#xE8;ne. Plusieurs facteurs reli&#xE9;s &#xE0; l'h&#xF4;te ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; un risque accru d'infection invasive &#xE0; SGA: maladie cardiaque, diab&#xE8;te, cancer, infection par le VIH, varicelle, maladie pulmonaire chronique, l&#xE9;sion cutan&#xE9;e, chirurgie de la sph&#xE8;re ORL, etc. [<xref rid="CIT0009" ref-type="bibr">9</xref>]. En effet l'&#xE9;tat immunitaire au moment d'une infection influence le risque d'infection invasive &#xE0; SGA (ex: pr&#xE9;sence ou absence d'anticorps protecteurs contre les diff&#xE9;rents types de prot&#xE9;ine M en cause, pr&#xE9;sence ou absence d'anticorps contre certaines exotoxines, immunod&#xE9;ficience) [<xref rid="CIT0009" ref-type="bibr">9</xref>]. De plus des facteurs g&#xE9;n&#xE9;tiques conf&#xE8;rent une protection contre des agents infectieux ou au contraire entra&#xEE;nent une pr&#xE9;disposition &#xE0; des agents, car des personnes infect&#xE9;es par une m&#xEA;me souche de SGA peuvent pr&#xE9;senter des manifestations cliniques de gravit&#xE9; diff&#xE9;rente [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les SGA sont pourvus de facteurs de virulence leur permettant d'envahir les tissus de l'organisme, d'&#xE9;chapper au syst&#xE8;me immunitaire ou de le perturber par une activation non sp&#xE9;cifique (exotoxines pyrog&#xE9;niques) [<xref rid="CIT0011" ref-type="bibr">11</xref>]. R&#xE9;cemment, le r&#xF4;le d'un complexe trimol&#xE9;culaire combinant le plasminog&#xE8;ne au fibrinog&#xE8;ne et &#xE0; la streptokinase a &#xE9;t&#xE9; associ&#xE9; &#xE0; la diss&#xE9;mination tissulaire du SGA [<xref rid="CIT0011" ref-type="bibr">11</xref>]. De nombreux facteurs de virulence vont jouer un r&#xF4;le protecteur contre le syst&#xE8;me immunitaire: protection contre l'opsonisation et la phagocytose gr&#xE2;ce &#xE0; la capsule d'acide hyaluronique, la prot&#xE9;ine M et le facteur Mac-1/2, inhibition du chimiotactisme des polynucl&#xE9;aires neutrophiles gr&#xE2;ce aux prot&#xE9;ases ScpA (C5a-peptidase) et ScpC (prot&#xE9;ase inactivant l'IL-8), r&#xE9;sistance aux peptides antibiotiques (prot&#xE9;ase SpeB et inhibiteur du compl&#xE9;ment SIC), lyse des phagocytes (streptolysines S et O), &#xE9;chappement aux pi&#xE8;ges &#xE0; ADN des polynucl&#xE9;aires neutrophiles (DNAses) [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Onze superantig&#xE8;nes ont actuellement &#xE9;t&#xE9; d&#xE9;crits chez S. pyog&#xE8;nes [<xref rid="CIT0011" ref-type="bibr">11</xref>]. L'existence de clones de SGA plus virulents que d'autres fait encore d&#xE9;bat. Si certaines &#xE9;tudes ne mettent pas en &#xE9;vidence de diff&#xE9;rences significatives entres souches responsables d'infections focales b&#xE9;nignes et souches d'infections invasives [<xref rid="CIT0011" ref-type="bibr">11</xref>], d'autres montrent la pr&#xE9;dominance de certains facteurs de virulence (toxine &#xE9;rythrog&#xE8;ne SpeA, inhibiteur du compl&#xE9;ment SIC) ou types de prot&#xE9;ine M (emm1/M1, emm3/M3) chez les souches de SGA responsables d'infections invasives ou bien les associent &#xE0; un pronostic plus s&#xE9;v&#xE8;re [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Notamment, un clone de s&#xE9;rotype M1 de diffusion mondiale a &#xE9;t&#xE9; associ&#xE9; &#xE0; l'augmentation des infections invasives &#xE0; SGA [<xref rid="CIT0011" ref-type="bibr">11</xref>]. D'autres clones invasifs, associ&#xE9;s &#xE0; des g&#xE8;nes de virulence particuliers ont &#xE9;t&#xE9; d&#xE9;crits, comme les g&#xE8;nes du locus sil chez des souches M14 isol&#xE9;es en Isra&#xEB;l [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Enfin, des facteurs reli&#xE9;s &#xE0; l'environnement peuvent favoriser la transmission du SGA. Le fait d'&#xEA;tre un contact &#xE9;troit d'un cas d'infection invasive &#xE0; SGA augmente le risque de contracter cette infection. En &#xE9;tablissement de soins, la difficult&#xE9; &#xE0; appliquer les mesures pr&#xE9;ventives requises peut contribuer &#xE0; la transmission du SGA. La proximit&#xE9;, particuli&#xE8;rement en milieu ferm&#xE9;, peut augmenter le risque de transmission du SGA [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans notre observation il n'y avait pas de maladie sous jacente ni aucun autre facteur pr&#xE9;disposant &#xE0; la m&#xE9;ningite au SGA. Les antibiotiques utilis&#xE9;s dans le traitement des infections &#xE0; SGA appartiennent principalement &#xE0; la famille des b&#xE9;ta lactamines et &#xE0; celle des macrolides, lincosamides et synergistines (MLS) [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Aucune souche de SGA r&#xE9;sistante aux b&#xE9;ta lactamines n'a jamais &#xE9;t&#xE9; d&#xE9;crite jusqu'&#xE0; ce jour. Cependant, la r&#xE9;sistance des souches &#xE0; la famille des MLS pose probl&#xE8;me, et le pourcentage de souches r&#xE9;sistantes et les m&#xE9;canismes de r&#xE9;sistance impliqu&#xE9;s varient consid&#xE9;rablement d'un pays &#xE0; l'autre et au cours du temps, en fonction de la consommation d'antibiotiques, ce qui impose une surveillance r&#xE9;guli&#xE8;re de la sensibilit&#xE9; des souches responsables d'angines ou de pathologies invasives afin de guider les recommandations d'antibioth&#xE9;rapie de 1<sup>&#xE8;re</sup> intention. Par ailleurs la p&#xE9;nicilline reste l'ATB de choix pour la m&#xE9;ningite &#xE0; SGA. Les C3G constituent une bonne alternative en cas de complications suppurative en raison de la meilleure capacit&#xE9; de diffusion. Dans la s&#xE9;rie anglo-saxonne de 16 nouveaux n&#xE9;s la p&#xE9;nicilline a &#xE9;t&#xE9; utilis&#xE9;e dans 77% [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les autres antibiotiques utilis&#xE9;s inclus aminosides, c&#xE9;phalosporine de deuxi&#xE8;me et troisi&#xE8;me g&#xE9;n&#xE9;ration, et la vancomycine.</p>
      <p>L&#xB4;&#xE9;volution clinique rapport&#xE9;e par la litt&#xE9;rature est tr&#xE8;s diverse ; concernant les 16 cas rapport&#xE9;s dans la litt&#xE9;rature anglo-saxonne l'&#xE9;volution clinique a &#xE9;t&#xE9; associ&#xE9;e &#xE0; des complications majeures y compris des convulsions chez 8 patients (60%), une coagulopathie intravasculaire diss&#xE9;min&#xE9;e (CIVD), une insuffisance cardio-respiratoire, une h&#xE9;patite, un syndrome de Waterhouse-Frederichsen et trois patients ont d&#xE9;velopp&#xE9; un abc&#xE8;s c&#xE9;r&#xE9;bral. Huit patients (50%) sont d&#xE9;c&#xE9;d&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>]. C&#xB4;est plus que le taux de mortalit&#xE9; des nouveau-n&#xE9;s atteints de m&#xE9;ningites caus&#xE9;s par autres agents pathog&#xE8;nes, et le taux de mortalit&#xE9; des enfants atteints de m&#xE9;ningite &#xE0; SGA au-del&#xE0; de la p&#xE9;riode n&#xE9;onatale [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le seul nouveau n&#xE9; atteint d'une m&#xE9;ningite &#xE0; SGA, rapport&#xE9; dans la s&#xE9;rie casablancaise de 10 cas, est d&#xE9;c&#xE9;d&#xE9; dans un tableau de choc septique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans notre cas le patient a &#xE9;t&#xE9; initialement trait&#xE9; par C3G associ&#xE9; &#xE0; un aminoside relay&#xE9;s par une amoxicilline. L'&#xE9;volution &#xE9;tait bonne sans s&#xE9;quelles neurologiques relatives &#xE0; la m&#xE9;ningite.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La m&#xE9;ningite &#xE0; SGA est une entit&#xE9; rare chez le nouveau n&#xE9;, elle est g&#xE9;n&#xE9;ralement de bon pronostic mais une issue fatale peut survenir m&#xEA;me chez des enfants sans facteur de risque d'infection grave identifi&#xE9;. La vaccination contre le SGA actuellement en cours de d&#xE9;veloppement, pourrait &#xE0; l'avenir &#xEA;tre utile pour pr&#xE9;venir les infections invasives secondaires au SGA en particulier la forme m&#xE9;ning&#xE9;e et &#xE9;galement pour la pr&#xE9;vention des cas secondaires. Ce type de vaccin n&#xE9;cessite de connaitre les types de souches circulant afin de juger de son efficacit&#xE9; et de d&#xE9;tecter un &#xE9;ventuel changement &#xE9;pid&#xE9;miologique en cour de vaccination [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Hind El Youssi a r&#xE9;dig&#xE9; l'article. Aziz Touaoussa a rapport&#xE9; l'observation du patient. Hanouf Deham a collabor&#xE9; &#xE0; la recherche de la litt&#xE9;rature. Ghita Yahyaoui a collabor&#xE9; &#xE0; la r&#xE9;daction de la discussion Mustapha Mahmoud a supervis&#xE9; le travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Murphy</surname>
              <given-names>DJ</given-names>
            </name>
          </person-group>
          <article-title>Group A Streptococcal meningitis</article-title>
          <source>Pediatrics.</source>
          <year>1983</year>
          <volume>71</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">6336834</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roger</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Commons</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Danchin</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Selvaraj</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Kelpie</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Curtis</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Strain prevalence, rather than innate virulence potential, is the major factor responsible for an increase in serious group A streptococcus infections</article-title>
          <source>J Infect Dis.</source>
          <year>2007</year>
          <volume>195</volume>
          <issue>11</issue>
          <fpage>1625</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">17471432</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mariana</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Arnoni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Eitan</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Berezin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Marco</surname>
              <given-names>AP</given-names>
            </name>
          </person-group>
          <article-title>Streptococcus pyogenes meningitis in children: report of two cases and literature review</article-title>
          <source>Braz J Infect Dis.</source>
          <year>2007</year>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>375</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17684643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van de Beek</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Gans</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Spanjaard</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Group a streptococcal meningitis in adults: report of 41 cases and a review of the literature</article-title>
          <source>Clin Infect Dis.</source>
          <year>2002</year>
          <volume>34</volume>
          <issue>9</issue>
          <fpage>32</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Santos</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Ribeiro</surname>
              <given-names>GS</given-names>
            </name>
            <name>
              <surname>Oliveira</surname>
              <given-names>TQ</given-names>
            </name>
            <name>
              <surname>Santos</surname>
              <given-names>RN</given-names>
            </name>
          </person-group>
          <article-title>Streptococcal meningitis in Salvador Brazil: report of 11 years of population-based surveillance</article-title>
          <source>Int J Infect Dis.</source>
          <year>2009</year>
          <volume>13</volume>
          <issue>4</issue>
          <fpage>456</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">19019714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jouhadi</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Sadiki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lehlimi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Honsali</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Najib</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Meningites &#xE0; streptocoque du groupe A</article-title>
          <source>M&#xE9;decine et maladies infectieuses.</source>
          <year>2012</year>
          <volume>42</volume>
          <issue>12</issue>
          <fpage>615</fpage>
          <lpage>618</lpage>
          <pub-id pub-id-type="pmid">23102429</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lardhi</surname>
              <given-names>AA</given-names>
            </name>
          </person-group>
          <article-title>Neonatal group A streptococcal meningitis: a case report and review of the literature</article-title>
          <source>Cases Journal.</source>
          <year>2008</year>
          <volume>1</volume>
          <fpage>108</fpage>
          <pub-id pub-id-type="pmid">18710558</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miyairi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Berlingieri</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Protic</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Belko</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Neonatal invasive group A Streptococcal disease: case report and review of the literature</article-title>
          <source>Pediatr Infect Dis J.</source>
          <year>2004</year>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>161</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">14872185</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Frignon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Lagarde</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Perron</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les infections invasives &#xE0; streptocoques du groupe A. Guide d'intervention</article-title>
          <source>Mise &#xE0; jour</source>
          <year>2012</year>
          <season>Mars</season>
          <edition>edition 2007</edition>
          <comment>12-271-03W</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hentgen</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bingen</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>M&#xE9;ningite &#xE0; streptocoque A : caract&#xE9;ristiques d'une m&#xE9;ningite rare chez l'enfant</article-title>
          <source>Arch Pediatr.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>3</issue>
          <fpage>S154</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19268246</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bidet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Plainvert</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Doit</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kurkdjian</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Bonacorsi</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Infections &#xE0; Streptococcus pyogenes ou streptocoque du groupe A chez l'enfant : donn&#xE9;es du Centre national de r&#xE9;f&#xE9;rence (CNR)</article-title>
          <source>Archives de p&#xE9;diatrie.</source>
          <year>2010</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>201</fpage>
          <lpage>208</lpage>
          <pub-id pub-id-type="pmid">19926269</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shetty</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Frankel</surname>
              <given-names>LR</given-names>
            </name>
            <name>
              <surname>Maldonado</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Falco</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>DB</given-names>
            </name>
          </person-group>
          <article-title>Group A Streptococcal meningitis: Report of a case and review of literature since 1976</article-title>
          <source>Pediatr Emerg Care.</source>
          <year>2001</year>
          <volume>17</volume>
          <issue>6</issue>
          <fpage>430</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11753187</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
