<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25932075</article-id>
      <article-id pub-id-type="pmc">4407942</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-362</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.362.5701</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Localisation inhabituelle de la tuberculose: ost&#xE9;oarthrite tuberculose du pouce</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Unusual localization of tuberculosis: tuberculous arthritis of the thumb bone</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mortaji</surname>
            <given-names>Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koulali</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Galuia</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orthop&#xE9;die Traumatologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aziz Mortaji, Service d'Orthop&#xE9;die Traumatologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>362</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziz Mortaji et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ost&#xE9;oarthrite tuberculose est rare au niveau des doigts. Nous rapportons une observation d'atteinte du pouce chez un patient de 55 ans. Il avait pr&#xE9;sent&#xE9; une tum&#xE9;faction douloureuse du pouce droit suite &#xE0; un traumatisme du pouce. L&#x2019;&#xE9;tude bact&#xE9;riologique et une biopsie avaient permis de confirmer le diagnostic. Un traitement antibacillaire de 12 mois avait donn&#xE9; des r&#xE9;sultats satisfaisants. Les particularit&#xE9;s de la prise en charge sont discut&#xE9;es par rapport aux donn&#xE9;es de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculeuse</kwd>
        <kwd>ost&#xE9;oarthrite</kwd>
        <kwd>pouce</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>tuberculous</kwd>
        <kwd>osteoarthritis</kwd>
        <kwd>thumb</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose digitale est rare. Les difficult&#xE9;s du diagnostic sont multiples dues au masque traumatique et la non sp&#xE9;cificit&#xE9; des signes cliniques et radiologiques. Nous rapportons un cas d'une ost&#xE9;oarthrite du pouce d&#xE9;couverte suite &#xE0; un traumatisme.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr M.D, &#xE2;g&#xE9; de 55 ans retrait&#xE9; militaire, droitier a consult&#xE9; pour des douleurs du pouce droit, suite &#xE0; une chute de sa hauteur sur la main droite. L'examen clinique a objectiv&#xE9; une tum&#xE9;faction inflammatoire du pouce droit (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec d&#xE9;formation de la premi&#xE8;re m&#xE9;tacarpophalangienne en flexion et adduction du pouce associ&#xE9; &#xE0; une limitation douloureuse de sa mobilit&#xE9;. Le reste de l'examen de la main &#xE9;tait sans particularit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction inflammatoire avec d&#xE9;formation du pouce</p>
        </caption>
        <graphic xlink:href="PAMJ-19-362-g001"/>
      </fig>
      <p>Le bilan radiologique standard a r&#xE9;v&#xE9;l&#xE9; une luxation de la premi&#xE8;re m&#xE9;tacarpophalangienne, avec une lyse osseuse de la t&#xEA;te du premier m&#xE9;tacarpe (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le bilan biologique a mis en &#xE9;vidence un syndrome inflammatoire avec une VS &#xE0; 90 mm/heure et une CRP &#xE0; 75mg/l.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie de la main montrant une destruction ost&#xE9;oarticulaire du pouce</p>
        </caption>
        <graphic xlink:href="PAMJ-19-362-g002"/>
      </fig>
      <p>La biopsie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par un mini abord chirurgical direct (<xref ref-type="fig" rid="F0003">Figure 3</xref>), suivi d'un curetage du tissu infect&#xE9; et n&#xE9;cros&#xE9; et lavage articulaire. La r&#xE9;duction de la luxation &#xE9;tait maintenue &#xE0; l'aide d'une orth&#xE8;se du pouce. L'analyse bact&#xE9;riologique &#xE9;tait n&#xE9;gative notamment la culture sur milieu de Lowenstein. L'examen histologique a objectiv&#xE9; un tissu osseux si&#xE8;ge d'un granulome &#xE9;pith&#xE9;lio gigantocellulaire centr&#xE9; par une n&#xE9;crose cas&#xE9;euse. Cet aspect caract&#xE9;ristique a permis de poser le diagnostic d'une ost&#xE9;oarthrite tuberculeuse de la premi&#xE8;re m&#xE9;tacarpophalangienne du pouce.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Biopsie chirurgicale directe de la l&#xE9;sion et r&#xE9;duction de la luxation</p>
        </caption>
        <graphic xlink:href="PAMJ-19-362-g003"/>
      </fig>
      <p>Le patient a &#xE9;t&#xE9; mis sous polychimioth&#xE9;rapie antibacillaire &#xE0; base de streptomycine + rifampycine + isoniazide +pyrazinamide pendant 12 mois. Une contention du pouce par une orth&#xE8;se pendant un mois &#xE9;tait associ&#xE9;e. L&#x2019;&#xE9;volution apr&#xE8;s un recul de trois ans est satisfaisante avec disparition de la douleur et r&#xE9;cup&#xE9;ration d'une fonction acceptable du pouce.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose ost&#xE9;oarticulaire s&#xE9;vit encore dans certains pays end&#xE9;miques, elle vient en 4eme position apr&#xE8;s la tuberculose pulmonaire, urog&#xE9;nitale et ganglionnaire. La localisation digitale isol&#xE9;e est rare. Elle repr&#xE9;sente 4 &#xE0; 8% de l&#x2032;ensemble des l&#xE9;sions tuberculeuses de tout l&#x2032;appareil locomoteur. Elle survient pr&#xE9;f&#xE9;rentiellement chez les enfants entre 1 et 6 ans, ainsi que chez les adultes entre 20 et 50 ans. Il existe une pr&#xE9;dominance masculine avec une sex-ratio de 3: 1 [<xref rid="CIT0001" ref-type="bibr">1</xref>], notre patient est &#xE2;g&#xE9; de 55 ans. La contamination se fait par voie h&#xE9;matog&#xE8;ne. La majorit&#xE9; des cas de tuberculose digitale sont primitivement des ost&#xE9;ites longtemps tol&#xE9;r&#xE9;es cliniquement qui s&#x2032;&#xE9;tendent secondairement &#xE0; l&#x2032;articulation [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>La notion de traumatisme a &#xE9;t&#xE9; rapport&#xE9;e dans certaines s&#xE9;ries et serait le mode de r&#xE9;v&#xE9;lation d&#x2032;une l&#xE9;sion pr&#xE9;existante, comme dans notre observation. En effet, cette l&#xE9;sion se caract&#xE9;rise par une discordance radio-clinique du fait de la longue tol&#xE9;rance de la maladie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle se manifeste le plus souvent par une tum&#xE9;faction longtemps isol&#xE9;e, peu ou pas douloureuse pouvant &#xE9;voluer vers la fistulisation.</p>
      <p>Le bilan inflammatoire et les leucocytes sont souvent normaux. L'intradermor&#xE9;action est habituellement positive, mais n&#xE9;gative elle n'exclut pas le diagnostic [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Radiologiquement, la tuberculose osseuse digitale peut prendre plusieurs aspects, allant d&#x2032;une simple d&#xE9;min&#xE9;ralisation de la corticale donnant l&#x2032;aspect d&#x2032;une ost&#xE9;oporose,&#xE0; Une g&#xE9;ode,et un pincement articulaire. L&#x2032;aspect flou, gomm&#xE9;, parfois grignot&#xE9; de la phalange ainsi que l&#x2032;interruption de la corticale sont aussi des signes &#xE9;vocateurs. L&#x2032;absence de r&#xE9;action p&#xE9;riost&#xE9;e caract&#xE9;rise les ost&#xE9;ites tuberculeuses.</p>
      <p>La scintigraphie osseuse permet un diagnostic pr&#xE9;coce. Elle est pratiqu&#xE9;e souvent pour la recherche d'autres localisations de la maladie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le diagnostic de certitude repose sur l'identification du germe, ce qui est exceptionnel. La biopsie osseuse reste le seul moyen de diagnostic simple et fiable. Qu'elle soit chirurgicale ou percutan&#xE9;e, elle fait le diagnostic dans 9/10 des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'aspect histologique est celui d'un granulome constitu&#xE9; de cellules &#xE9;pith&#xE9;lo&#xEF;des et de cellules g&#xE9;antes de Langhans associ&#xE9; &#xE0; une n&#xE9;crose cas&#xE9;euse. Le diagnostic diff&#xE9;rentiel se fait avec l'ost&#xE9;omy&#xE9;lite chronique, le chondrome, l'ost&#xE9;ome ost&#xE9;o&#xEF;de, la synovite villonodullaire, la sarco&#xEF;dose, la maladie de Paget, les hyperparathy- ro&#xEF;dies et la brucellose [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement de la tuberculose osseuse est m&#xE9;dical selon le dernier consensus de l'OMS. Il repose sur l'association de plusieurs antituberculeux dont les plus utilis&#xE9;s actuellement sont: rifampicine (R), isoniazide (H), pyrazinamide (Z), &#xE9;thambutol (E) et streptomycine (S). Le traitement de la tuberculose digitale repose sur les antituberculeux sp&#xE9;cifiques pendant une p&#xE9;riode allant de 6 &#xE0; 18 mois, avec ou sans immobilisation, seul garant d&#x2032;une bonne &#xE9;volution sans s&#xE9;quelles [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La tuberculose ost&#xE9;oarticulaire du pouce est rare mais doit &#xEA;tre &#xE9;voqu&#xE9;e dans les zones d'end&#xE9;mie. Le diagnostic est souvent difficile expliquant la fr&#xE9;quence des formes tardives. Une biopsie chirurgicale permet d'obtenir une confirmation histotologique et aidera &#xE0; assurer une meilleure efficacit&#xE9; des antituberculeux sp&#xE9;cifiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit et lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eschard</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Leone</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Etienne</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose osseuse et articulaire des membres. Edition technique, EMC</article-title>
          <source>Appareil locomoteur</source>
          <year>1993</year>
          <volume>14-185-A-10</volume>
          <fpage>15P</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al Qatar</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Bowen</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Manktelow</surname>
              <given-names>RT</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the hand</article-title>
          <source>J Hand Surg</source>
          <year>1994</year>
          <volume>19</volume>
          <issue>2</issue>
          <fpage>234</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Brahim</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Abdelmoula</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ben Salah</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kilani</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chatti</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Dey Tuberculous dactylitis disclosed by trauma</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique</source>
          <year>2003</year>
          <volume>89</volume>
          <issue>1</issue>
          <fpage>71</fpage>
          <lpage>74</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bellarbi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Belkarchia</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Chiboub</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>el Mannouar</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose osseuse du pouce r&#xE9;v&#xE9;l&#xE9;e par un traumatisme</article-title>
          <source>Chir Main</source>
          <year>2004</year>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>257</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15573881</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abdelwahab</surname>
              <given-names>IF</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Klein</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Hermann</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Case report 528: tuberculous dactylitis (right great toe)</article-title>
          <source>Skeletal Radiol</source>
          <year>1989</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>133</fpage>
          <lpage>135</lpage>
          <pub-id pub-id-type="pmid">2717953</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jensen</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Paerregaard</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A diagnostic problem in tuberculous dactylitis</article-title>
          <source>J Hand Surg (Br)</source>
          <year>1991</year>
          <volume>16</volume>
          <issue>2</issue>
          <fpage>202</fpage>
          <lpage>203</lpage>
          <pub-id pub-id-type="pmid">2061665</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benkeddache</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sidhoum</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Derridj</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les diff&#xE9;rents aspects des tuberculoses de la main &#xE0; propos d'une s&#xE9;rie de 45 cas</article-title>
          <source>Ann Chir Main</source>
          <year>1982</year>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>166</fpage>
          <lpage>75</lpage>
          <pub-id pub-id-type="pmid">3190309</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bush</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Shneider</surname>
              <given-names>LH</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the hand and wrist</article-title>
          <source>J Hand Surg</source>
          <year>1984</year>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>391</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
