<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26977223</article-id>
      <article-id pub-id-type="pmc">4769811</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-314</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.314.8085</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La gigantomastie gravidique &#xE0; l'Institut du Cancer de Dakar: &#xE0; propos de 2 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gestational gigantomastia at the Institute of Cancer Dakar: about 2 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ka</surname>
            <given-names>Sidy</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thiam</surname>
            <given-names>Jaafar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mane</surname>
            <given-names>Maimouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Some</surname>
            <given-names>Rolland</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Niang</surname>
            <given-names>Rokhaya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Goudiaby</surname>
            <given-names>C&#xE9;line</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dem</surname>
            <given-names>Ahmadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Institut Joliot Curie, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sidy Ka, Institut Joliot Curie, Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>314</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sidy Ka et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La gigantomastie gravidique est une augmentation exag&#xE9;r&#xE9;e et invalidante de la taille des seins survenant pendant la grossesse chez une patiente aux seins pr&#xE9;alablement normaux. Sa physiopathologie est mal cern&#xE9;e. Elle pose localement des probl&#xE8;mes trophiques et rend difficile la grossesse. Le traitement est m&#xE9;dical anti hormonal et chirurgical sur la base d'une r&#xE9;duction mammaire. Il est difficile et peut compromettre l'avenir esth&#xE9;tique et fonctionnel de la glande mammaire. Nous rapportons 2 cas de gigantomasties gravidiques suivies et trait&#xE9;es &#xE0; l'Institut Joliot Curie de Dakar.</p>
      </abstract>
      <kwd-group>
        <kwd>Gigantomastie</kwd>
        <kwd>grossesse</kwd>
        <kwd>traitement hormonal</kwd>
        <kwd>r&#xE9;duction mammaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>gigantomastia</kwd>
        <kwd>pregnancy</kwd>
        <kwd>hormonal treatmentl</kwd>
        <kwd>breast reduction</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La gigantomastie gravidique se d&#xE9;finit comme une augmentation invalidante de la taille des 2 seins survenant pendant la p&#xE9;riode de la grossesse [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est du &#xE0; des ph&#xE9;nom&#xE8;nes hormonaux sur des terrains mal d&#xE9;finis de mastopathies [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le tableau clinique est bruyant et la patiente voit ses seins grossir rapidement pour devenir inflammatoires et douloureux avec un poids difficile &#xE0; supporter rendant les gestes de tous les jours et la grossesse p&#xE9;nibles [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Peu de cas ont &#xE9;t&#xE9; rapport&#xE9;s concernant la femme noire. Nous rapportons 2 cas de gigantomasties gravidiques suivies &#xE0; l'Institut Joliot Curie de Dakar.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Il s'agissait d'une patiente de 33 ans, troisi&#xE8;me geste primipare avec des m&#xE9;narches &#xE0; 16 ans qui a &#xE9;t&#xE9; re&#xE7;ue &#xE0; 15 semaines d'am&#xE9;norrh&#xE9;e pour une augmentation rapide, douloureuse et bilat&#xE9;rale des seins. L'examen montrait des seins volumineux arrondis de la taille de ballons de basket avec une peau luisante piquet&#xE9;e en peau d'orange et des aires ganglionnaires libres (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen obst&#xE9;trical &#xE9;tait normal. La cytologie &#xE9;voquait un carcinome tandis que l'histologie sur la base d'une biopsie mammaire montrait une mastosefibro hyperplasique bilat&#xE9;rale (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'imagerie ne suspectait pas de cancer. Le bilan biologique montrait une hyperprolactin&#xE9;mie et un taux de FSH et LH &#xE0; 6,77 et 3,45 UI/ml. Une TDM ne montrait pas d'anomalies au niveau de la selle turcique. Elle a b&#xE9;n&#xE9;fici&#xE9; d'un traitement &#xE0; base de bromocriptine qui n'am&#xE9;liorait pas la symptomatologie. La grossesse s'est arr&#xEA;t&#xE9;e spontan&#xE9;ment. Une mastectomie bilat&#xE9;rale a &#xE9;t&#xE9; effectu&#xE9;e. Les suites op&#xE9;ratoires &#xE9;taient simples. Elle a contract&#xE9; une grossesse men&#xE9;e &#xE0; terme apr&#xE8;s 14 mois de suivie.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Volumineuse hypertrophie mammaire bilat&#xE9;rale et &#xE9;l&#xE9;phantiasiforme</p>
          </caption>
          <graphic xlink:href="PAMJ-22-314-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Grossissement X 100. Hyperplasie des cellules des unit&#xE9;s ducto-lobulaires dans un stroma pall&#xE9;al fibreux par endroits</p>
          </caption>
          <graphic xlink:href="PAMJ-22-314-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Il s'agissait d'une patiente de 21 ans primi-geste re&#xE7;ue &#xE0; 20 semaines d'am&#xE9;norrh&#xE9;es pour une augmentation brutale, douloureuse et bilat&#xE9;rale des seins, modifiant la marche entra&#xEE;nant une fatigabilit&#xE9; importante. L'examen montrait des seins de volume important mesurant du sillon mammaire ou mamelon 52 cm &#xE0; gauche et 43 cm &#xE0; droite. Les seins &#xE9;taient parcourus de veines sous cutan&#xE9;es dilat&#xE9;es avec &#xE9;paississement &#xE9;l&#xE9;phantiasiforme de la plaque ar&#xE9;olo-mammelonnaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La pression du sein montrait du colostrum d'aspect normal. On retrouvait au niveau axillaire des ganglions augment&#xE9;s de volume d'aspect r&#xE9;actionnel. Une &#xE9;chographie mammaire montrait un &#xE9;paississement cutan&#xE9; et une glandemammaire si&#xE8;ge de l&#xE9;sions nodulaires bien limit&#xE9;es et &#x153;d&#xE9;mateuses. Une biopsie montrait une hyperplasie &#xE9;pith&#xE9;liale b&#xE9;nigne. Le taux de prolactine &#xE9;tait tr&#xE8;s &#xE9;lev&#xE9; pour le terme. L'examen des autres appareils &#xE9;tait normal. L'examen obst&#xE9;trical et l'imagerie f&#x153;tale et des annexes montraient une grossesse &#xE9;volutive de 20 semaines d'am&#xE9;norrh&#xE9;es avec un pronostic favorable. Nous avons opt&#xE9; pour conduire la grossesse &#xE0; 32 semaines et proc&#xE9;der &#xE0; une extraction ce qui a &#xE9;t&#xE9; accomplie. L'enfant se portait bien avec un poids de 2700 grammes et un score d'Apgar &#xE0; 9. Nous avons effectu&#xE9; un traitement avec de la bromocriptine qui a tr&#xE8;s peu am&#xE9;lior&#xE9; le tableau. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une chirurgie de r&#xE9;duction mammaire. A moyen terme elle a pr&#xE9;sent&#xE9; un l&#xE2;chage partiel de sutures et &#xE0; long terme une r&#xE9;duction du volume mammaire et une cicatrisation satisfaisante (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Volumineuse hypertrophie mammaire bilat&#xE9;rale et &#xE9;l&#xE9;phantiasiforme</p>
          </caption>
          <graphic xlink:href="PAMJ-22-314-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>R&#xE9;duction mammaire pour gigantomastie gravidique. Vues de face et de profil &#xE0; 12 mois</p>
          </caption>
          <graphic xlink:href="PAMJ-22-314-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La gigantomastie gravidique est une affection rare. Au S&#xE9;n&#xE9;gal 3 cas ont &#xE9;t&#xE9; document&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Son incidence est estim&#xE9;e &#xE0; un cas pour 30 000 &#xE0; 100 000 grossesses [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle serait li&#xE9;e &#xE0; une exag&#xE9;ration des ph&#xE9;nom&#xE8;nes hyperplasiques physiologiques de la grossesse conduite par une augmentation des r&#xE9;cepteurs aux &#x153;strog&#xE8;nes ou &#xE0; la progest&#xE9;rone. Ceci n'est pas d&#xE9;crit par tous les auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'Age de survenue n'est pas sp&#xE9;cifique. Elle est cependant fr&#xE9;quente chez la multipare apr&#xE8;s des premi&#xE8;res grossesses normales [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Nos patientes &#xE9;taient jeunes et ne pr&#xE9;sentaient pas d'ant&#xE9;c&#xE9;dents particuliers. L'une &#xE9;tait multipare tandis que l'autre &#xE9;tait primipare. Le diagnostic se fait sur un faisceau d'argument. Dans tous les cas il est marqu&#xE9; par une augmentation tr&#xE8;s rapide du volume mammaire sup&#xE9;rieur &#xE0; 1500 cc [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle est essentiellement bilat&#xE9;rale avec la pr&#xE9;sence d'un aspect inflammatoire avec &#xE9;paississement cutan&#xE9; et la survenue d'une turgescence des veines du sein. L'imagerie est pauvre. L&#x2019;&#xE9;chographie est l'examen de routine le plus performant en situation gravidique et inflammatoire. Elle montre un &#xE9;paississement &#x153;d&#xE9;mateux des structures cutan&#xE9;es et glandulaires [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle permet de caract&#xE9;riser ou de d&#xE9;pister des l&#xE9;sions associ&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le bilan biologique montre une augmentation variable de la prolactin&#xE9;mie non li&#xE9;e &#xE0; une anomalie hypophysaire. Elle &#xE9;tait importante chez une de nos patientes. L'histologie n&#xE9;cessaire devant une augmentation inflammatoire des seins montre une prolif&#xE9;ration &#xE9;pith&#xE9;liale pluristratifi&#xE9;e floride avec des structures papillaires, sans atypie, les cellules &#xE9;pith&#xE9;liales sont vacuolis&#xE9;es t&#xE9;moignant d'une activit&#xE9; s&#xE9;cr&#xE9;toire importante. Au niveau du stroma on retrouve &#x153;d&#xE8;me, scl&#xE9;rose et n&#xE9;crose [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'aspect caricatural dans ce contexte ne doit pas occulter la possibilit&#xE9; d'autres mastopathies rares comme les lymphomes mammaires [<xref rid="CIT0007" ref-type="bibr">7</xref>]. C'est une affection mal tol&#xE9;r&#xE9;e &#xE0; cause des douleurs qui sont fr&#xE9;quentes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans un cas notre patiente avait des douleurs rachidiennes et des difficult&#xE9;s &#xE0; marcher &#xE0; cause d'une cyphose qui mettait le rachis en conflit avec la lordose physiologique de la grossesse. Le pronostic de la grossesse n'est cependant pas affect&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Le traitement n'est pas bien codifi&#xE9;. Des traitements m&#xE9;dicaux, obst&#xE9;tricaux et chirurgicaux ont &#xE9;t&#xE9; propos&#xE9;s [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Il d&#xE9;pend des &#xE9;quipes, du terme,du pronostic de la grossesse, et des troubles trophiques mammaires. En d&#xE9;but de grossesse certains auteurs ont propos&#xE9; une interruption th&#xE9;rapeutique de la grossesse. Elle se heurte au choix de la patiente et de l&#x2019;&#xE9;quipe de soins et &#xE0; des probl&#xE8;mes &#xE9;thiques [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Au-del&#xE0; du premier trimestre on pr&#xE9;conise la surveillance jusqu&#x2019;&#xE0; maturation de l&#x2019;&#x153;uf pour extraction chirurgicale. Des soins locaux sont administr&#xE9;s et une correction des d&#xE9;ficits humoraux chez la m&#xE8;re [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'absence der&#xE9;gression significative sous bromocriptine fait proposer des options chirurgicales que sont la mastectomie et la r&#xE9;duction mammaire si l&#x2019;&#xE9;tat local le permet. La r&#xE9;duction utilise les techniques classiques telles que le &#xAB; T &#xBB; invers&#xE9; et &#xE0; p&#xE9;dicule sup&#xE9;rieur ou inf&#xE9;rieur. Mais sur les seins tr&#xE8;s volumineux, la tentative de conservation de la plaque ar&#xE9;olo-mamelonnaire est hasardeuse [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. La mastectomie peut &#xEA;tre associ&#xE9;e &#xE0; une reconstruction mammaire autologue ou proth&#xE9;tique [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Chez une de nos patientes nous avons opt&#xE9; pour une mastectomie bilat&#xE9;rale. Chez la deuxi&#xE8;me patiente nous avons tent&#xE9; avec succ&#xE8;s une r&#xE9;duction mammaire apr&#xE8;s c&#xE9;sarienne. Le choix de la mastectomie est fait sur la possibilit&#xE9; de r&#xE9;cidive et sur les difficult&#xE9;s li&#xE9;es &#xE0; une intervention sur terrain de seins dystrophiques inflammatoires et engorg&#xE9;s. Tandis que le choix de la r&#xE9;duction mammaire est fait sur la possibilit&#xE9; d'une surveillance de la patiente et d'une option secondaire de mastectomie en cas d&#x2019;&#xE9;chec ou de r&#xE9;cidive [<xref rid="CIT0013" ref-type="bibr">13</xref>&#x2013;<xref rid="CIT0015" ref-type="bibr">15</xref>]. Les traitements hormonaux &#xE0; base d&#x2019;&#x153;strog&#xE8;ne, de progest&#xE9;rone et de testost&#xE9;rone n'ont pas fait la preuve de leur efficacit&#xE9; [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le pronostic est essentiellement local. On veillera &#xE0; l'hygi&#xE8;ne du sein et &#xE0; un bon suivi obst&#xE9;trical [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La gigantomastie gravidique est une affection rare. Sa physiopathologie est mal &#xE9;lucid&#xE9;e. C'est une affection locale qui ne met pas en jeu le pronostic de la grossesse. Mais elle est tr&#xE8;s mal support&#xE9;e et compromet l'avenir esth&#xE9;tique et fonctionnel des seins. Le diagnostic est ais&#xE9; dans le contexte de grossesse, apr&#xE8;s &#xE9;limination d'une tumeur inflammatoire bilat&#xE9;rale. Le traitement n'est pas bien codifi&#xE9; et d&#xE9;pend de l&#x2019;&#xE9;tat local et de consid&#xE9;rations techniques physiologiques et &#xE9;thiques propres &#xE0; chaque &#xE9;quipe.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de cet article et ont lu et donn&#xE9; leur accord au correspondant principal. Les auteurs ont &#xE9;galement tous lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boufettal</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Khalkane</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Dlia</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mahdaoui</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gigantomastie gravidique bilat&#xE9;rale: &#xE0; propos d'un cas</article-title>
          <source>Jour Gyn Obs Biol Reprod.</source>
          <year>2009</year>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>254</fpage>
          <lpage>257</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dem</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wone</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Faye</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Dangou</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Toure</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>la gigantomastie gravidique: &#xE0; propos d'un cas</article-title>
          <source>JournGynObstBiolReprod.</source>
          <year>2009</year>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>254</fpage>
          <lpage>257</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lapid</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>de Groof</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Corion</surname>
              <given-names>LU</given-names>
            </name>
            <name>
              <surname>Smeulders</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>van der Horst</surname>
              <given-names>CM</given-names>
            </name>
          </person-group>
          <article-title>The effect of breast hypertrophy on patient posture</article-title>
          <source>Arch Plast Surg.</source>
          <year>2013</year>
          <volume>40</volume>
          <issue>5</issue>
          <fpage>559</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">24086810</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Houssine</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Leila</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mahdaoui</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hermas</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>La gigantomastie gravidique bilat&#xE9;rale: &#xE0; propos d'un cas</article-title>
          <source>Imagerie de la femme.</source>
          <year>2001</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chavoin</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Canizares</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mojallal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Fabre</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Grolleau</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Hypotrophie et pt&#xF4;se mammaire</article-title>
          <source>Ann Chir Plast Esth.</source>
          <year>2005</year>
          <volume>50</volume>
          <issue>5</issue>
          <fpage>476</fpage>
          <lpage>486</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schmid</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>De Greef</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Calteux</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duhem</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Faverly</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;duction mammaire selon la technique verticale pour gigantomastie avec fibroad&#xE9;nomatose massive: &#xE0; propos d'un cas clinique</article-title>
          <source>Ann Chir Plast Esth.</source>
          <year>2008</year>
          <volume>53</volume>
          <issue>4</issue>
          <fpage>342</fpage>
          <lpage>347</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vandenberghe</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Claerhout</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Amant</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Lymphoblastic lymphoma presenting as bilateral gigantomastia in pregnancy</article-title>
          <source>Int J Gynaecol Obstet.</source>
          <year>2005</year>
          <volume>91</volume>
          <fpage>252</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">16165138</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eben</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cameron</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Lowy</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Successful treatment of mammary hyperplasia in pregnancy with bromocryptine</article-title>
          <source>Br J ObstetGynaecol.</source>
          <year>1993</year>
          <volume>100</volume>
          <issue>1</issue>
          <fpage>95</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Greely</surname>
              <given-names>PW</given-names>
            </name>
            <name>
              <surname>Robertson</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>Curtin</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>Mastoplasty for bilateral benign breast hypertrophy associated with pregnancy</article-title>
          <source>Ann Surg.</source>
          <year>1965</year>
          <volume>162</volume>
          <issue>6</issue>
          <fpage>1081</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">5845590</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Segall</surname>
              <given-names>JJ</given-names>
            </name>
          </person-group>
          <article-title>Plastie mammaire de r&#xE9;duction et mastopexie avec cicatrices verticale et horizontale limit&#xE9;es &#xAB; mini T invers&#xE9; &#xBB;: exp&#xE9;rience de 184 cas</article-title>
          <source>EMC Chir.</source>
          <year>2005</year>
          <volume>2</volume>
          <issue>4</issue>
          <fpage>500</fpage>
          <lpage>516</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ohana</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Karcenty</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Meouar</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Amar</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>L'utilisation des implants mammaires dans la pt&#xF4;se, l'hypertrophie et les malformations du sein</article-title>
          <source>Imagerie de la femme.</source>
          <year>2013</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>32</fpage>
          <lpage>35</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boyce</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>PG</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Mathes</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Recurrent macromastia after subcutaneous mastectomy</article-title>
          <source>Ann Plast Surg.</source>
          <year>1984</year>
          <volume>13</volume>
          <issue>6</issue>
          <fpage>511</fpage>
          <lpage>18</lpage>
          <pub-id pub-id-type="pmid">6240959</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chargui</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Houimld</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Damak</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Khomsi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ben Hasouna</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>R&#xE9;cidive d'une gigantomastie apr&#xE8;s mammoplastie: &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann Chir Plast Esth.</source>
          <year>2006</year>
          <volume>51</volume>
          <issue>6</issue>
          <fpage>536</fpage>
          <lpage>541</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Letertre</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lasserre</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ricbourg</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Traitement des hypertrophies mammaires tr&#xE8;s importantes et des gigantomasties par la technique de r&#xE9;duction dite &#xE0; p&#xE9;dicule post&#xE9;ro-inf&#xE9;rieur: &#xE0; propos de 20 cas</article-title>
          <source>Ann Chir Plast Esth.</source>
          <year>2009</year>
          <volume>54</volume>
          <issue>4</issue>
          <fpage>331</fpage>
          <lpage>339</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mojallal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Comparin</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Voulliaume</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chichery</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Place de la r&#xE9;duction mammaire &#xE0; p&#xE9;dicule sup&#xE9;rieur dans les gigantomasties</article-title>
          <source>Ann Chir.</source>
          <year>2005</year>
          <volume>130</volume>
          <issue>3</issue>
          <fpage>181</fpage>
          <lpage>185</lpage>
          <pub-id pub-id-type="pmid">15784223</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
