<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26966486</article-id>
      <article-id pub-id-type="pmc">4769065</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-290</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.290.8274</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un mode de d&#xE9;couverte inhabituel d'hyperparathyro&#xEF;die primaire: fractures multiples sur tumeurs brunes secondaires &#xE0; un ad&#xE9;nome parathyro&#xEF;dien ectopique m&#xE9;diastinal</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>An unusual mode of discovery of primary hyperparathyroidism: multiple fractures on brown tumors secondary to ectopic mediastinal parathyroid adenoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Yassine</surname>
            <given-names>Asmaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Guerboub</surname>
            <given-names>Ahmed Anas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arsalane</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Biyi</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Souad El</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Belmejdoub</surname>
            <given-names>Ghizlaine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie et Diab&#xE9;tologie, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Thoracique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de M&#xE9;decine Nucl&#xE9;aire, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Asmaa Yassine, Service d'Endocrinologie et Diab&#xE9;tologie, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>290</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Asmaa Yassine et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tumeur brune est une entit&#xE9; clinique b&#xE9;nigne apparaissant comme une manifestation squelettique rare de l'hyperparathyro&#xEF;die primaire. Il s'agit d'une cause inhabituelle de fractures pathologiques. Nous rapportons ici le cas clinique d'un patient &#xE2;g&#xE9; de 20 ans chez qui l'hyperparathyro&#xEF;die primitive a &#xE9;t&#xE9; d&#xE9;couverte devant des tumeurs brunes multiples.</p>
      </abstract>
      <kwd-group>
        <kwd>Hyperparathyro&#xEF;die primaire</kwd>
        <kwd>tumeur brune</kwd>
        <kwd>fractures multiples</kwd>
        <kwd>ad&#xE9;nome parathyro&#xEF;dien</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>primary hyperparathyroidism</kwd>
        <kwd>brown tumor</kwd>
        <kwd>multiple fractures</kwd>
        <kwd>parathyroid adenoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'hyperparathyro&#xEF;die constitue actuellement la troisi&#xE8;me pathologie endocrinienne apr&#xE8;s le diab&#xE8;te sucr&#xE9; et la pathologie thyro&#xEF;dienne [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est d&#xE9;couverte, dans 75 &#xE0; 80% des cas, apr&#xE8;s dosage syst&#xE9;matique de la calc&#xE9;mie qui objective l'hypercalc&#xE9;mie qui en d&#xE9;coule [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les manifestations squelettiques graves de l'hyperparathyro&#xEF;die primitive (ost&#xE9;ite fibrokystique, tumeurs brunes, fractures pathologiques) sont rares de nos jours [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Une fracture pathologique r&#xE9;v&#xE9;lant ces tumeurs est rare (moins de 2% des cas d'hyperparathyro&#xEF;die primaire) ainsi que seulement 2% des cas d'hyperparathyro&#xEF;die primaire sont observ&#xE9;s avant l&#x2019;&#xE2;ge de 30 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nous rapportons ici le cas de tumeurs brunes multiples r&#xE9;v&#xE9;l&#xE9;es par des fractures pathologiques chez un jeune homme de 20 ans qui pr&#xE9;sente une hyperparathyro&#xEF;die primaire sur un ad&#xE9;nome parathyro&#xEF;dien ectopique m&#xE9;diastinal.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 20 ans, sans ant&#xE9;c&#xE9;dents notables, hospitalis&#xE9; au service d'endocrinologie pour des douleurs osseuses diffuses augmentant progressivement d'intensit&#xE9; depuis 6 mois. L'examen trouve un patient alit&#xE9; multifractur&#xE9;, hypertendu &#xE0; 150/90 mm hg, tachycarde &#xE0; 110 battements/minute sans autres signes associ&#xE9;s. Les radiographies standards montrent une d&#xE9;min&#xE9;ralisation osseuse diffuse avec l&#xE9;sions ost&#xE9;olytiques multiples et plusieurs foyers fracturaires au niveau des deux cols f&#xE9;moraux (<xref ref-type="fig" rid="F0001">Figure 1</xref>), du col hum&#xE9;ral droit (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et de l'omoplate gauche (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'IRM retrouve de multiples l&#xE9;sions hypointenses en T1 se rehaussant apr&#xE8;s injections au niveau du bassin, des deux f&#xE9;murs (<xref ref-type="fig" rid="F0004">Figure 4</xref>) et des deux tibias, dont la plus volumineuse mesure 60/31 mm et si&#xE9;geant au niveau m&#xE9;taphyso-diaphysaire inf&#xE9;rieur du tibia gauche (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'analyse anatomopathologique d'une biopsie chirurgicale de la l&#xE9;sion tibiale gauche est non concluante et montre une formation tumorale faite de cellules fusiformes, fibroblastiques associant quelques cellules multinucl&#xE9;&#xE9;es de type ost&#xE9;oclastes. Devant ce tableau clinico-radiologique un bilan biologique est demand&#xE9;: Bilan phosphocalcique: calc&#xE9;mie corrig&#xE9;e &#xE0; 172mg/l, hypophosphat&#xE9;mie &#xE0; 16 mg/l et une calciurie de 24 heures nomale, une hyperparathormon&#xE9;mie &#xE0; 4951 pg/ml soit 90 fois la normale, des phosphatases alcalines &#xE9;lev&#xE9;es &#xE0; 1441 IU/l, une fonction r&#xE9;nale normale, une &#xE9;lectrophor&#xE8;se des prot&#xE9;ines plasmatique qui montre un syndrome inflammatoire mod&#xE9;r&#xE9; avec diminution importante de l'albumine. Face &#xE0; ces donn&#xE9;es biologiques le diagnostic d'hyperparathyro&#xEF;die primaire est retenue et un bilan de localisation de la l&#xE9;sion est effectu&#xE9; notamment l&#x2019;&#xE9;chographie cervicale qui est normale, la scintigraphie au sestamibi montre un aspect en faveur du tissu parathyro&#xEF;dien pathologique au niveau du m&#xE9;diastin (<xref ref-type="fig" rid="F0006">Figure 6</xref>) et le scanner cervicothoracique (<xref ref-type="fig" rid="F0007">Figure 7</xref>) a confirm&#xE9; les donn&#xE9;es de la scintigraphie. Vu la s&#xE9;v&#xE9;rit&#xE9; de l'hypercalc&#xE9;mie le patient a b&#xE9;n&#xE9;fici&#xE9; d'une r&#xE9;hydratation avec perfusion de diur&#xE9;tiques et bisphosphonates, et vu la non am&#xE9;lioration on avait recours &#xE0; deux s&#xE9;ances d'h&#xE9;modialyse. Apr&#xE8;s diminution de l'hypercalc&#xE9;mie &#xE0; 114 mg/l le patient &#xE9;tait op&#xE9;r&#xE9; par thoracotomie avec ex&#xE9;r&#xE8;se de la masse m&#xE9;diastinale. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; marqu&#xE9;es par l'installation d'un hungry bone syndrome pour lequel le patient &#xE9;tait mis sous suppl&#xE9;mentation calcique avec bonne &#xE9;volution clinicobiologique. L'examen anatomopathologique de la masse m&#xE9;diastinale est en faveur d'un ad&#xE9;nome parathyro&#xEF;dien intrathymique. A noter que la recherche des autres composantes de la n&#xE9;oplasie endocrinienne multiple type 1 est n&#xE9;gative.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fracture du col du f&#xE9;moral bilat&#xE9;rale d&#xE9;plac&#xE9;e et multiples l&#xE9;sions lytiques</p>
        </caption>
        <graphic xlink:href="PAMJ-22-290-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Fracture d&#xE9;plac&#xE9;e du col hum&#xE9;ral droit</p>
        </caption>
        <graphic xlink:href="PAMJ-22-290-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Fracture de l'omoplate gauche et multiples l&#xE9;sions lytiques</p>
        </caption>
        <graphic xlink:href="PAMJ-22-290-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>IRM du bassin: multiples l&#xE9;sions hypo intense en T1 qui se rehaussent apr&#xE8;s injection de gadolinium int&#xE9;ressant les deux ailes iliaques, les deux cols et diaphyses f&#xE9;moraux</p>
        </caption>
        <graphic xlink:href="PAMJ-22-290-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>IRM des membres inf&#xE9;rieurs: pr&#xE9;sence d'une formation m&#xE9;taphyso-diaphysaire inf&#xE9;rieure du tibia gauche hypo intense T1 et hyper intense T2 se rehaussant de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection</p>
        </caption>
        <graphic xlink:href="PAMJ-22-290-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Scintigraphie parathyroidienne au MIBI-Tc 99 m: aspect en faveur de tissu parathyroidien pathologique (fl&#xE8;che blanche) du m&#xE9;diastin sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-22-290-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>TDM cervico-thoracique: masse m&#xE9;diastinale ant&#xE9;ro-sup&#xE9;rieur &#xE0; double composante kystique et charnue</p>
        </caption>
        <graphic xlink:href="PAMJ-22-290-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'hyperparathyro&#xEF;die primitive (HPP) est la cons&#xE9;quence d'une production excessive et inappropri&#xE9;e d'hormone parathyro&#xEF;dienne ayant pour principale cons&#xE9;quence m&#xE9;tabolique une hypercalc&#xE9;mie [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle est caus&#xE9;e par l'existence d'un ad&#xE9;nome b&#xE9;nin, unique et sporadique dans 75 &#xE0; 85% des cas, par une atteinte de plusieurs glandes ou par une hyperplasie dans 15 &#xE0; 25% des cas. L'association &#xE0; une n&#xE9;oplasie endocrinienne multiple (NEM I ou II) ou la pr&#xE9;sence d'un cancer parathyro&#xEF;dien (&lt; 0,5% des HPP) est tr&#xE8;s rare [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. L'HPP s'observe chez l'adulte avec un maximum entre 40 &#xE0; 50 ans. Seulement 2% des cas peuvent se voir avant 30 ans. L'atteinte f&#xE9;minine semble pr&#xE9;dominante [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Notre patient est de sexe masculin et de jeune &#xE2;ge (20 ans). Les douleurs osseuses sont vues dans HPP mais se produisent le plus souvent dans l'hyperparathyro&#xEF;die secondaire [<xref rid="CIT0007" ref-type="bibr">7</xref>] et tr&#xE8;s rarement une fracture se produit suite &#xE0; une HPP. L'apparition de fractures pathologiques chez les patients connus pour hyperparathyro&#xEF;die est retrouv&#xE9;e chez 15/1 000 patients [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La r&#xE9;v&#xE9;lation d'une hyperparathyro&#xEF;die par une fracture, comme dans notre cas, est tr&#xE8;s rare [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les tumeurs brunes peuvent &#xEA;tre totalement asymptomatiques, se manifester par des douleurs osseuses ou encore des fractures pathologiques, comme le cas de notre patient et correspondent sur le plan histologique &#xE0; une zone d'hyper r&#xE9;sorption ost&#xE9;oclastique contenant un tissu conjonctif inflammatoire hypervasculaire, des cellules g&#xE9;antes, des d&#xE9;p&#xF4;ts d'h&#xE9;mosid&#xE9;rine (d'ou le nom de &#xAB; tumeurs brunes &#xBB;) et des zones de tissu ost&#xE9;o&#xEF;de qui vont remplacer l'os normal [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les sites classiques d'atteinte sont les os de la face, les c&#xF4;tes, le pelvis, le f&#xE9;mur, les autres os longs et rarement les vert&#xE8;bres [<xref rid="CIT0011" ref-type="bibr">11</xref>] Il est difficile de diff&#xE9;rencier histologiquement ces tumeurs brunes d'autres l&#xE9;sions &#xE0; cellules g&#xE9;antes c'est pourquoi l'association de la clinique au bilan biochimique est essentiel au diagnostic. Une calc&#xE9;mie &#xE9;lev&#xE9;e associ&#xE9;e &#xE0; une PTH &#xE9;lev&#xE9;e est tr&#xE8;s &#xE9;vocatrice du diagnostic d'une HPP [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Dans notre cas le diagnostic de l'HPP a &#xE9;t&#xE9; &#xE9;tabli devant un dosage de la PTH qui est tr&#xE8;s &#xE9;lev&#xE9;e. Les radiographies standards ne montraient pas d'autres anomalies osseuses qui auraient pu sugg&#xE9;rer une hyperparathyro&#xEF;die. La tumeur brune est une entit&#xE9; clinique b&#xE9;nigne apparaissant comme une manifestation squelettique de l&#xB4;hyperparathyro&#xEF;die. Il s&#xB4;agit d&#xB4;une cause inhabituelle de fractures pathologiques. La stabilisation du foyer fracturaire et un traitement chirurgical de l&#xB4;hyperparathyro&#xEF;die constituent la cl&#xE9; du traitement de cette entit&#xE9; clinique rare.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Nous croyons que notre observation contribuerait &#xE0; la connaissance disponible pour le diagnostic diff&#xE9;rentiel des fractures pathologiques.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#xB4;int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Asmaa Yassine: conception, mise au point, r&#xE9;daction, analyse et interpr&#xE9;tation des donn&#xE9;es. Ahmed Anas Guerboub: conception, analyse et interpr&#xE9;tation des donn&#xE9;es. Adil Arsalane: conception, analyse et interpr&#xE9;tation des donn&#xE9;es. Abdelhamid Biyi: r&#xE9;vision critique du contenu de l&#xB4;article, approuv&#xE9; la version finale. Souad El Moussaoui: conception, analyse et interpr&#xE9;tation des donn&#xE9;es. Ghizlaine Belmedjoub: r&#xE9;vision critique du contenu de l&#xB4;article, approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jouan</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zabraniecki</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Vincent</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Poix</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Fourni&#xE9;</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Un mode de d&#xE9;couverte inhabituel d'hyperparathyro&#xEF;die primitive: hypercalc&#xE9;mie majeure et tumeurs brunes multiples</article-title>
          <source>Rev Rhum.</source>
          <year>2008</year>
          <volume>75</volume>
          <issue>3</issue>
          <fpage>289</fpage>
          <lpage>91</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muriel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Peter</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Hyperparathyro&#xEF;die primaire</article-title>
          <source>Forum Med Suisse.</source>
          <year>2009</year>
          <volume>9</volume>
          <issue>44</issue>
          <fpage>791</fpage>
          <lpage>97</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Emin</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Suoglu</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Demir</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Karatay</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Normocalcemic hyperparathyroidism presented with mandibular brown tumor: report of a case</article-title>
          <source>Auris Nasus Larynx.</source>
          <year>2004</year>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>299</fpage>
          <lpage>304</lpage>
          <pub-id pub-id-type="pmid">15364368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Catherine</surname>
              <given-names>Cormier</given-names>
            </name>
          </person-group>
          <article-title>Hyperparathyro&#xEF;die primitive</article-title>
          <source>Revue du rhumatisme monographies.</source>
          <year>2012</year>
          <volume>79</volume>
          <issue>4</issue>
          <fpage>233</fpage>
          <lpage>38</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>SM</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>HS</given-names>
            </name>
          </person-group>
          <article-title>Osteitis Fibrosa Cystica Mistaken for Malignant Disease</article-title>
          <source>Clinical and Experimental Otorhinolaryngology.</source>
          <year>2013</year>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>110</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">23799171</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Joseph Melton</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>The epidemiology of primary hyperparathyroidism in North America</article-title>
          <source>Journal of Bone and Mineral Research.</source>
          <year>2002</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>12</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morgan</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ganapathi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Afzal</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Grant</surname>
              <given-names>AJ</given-names>
            </name>
          </person-group>
          <article-title>Pathological fractures in primary hyperparathyroidism: a case report highlighting diagnostic difficulties</article-title>
          <source>Injury.</source>
          <year>2002</year>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>288</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">12084655</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vestergaard</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mollerup</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Fr&#xF8;kj&#xE6;r</surname>
              <given-names>VG</given-names>
            </name>
            <name>
              <surname>Christiansen</surname>
              <given-names>P, M</given-names>
            </name>
            <name>
              <surname>Blichert-Toft</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mosekilde</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Cohort study of risk of fracture before and after surgery for primary hyperparathyroidism</article-title>
          <source>British Medical Journal.</source>
          <year>2000</year>
          <volume>321</volume>
          <fpage>598</fpage>
          <lpage>602</lpage>
          <pub-id pub-id-type="pmid">10977834</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suchecki</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Szudejko</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Diagnostic difficulties in primary hyperparathyroidism: a case report</article-title>
          <source>Chirurgia Narzad&#xB4;ow Ruchu i Ortopedia Polska.</source>
          <year>1999</year>
          <volume>64</volume>
          <issue>1</issue>
          <fpage>81</fpage>
          <lpage>83</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Abdi</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Berrkia</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Mohssine</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Hassani</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>El Quessar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chakir</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeur maxillaire r&#xE9;v&#xE9;lant une hyperparathyro&#xEF;die primitive: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2006</year>
          <volume>87</volume>
          <issue>11</issue>
          <fpage>1705</fpage>
          <lpage>07</lpage>
          <pub-id pub-id-type="pmid">17095967</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaya</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Halit</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Canan</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Okan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Suna</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Cengiz</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Spinal cord compression caused by a brown tumor at the cervicothoracic junction</article-title>
          <source>Spine Journal.</source>
          <year>2007</year>
          <volume>7</volume>
          <issue>6</issue>
          <fpage>728</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">17998132</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frank-Raue</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Leidig-Bruckner</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Haag</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Schulze</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lorenz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schmitz-Winnenthal</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Inactivating calcium-sensing receptor mutations in patients with primary hyperparathyroidim</article-title>
          <source>Clin Endocrinol (Oxf)</source>
          <year>2011</year>
          <volume>75</volume>
          <issue>1</issue>
          <fpage>50</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">21521328</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
