<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26526659</article-id>
      <article-id pub-id-type="pmc">4607960</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-237</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.237.7490</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphangiome kystique orbitaire envahissant le globe oculaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Orbital cystic hygroma invading the eyeball: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ammari</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berriche</surname>
            <given-names>Olfa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, H&#xF4;pital Taher Sfar, Mahdia, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, H&#xF4;pital Taher Sfar, Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Olfa Berriche, Service de M&#xE9;decine Interne, H&#xF4;pital Taher Sfar, Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>7</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>237</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Wafa Ammari et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphangiome</kwd>
        <kwd>oeil</kwd>
        <kwd>tumorectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lymphangioma</kwd>
        <kwd>eye</kwd>
        <kwd>lumpectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le lymphangiome orbitaire est une tumeur b&#xE9;nigne &#xE0; d&#xE9;veloppement progressif, qui se pr&#xE9;sente sous forme de vaisseaux &#xE0; parois fines et &#xE0; lumi&#xE8;res dilat&#xE9;es compl&#xE8;tement isol&#xE9;es de la circulation art&#xE9;rioveineuse. Le lymphangiome peut se localiser au niveau de la conjonctive, des paupi&#xE8;res ou de l'orbite. A ce propos, nous rapportons un cas de lymphangiome orbitaire envahissant le globe oculaire et dont la pr&#xE9;sentation initiale mimait celle d'un r&#xE9;tinoblastome. Patiente &#xE2;g&#xE9;e de 19 ans, se plaignant d'une exophtalmie droite et d'une baisse de la vision de l&#x2019;&#x153;il droit &#xE9;voluant depuis 4 ans. L'examen des annexes objectivait une exophtalmie majeure compliqu&#xE9;e d'une ankylose du globe oculaire droit. La photographie du fond d&#x2019;&#x153;il droit montrait la pr&#xE9;sence d'une masse r&#xE9;tinienne blanch&#xE2;tre, associ&#xE9;e &#xE0; un essaimage vitr&#xE9;en fait de formations floconneuses. L&#x2019;&#xE9;chographie oculaire en mode brillance montrait un &#xE9;paississement hyper&#xE9;chog&#xE8;ne de la r&#xE9;tine. L'IRM orbito-c&#xE9;r&#xE9;brale montrait une l&#xE9;sion kystique intra orbitaire en rapport avec un lymphangiome. Devant l&#x2019;&#xE9;volution longue de la maladie et l'aspect de la masse &#xE0; l'imagerie, le diagnostic de r&#xE9;tinoblastome a &#xE9;t&#xE9; &#xE9;cart&#xE9;. La patiente a subit une &#xE9;nucl&#xE9;ation et une tumorectomie. L&#x2019;&#xE9;tude histopathologique de la pi&#xE8;ce op&#xE9;ratoire a r&#xE9;v&#xE9;l&#xE9; un lymphangiome.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) photographie du fond d&#x2019;&#x153;il droit: pr&#xE9;sence d'une masse r&#xE9;tinienne du p&#xF4;le post&#xE9;rieur, blanch&#xE2;tre, associ&#xE9;e &#xE0; un essaimage vitr&#xE9;en fait de formations floconneuses d'aspect sp&#xE9;cul&#xE9;; B) IRM orbito-c&#xE9;r&#xE9;brale: coupe axiale pond&#xE9;r&#xE9;e T1 apr&#xE8;s injection de gadolinium: masse en hyposignal qui comprime le nerf optique et refoule le muscle droit lat&#xE9;ral</p>
        </caption>
        <graphic xlink:href="PAMJ-21-237-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
