<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25667689</article-id>
      <article-id pub-id-type="pmc">4314150</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-27</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.27.4846</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Anoplastie p&#xE9;rin&#xE9;ale simple pour le traitement des malformations anorectales basses chez l'adulte, &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Simple perineal anoplasty for the treatment of lower anorectal malformations in adults, about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Echchaoui</surname>
            <given-names>Abdelmoughit</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benyachou</surname>
            <given-names>Malika</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hafidi</surname>
            <given-names>Jawad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fathi</surname>
            <given-names>Nahed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohammadine</surname>
            <given-names>Elhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>ELmazouz</surname>
            <given-names>Samir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gharib</surname>
            <given-names>Nour-eddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abbassi</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie R&#xE9;paratrice et Plastique, CHU Avicenne, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie G&#xE9;n&#xE9;rale, CHU Avicenne, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelmoughit Echchaoui, Service de Chirurgie R&#xE9;paratrice et Plastique, CHU Avicenne, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>27</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelmoughit Echchaoui et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les malformations anorectales chez l'adulte sont des anomalies cong&#xE9;nitales rares du tube digestif qui pr&#xE9;dominent chez le sexe f&#xE9;minin. Notre &#xE9;tude porte sur deux observations de malformation anorectale basses vues et trait&#xE9;es au stade adulte par les 2 &#xE9;quipes (plasticiens et visc&#xE9;ralistes) &#xE0; l'H&#xF4;pital Avicenne &#xE0; Rabat. Il s'agit d'un homme de 24 ans avec une dysch&#xE9;sie anale l'autre cas est une femme de 18 ans avec une malformation anovulvaire Les caract&#xE9;ristiques cliniques combin&#xE9;es avec les imageries radiologiques (lavement baryt&#xE9;, et la manom&#xE9;trie anorectale) ont confirm&#xE9; qu'il s'agit d'une malfomation anorectale basse. Les deux cas sont corrig&#xE9;s par une reconstruction sphinct&#xE9;rienne, r&#xE9;implantation anale avec anoplastie p&#xE9;rin&#xE9;ale. Les suites op&#xE9;ratoires &#xE9;taient simples, pas de souffrance cutan&#xE9;e ou n&#xE9;crose, avec changement de pansement gras chaque jour. Le r&#xE9;sultat fonctionnel (la continence) &#xE9;tait favorable pour les 2 patients. La pr&#xE9;sentation des MAR &#xE0; l&#x2019;&#xE2;ge adulte est rare, d&#x2019;&#xE9;tiologie mal connu, elles apparaissent selon le mode sporadique. Les caract&#xE9;ristiques cliniques, coupl&#xE9;es &#xE0; l'imagerie (lavement baryt&#xE9;, IRM pelvienne), l'endoscopie et la manom&#xE9;trie anorectale, permettent de confirmer le diagnostic et classer ces anomalies en 3 types: basses, interm&#xE9;diaires, et hautes. Les formes basses sont trait&#xE9;s d'embl&#xE9;e par une r&#xE9;implantation anale et anoplastie p&#xE9;rin&#xE9;ale simple tels nos deux cas, elles peuvent &#xEA;tre trait&#xE9;s dans certains cas par un abaissement anorectale associ&#xE9; &#xE0; une plastie V-Y permettant ainsi un emplacement anatomique correct de l'anus; alors que les formes hautes ou interm&#xE9;diaires rel&#xE8;vent d'une chirurgie complexe avec souvent une d&#xE9;rivation digestive transitoire. Contrairement aux autres formes, Les formes basses ont un pronostic fonctionnel favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Anoplastie p&#xE9;rin&#xE9;ale</kwd>
        <kwd>malformations anorectales</kwd>
        <kwd>dysch&#xE9;sie</kwd>
        <kwd>anovulvaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>perineal anoplasty</kwd>
        <kwd>anorectal malformations</kwd>
        <kwd>dyschezia</kwd>
        <kwd>ano-vulvar</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les malformations anorectales chez l'adulte regroupent des anomalies cong&#xE9;nitales diverses allant de la simple malposition anale &#xE0; l'absence totale du rectum et de l'anus. Elles pr&#xE9;dominent chez le sexe f&#xE9;minin et surtout dans les pays en voie de d&#xE9;veloppement. Ce sont des malformations rares, qui persistent jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge adulte car elles ne sont pas d&#xE9;tect&#xE9;es &#xE0; la naissance ou cach&#xE9;es par les familles.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>Notre &#xE9;tude porte sur deux observations de malformations anorectales basses vues et trait&#xE9;es au stade adulte par deux &#xE9;quipes chirurgicales (chirurgie plastique et chirurgie g&#xE9;n&#xE9;rale) &#xE0; l'H&#xF4;pital Avicenne &#xE0; Rabat.</p>
      <p>Patiente de 18 ans sans ant&#xE9;c&#xE9;dents notables, adress&#xE9;e au service lors d'une consultation pr&#xE9;nuptiale o&#xF9; elle rapporte la notion de d&#xE9;f&#xE9;cation par voie vaginale depuis son enfance. L'examen proctologique montre un aspect anovulvaire anormal avec un orifice vaginal ant&#xE9;rieur qui semble contenir deux orifices de tailles in&#xE9;gales et un orifice anale qui est s&#xE9;par&#xE9; par un raph&#xE9; membraneux fin, au toucher rectal: il y avait une hypotonie sphinct&#xE9;rienne et la pr&#xE9;sence d'une cloison recto-vaginale. Le lavement baryt&#xE9; est r&#xE9;alis&#xE9; avec difficult&#xE9; car le patient l&#xE2;che la baryte.</p>
      <p>Patient de 24 ans qui pr&#xE9;sentait depuis sa naissance une constipation d&#x2019;&#xE9;vacuation et une incontinence anale et chez qui l'examen clinique trouve un orifice anal d'aspect anormal, r&#xE9;tr&#xE9;ci et infranchissable au doigt. On a compl&#xE9;t&#xE9; le diagnostic par des examens paracliniques n&#xE9;cessaires. La manom&#xE9;trie anorectale &#xE9;tait en faveur d'une dyschin&#xE9;sie anorectale avec m&#xE9;garectum. Le lavement baryt&#xE9; a montr&#xE9; une dilatation du rectum et du sigmo&#xEF;de en amont d'un r&#xE9;tr&#xE9;cissement de la r&#xE9;gion anorectale.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Pour le premier cas sous une rachi-anesth&#xE9;sie, l'intervention a &#xE9;t&#xE9; faite en deux temps. Dans un premier temps, par des stimulations &#xE9;lectriques, on a rep&#xE9;r&#xE9; l'endroit des contractions musculaires sphinct&#xE9;riennes et nous avons r&#xE9;alis&#xE9; une incision en tr&#xE8;fle (si&#xE8;ge de la r&#xE9;implantation du canal anal) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Dans un 2<sup>&#xE8;me</sup> temps l'orifice du canal anal a &#xE9;t&#xE9; diss&#xE9;qu&#xE9;, abaiss&#xE9; &#xE0; travers le sphincter anal externe (<xref ref-type="fig" rid="F0002">Figure 2</xref>), puis sutur&#xE9; par des points au vicryl 3/0 (<xref ref-type="fig" rid="F0003">Figure 3</xref>), la cloison recto vaginale a &#xE9;t&#xE9; sutur&#xE9;e dans un second temps (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Le si&#xE8;ge de l'incision en tr&#xE8;fle (b) en regard du sphincter externe apr&#xE8;s le rep&#xE9;rage de ses contractions par des stimulations &#xE9;lectriques</p>
        </caption>
        <graphic xlink:href="PAMJ-19-27-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Dissection, abaissement et r&#xE9;implantation du canal anal</p>
        </caption>
        <graphic xlink:href="PAMJ-19-27-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>S&#xE9;paration de l'anus du vagin par un pont de peau saine et anoplastie p&#xE9;rin&#xE9;ale</p>
        </caption>
        <graphic xlink:href="PAMJ-19-27-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>R&#xE9;tablissement des structures anatomiques d'allures habituelles de la vulve et du p&#xE9;rin&#xE9;e (n&#xE9;o anus)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-27-g004"/>
      </fig>
      <p>Pour le deuxi&#xE8;me cas et vu l'exp&#xE9;rience acquise lors du premier cas, une malformation anorectale avec une imperforation anale et ectopie du canal anal a &#xE9;t&#xE9; retenue (<xref ref-type="fig" rid="F0005">Figure 5</xref>) et le malade a &#xE9;t&#xE9; propos&#xE9; pour r&#xE9;implantation anale. Sous une rachi-anesth&#xE9;sie, on a r&#xE9;alis&#xE9; une Incision p&#xE9;rianale avec dissection et individualisation des diff&#xE9;rentes structures anatomiques (fibres superficielles du sphincter externe) avec une h&#xE9;mostase rigoureuse (<xref ref-type="fig" rid="F0006">Figure 6</xref>). Dans un 1<sup>er</sup> temps il fallait rep&#xE9;rer l'emplacement habituel du sphincter externe. Puis une r&#xE9;implantation anale avec une anoplastie p&#xE9;rin&#xE9;ale (<xref ref-type="fig" rid="F0007">Figure 7</xref>).</p>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Anomalie de perforation anale (anus r&#xE9;tr&#xE9;ci)</p>
        </caption>
        <graphic xlink:href="PAMJ-19-27-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Dissection du canal anal qui est r&#xE9;implant&#xE9; ult&#xE9;rieurement</p>
        </caption>
        <graphic xlink:href="PAMJ-19-27-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>R&#xE9;sultat apr&#xE8;s une semaine d'intervention</p>
        </caption>
        <graphic xlink:href="PAMJ-19-27-g007"/>
      </fig>
      <p>Pour les deux cas une triple antibioth&#xE9;rapie (C&#xE9;friaxone, Gentamycine, M&#xE9;tronidazol) est commenc&#xE9;e en post-op&#xE9;ratoire est gard&#xE9;e pendant dix jours (3 j pour la Gentamycine). Les suites op&#xE9;ratoires &#xE9;taient simples, il n y avait pas de souffrance ou n&#xE9;crose cutan&#xE9;e ni de l&#xE2;chage de sutures chez les deux cas avec changement du pansement au miel chaque jour. Les deux patients ont &#xE9;t&#xE9; gard&#xE9;s sous alimentation parent&#xE9;rale pendant 5 jours puis r&#xE9;introduction d'une alimentation douce. Ils ont tous deux &#xE9;t&#xE9; revus le quinzi&#xE8;me jour pour une dilatation anale digitale. Le r&#xE9;sultat fonctionnel (la continence sphinct&#xE9;rienne) &#xE9;tait favorable chez nos deux patients.</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>En 1835 Jean Zol&#xE9;ma Amussat &#xE9;tait le premier qui a sutur&#xE9; la paroi rectale aux bords de la peau, ce qui pourrait &#xEA;tre consid&#xE9;r&#xE9; comme la premi&#xE8;re anoplastie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2019;&#xE9;tiologie reste floue et probablement multifactorielle, la cause g&#xE9;n&#xE9;tique est &#xE0; ne pas &#xE9;carter [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La fi&#xE8;vre pendant le premier trimestre de la grossesse et les emplois responsables de l&#x2032;exposition maternelle aux agents de nettoyage et les solvants sont des facteurs qui ont &#xE9;t&#xE9; incrimin&#xE9;s pour engendrer ces types de malformations [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La pr&#xE9;sentation des MAR &#xE0; l&#x2032;&#xE2;ge adulte est rare, elles apparaissent selon le mode sporadique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les caract&#xE9;ristiques cliniques (constipation ou incontinence aux selles douleurs et/ou distension abdominales) [<xref rid="CIT0005" ref-type="bibr">5</xref>], coupl&#xE9;es &#xE0; l'imagerie m&#xE9;dicale (lavement baryt&#xE9;, IRM pelvienne), l'endoscopie et la manom&#xE9;trie anorectale, permettent de confirmer le diagnostic et classer ces anomalies en 3 types selon la classification de Krickenbeck [<xref rid="CIT0006" ref-type="bibr">6</xref>]: basses, interm&#xE9;diaires et hautes.</p>
      <p>Les formes basses sont plus fr&#xE9;quentes [<xref rid="CIT0007" ref-type="bibr">7</xref>] et sont trait&#xE9;s d'embl&#xE9;e par une r&#xE9;implantation anale et anoplastie p&#xE9;rin&#xE9;ale simple suivi d'une dilatation anale progressive pour &#xE9;viter la st&#xE9;nose [<xref rid="CIT0008" ref-type="bibr">8</xref>], elles peuvent &#xEA;tre trait&#xE9;s par un abaissement anorectale avec une anoplastie V-Y permettant ainsi un emplacement anatomique correct de l'anus et une continence acceptable pour le patient [<xref rid="CIT0009" ref-type="bibr">9</xref>]; alors que les formes hautes ou interm&#xE9;diaires rel&#xE8;vent d'une chirurgie complexe avec souvent une d&#xE9;rivation digestive transitoire. Contrairement aux autres formes, Les formes basses ont un pronostic fonctionnel favorable [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>Les cas de malformations anorectales d&#xE9;tect&#xE9;s au stade adulte: sont des formes n&#xE9;glig&#xE9;es &#xE0; la naissance. Les techniques chirurgicales propos&#xE9;es pour la r&#xE9;paration sont nombreuses en fonction du type anatomique. L'anoplastie p&#xE9;rin&#xE9;ale simple donne de meilleurs r&#xE9;sultats anatomo-fonctionnels dans les formes basses. Ces malformations peuvent avoir un impact sur la vie du patient, d'o&#xF9; la n&#xE9;cessit&#xE9; de les d&#xE9;pister &#xE0; la naissance et de les traiter pr&#xE9;cocement &#xE0; fin d'am&#xE9;liorer sensiblement leur pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce travail. Abdelmoughit Echchaoui a initiati&#xE9; l'id&#xE9;e de la recherche scientifique et de la r&#xE9;daction du manuscrit. Malika Benyachou, Nahed Fathi ont recherch&#xE9; les dossiers dans les archives du CHU. Jawad Hafidi, Elhamid Mohammadine ont effectu&#xE9; la recherche bibliographique. Samir ELmazouz, Nour-eddine Gharib et Abdellah Abbassi ont fait la correction du manuscrit final soumis dans le journal PAMJ. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pena</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Devries</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Posterior sagittal anorectoplasty: important technical considerations and new applications</article-title>
          <source>J Pediatr Surg.</source>
          <year>1982</year>
          <volume>17</volume>
          <issue>6</issue>
          <fpage>796</fpage>
          <lpage>811</lpage>
          <pub-id pub-id-type="pmid">6761417</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Falcone</surname>
              <given-names>RA</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Levitt</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Pena</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bates</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Increased heritability of certain types of anorectal malformations</article-title>
          <source>J Pediatr Surg.</source>
          <year>2007</year>
          <volume>42</volume>
          <issue>1</issue>
          <fpage>124</fpage>
          <lpage>127</lpage>
          <pub-id pub-id-type="pmid">17208552</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charlotte Wijers</surname>
              <given-names>HW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Research perspectives in the etiology of congenital anorectal malformations using data of the International Consortium on Anorectal Malformations: evidence for risk factors across different populations</article-title>
          <source>Pediatr Surg Int.</source>
          <year>2010</year>
          <volume>26</volume>
          <issue>11</issue>
          <fpage>1093</fpage>
          <lpage>1099</lpage>
          <pub-id pub-id-type="pmid">20730541</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Beaudoin</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Malformations ano-rectales</article-title>
          <source>Encyclop&#xE9;die Orphanet</source>
          <year>2002</year>
          <season>Novembre</season>
          <fpage>1</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wakhlu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pandey</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Prasad</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kureel</surname>
              <given-names>SN</given-names>
            </name>
            <name>
              <surname>Tandon</surname>
              <given-names>RK</given-names>
            </name>
            <name>
              <surname>Wakhlu</surname>
              <given-names>AK</given-names>
            </name>
          </person-group>
          <article-title>Anterior sagittal anorectoplasty for anorectal malformations and Perineal trauma in the female child</article-title>
          <source>J Pediatr Surg.</source>
          <year>1996</year>
          <volume>31</volume>
          <issue>9</issue>
          <fpage>1236</fpage>
          <lpage>1240</lpage>
          <pub-id pub-id-type="pmid">8887092</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simmang</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Huber</surname>
              <given-names>PJ</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Guzzetta</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Crokett</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Mart&#xED;nez</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Posterior sagittal anorectoplasty in adults: secondary repair for persistent incontinence in patients with anorectal malformations</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1999</year>
          <volume>42</volume>
          <issue>8</issue>
          <fpage>1022</fpage>
          <lpage>1027</lpage>
          <pub-id pub-id-type="pmid">10458125</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Luhiriri</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Kikwaya</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Alumeti</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Batahi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kanku</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mukwege</surname>
              <given-names/>
            </name>
          </person-group>
          <article-title>Anorectal malformations at Panzi hospital: epidemiological and therapeutical aspects about 15 cases</article-title>
          <source>Ann Afr Med. Mars</source>
          <year>2011</year>
          <volume>4</volume>
          <issue>2</issue>
          <fpage>726</fpage>
          <lpage>731</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hern&#xE1;ndez-Magro</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Salcedo</surname>
              <given-names>NM</given-names>
            </name>
            <name>
              <surname>Hern&#xE1;ndez-Magro</surname>
              <given-names>NM</given-names>
            </name>
          </person-group>
          <article-title>Posterior sagittal anorectoplasty in treatment of recto-vestibular fistula in adult patients</article-title>
          <source>J Clinic Case Reports.</source>
          <year>2012</year>
          <month>4</month>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>128</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Core</surname>
              <given-names>GB</given-names>
            </name>
            <name>
              <surname>Bite</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Pemberton</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Petty</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Sliding VY perianal island flaps for large perianal defects</article-title>
          <source>Ann Plast Surg.</source>
          <year>1994</year>
          <volume>32</volume>
          <issue>3</issue>
          <fpage>328</fpage>
          <lpage>331</lpage>
          <pub-id pub-id-type="pmid">8192397</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Templeton</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Ditesheim</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>High imperforate anus: Quantitative results of long-term fecal continence</article-title>
          <source>J Pediatr Surg.</source>
          <year>1985</year>
          <volume>20</volume>
          <issue>6</issue>
          <fpage>645</fpage>
          <lpage>652</lpage>
          <pub-id pub-id-type="pmid">4087092</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iwai</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Yangihara</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tokiwa</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Deguchi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Takahashi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Voluntary anal continence after surgery for anorectal malformations</article-title>
          <source>J Pediatr Surg.</source>
          <year>1988</year>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>393</fpage>
          <lpage>397</lpage>
          <pub-id pub-id-type="pmid">3379543</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
