<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26405480</article-id>
      <article-id pub-id-type="pmc">4564423</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-44</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.44.6772</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le chondrome extra osseux de la cuisse: une localisation exceptionnelle (&#xE0; propos d'un cas)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Extra bone chondroma of the thigh: an exceptional location (about a case)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chafry</surname>
            <given-names>Bouchaib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sasbou</surname>
            <given-names>Youness</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussaidane</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nkaoui</surname>
            <given-names>Mustafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchebba</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chagar</surname>
            <given-names>Belkacem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie-Orthop&#xE9;die, H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youness Sasbou, Service de Traumatologie-Orthop&#xE9;die, H&#xF4;pital Militaire Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>44</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bouchaib Chafry et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le chondrome extra-osseux est une tumeur cartilagineuse b&#xE9;nigne et rare. Il si&#xE8;ge g&#xE9;n&#xE9;ralement au niveau des extr&#xE9;mit&#xE9;s, nous rapportons un cas exceptionnel d'un chondrome des parties molles de la cuisse chez un homme de 35 ans qui s'est manifest&#xE9; par une tum&#xE9;faction douloureuse de la face interne de la cuisse droite. L'histologie a confirm&#xE9; le diagnostic sur la pi&#xE8;ce d'ex&#xE9;r&#xE8;se. Un suivi clinique et radiologique apr&#xE8;s un recul de 24 mois n'a pas objectiv&#xE9; de signe de r&#xE9;cidive.</p>
      </abstract>
      <kwd-group>
        <kwd>Chondrome</kwd>
        <kwd>extra osseux</kwd>
        <kwd>cuisse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Chondroma</kwd>
        <kwd>extra bone</kwd>
        <kwd>thigh</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le chondrome est une tumeur b&#xE9;nigne fr&#xE9;quente si&#xE9;geant g&#xE9;n&#xE9;ralement au niveau osseux. Sa localisation extra osseuse est extr&#xEA;mement rare [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le chondrome des parties molles si&#xE8;ge pr&#xE9;f&#xE9;rentiellement &#xE0; la main ou au pied, son &#xE9;volution est lente [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Il est form&#xE9;e de nodules cartilagineux bien limit&#xE9;s d&#xE9;velopp&#xE9;s au sein des parties molles, sans adh&#xE9;sion &#xE0; l'os ou au p&#xE9;rioste ce qui le diff&#xE9;rencie du chondrome juxtacortical ou p&#xE9;riost&#xE9;. Nous rapportons un cas exceptionnel de chondrome extra-osseux de la cuisse, en mettant l'accent sur les signes cliniques, radiologiques et histologiques avec une revue de litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un homme &#xE2;g&#xE9; de 35 ans qui consulte pour une tum&#xE9;faction douloureuse de la face interne de la cuisse droite, apparue deux ans auparavant et augmentant lentement de volume, sans notion de traumatisme ancien ni d'ant&#xE9;c&#xE9;dents m&#xE9;dicaux ou chirurgicaux &#xE0; l'interrogatoire. L'examen physique a objectiv&#xE9; une tum&#xE9;faction visible, si&#xE9;geant &#xE0; la face interne du tiers inferieur de la cuisse droite, ferme mobile et indolore &#xE0; la palpation, sans signes cutan&#xE9;es associ&#xE9;es. L'examen du membre inferieur droit et le reste de l'examen physique ne trouvait pas d'anomalies. Les radiographies de la cuisse droite ont objectiv&#xE9;es une image de tonalit&#xE9; calcique de 25 mm de diam&#xE8;tre, si&#xE9;geant dans les parties molles, sans attache au p&#xE9;rioste (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La tomodensitom&#xE9;trie a montr&#xE9; une image de densit&#xE9; calcique si&#xE9;geant dans le corps musculaire du vaste m&#xE9;dial en extra articulaire sans contact avec l'os ou avec l'articulation du genou (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'exploration chirurgicale a r&#xE9;v&#xE9;l&#xE9; une tumeur encapsul&#xE9;e adh&#xE9;rente aux fibres du muscle vaste m&#xE9;dial. Apr&#xE8;s une dissection, l'excision compl&#xE8;te a pu &#xEA;tre r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Il s'agissait d'une masse calcifi&#xE9;e, blanch&#xE2;tre, lobul&#xE9;e, de consistance ferme (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'examen macroscopique a r&#xE9;v&#xE9;l&#xE9; une tumeur lobul&#xE9;e fortement calcifi&#xE9;e alors que l'aspect histologique microscopique Une biopsie chirurgicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. L'aspect histologique &#xE9;tait en faveur d'une tumeur chondroblastique avec une cellularit&#xE9; mod&#xE9;r&#xE9;e correspondant &#xE0; un chondrome (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Apr&#xE8;s un recul de 24 mois, le malade est asymptomatique sans aucun signe de r&#xE9;cidive &#xE0; l'IRM.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie standard en incidence de profil du genou droit montrant la masse en tonalit&#xE9; calcique</p>
        </caption>
        <graphic xlink:href="PAMJ-21-44-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM en coupe sagittale montrant la localisation de la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-21-44-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM en reconstruction 3D</p>
        </caption>
        <graphic xlink:href="PAMJ-21-44-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image per-op&#xE9;ratoire objectivant la tumeur</p>
        </caption>
        <graphic xlink:href="PAMJ-21-44-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Image per-op&#xE9;ratoire de la pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-44-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les chondromes extra-osseux sont relativement rares, repr&#xE9;sentant environ 1,5% de l'ensemble des tumeurs b&#xE9;nignes des parties molles [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ils peuvent survenir &#xE0; tout &#xE2;ge mais sont surtout fr&#xE9;quents entre la troisi&#xE8;me et la septi&#xE8;me d&#xE9;cennie [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], g&#xE9;n&#xE9;ralement situ&#xE9;es au contact des tissus p&#xE9;ri-articulaires ou des gaines tendineuses, sans adh&#xE9;sions &#xE0; l'os [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>], ils si&#xE8;gent presque toujours dans les extr&#xE9;mit&#xE9;s, souvent aux mains [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Aucun cas de chondrome extra-osseux de la cuisse n'a &#xE9;t&#xE9; rapport&#xE9; dans la litt&#xE9;rature. L&#x2019;&#xE9;tiologie de ces tumeurs reste dans la plupart des cas non d&#xE9;termin&#xE9;e, il s'agirait d'une prolif&#xE9;ration de la synoviale et certains auteurs en rapprochent la chondromatose synoviale, chondromatose qui touche g&#xE9;n&#xE9;ralement les grosses articulations [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La tumeur se d&#xE9;veloppe habituellement dans une extr&#xE9;mit&#xE9;, souvent pr&#xE8;s d'un tendon ou d'une gaine tendineuse, d'une capsule articulaire ou du p&#xE9;rioste [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre malade, la masse se situait pr&#xE8;s du tendon du vaste medial. Sur le plan clinique, il s'agit d'une tum&#xE9;faction indolore des parties molles, augmentant lentement de volume, de sorte que le malade ne consulte habituellement que tardivement. [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Sur le plan radiologique, L'aspect du chondrome extra-osseux varie selon l'importance de la calcification du foyer tumoral. Un foyer de calcification se d&#xE9;veloppe dans environ un tiers de cas, habituellement au centre de la l&#xE9;sion [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Bien que le chondrome extra osseux ne soit pas attach&#xE9; &#xE0; l'os, il peut provoquer un remaniement du cortex adjacent [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'exploration radiologique a mis en &#xE9;vidence chez notre malade une masse calcifi&#xE9;e situ&#xE9;e dans les parties molles, sans contact avec l'os. Sur le plan histologique, l'examen macroscopique montre habituellement une tumeur lobul&#xE9;e, bien encapsul&#xE9;e, caoutchouteuse [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Tandis que L'examen microscopique montre la pr&#xE9;sence de chondrocytes marqu&#xE9;s par l'anticorps antiprot&#xE9;ine S100 [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L'examen au microscope &#xE9;lectronique montre des chondrocytes contenant de grands noyaux dentel&#xE9;s, un r&#xE9;ticulum endoplasmique rugueux abondant et par endroits des vacuoles attach&#xE9;es &#xE0; la membrane. De courtes microvillosit&#xE9;s ou filopodes s&#x2019;&#xE9;tendent de la membrane cellulaire dans la substance fondamentale avoisinante. Cette derni&#xE8;re contient, en cas de tumeur calcifi&#xE9;e, des agr&#xE9;gats de cristaux d'hydroxyapatite de taille variable [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'excision chirurgicale de la tumeur reste le traitement de choix, et l'examen histologique doit porter sur l'ensemble de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se, pour diff&#xE9;rencier un chondrome extra-osseux d'un chondrosarcome des parties molles bien diff&#xE9;renci&#xE9;. Aucun cas de transformation maligne d'un chondrome extra-osseux n'a &#xE9;t&#xE9; d&#xE9;crit &#xE0; ce jour. Malgr&#xE9; le caract&#xE8;re b&#xE9;nin de la l&#xE9;sion, une r&#xE9;cidive locale survient dans 15 &#xE0; 25% des cas [<xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>] mise sur le compte d'une ex&#xE9;r&#xE8;se incompl&#xE8;te ou en rapport avec un doute sur la nature histologique.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le chondrome des parties molles est une l&#xE9;sion rare, sa localisation au niveau de la cuisse est exceptionnelle. Le diagnostic est &#xE9;voqu&#xE9; &#xE0; l'examen clinique et radiologique, et confirm&#xE9; &#xE0; l'examen histologique. Une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te de la tumeur constitue le traitement de choix, et les r&#xE9;cidives sont exceptionnelles.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krolls</surname>
              <given-names>SO</given-names>
            </name>
            <name>
              <surname>Jacoway</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Alexander</surname>
              <given-names>WN</given-names>
            </name>
          </person-group>
          <article-title>Osseous choristomas (osteomas) of intraoral soft tissues</article-title>
          <source>Oral Surg Oral Med Oral Pathol.</source>
          <year>1971</year>
          <month>10</month>
          <volume>32</volume>
          <issue>4</issue>
          <fpage>588</fpage>
          <lpage>595</lpage>
          <pub-id pub-id-type="pmid">5285696</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Han</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Han</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>YB</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Chu</surname>
              <given-names>YC</given-names>
            </name>
          </person-group>
          <article-title>Extraskeltal chondroma of the fallopian tube</article-title>
          <source>J Korean Med Sci.</source>
          <year>2002</year>
          <volume>17</volume>
          <issue>2</issue>
          <fpage>276</fpage>
          <lpage>278</lpage>
          <pub-id pub-id-type="pmid">11961319</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dahlin</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Salvador</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Cartilaginous tumors of the soft tissues of the hands and feet</article-title>
          <source>Mayo Clin Proc.</source>
          <year>1974</year>
          <volume>49</volume>
          <issue>10</issue>
          <fpage>721</fpage>
          <lpage>726</lpage>
          <pub-id pub-id-type="pmid">4421217</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kransdorf</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Meis</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>From the archives of AFIP: extraskeletal osseous and cartilaginous tumors of the extremities</article-title>
          <source>Radiographics.</source>
          <year>1993</year>
          <volume>13</volume>
          <issue>4</issue>
          <fpage>853</fpage>
          <lpage>884</lpage>
          <pub-id pub-id-type="pmid">8356273</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bansal</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Goldman</surname>
              <given-names>AB</given-names>
            </name>
            <name>
              <surname>DiCarlo</surname>
              <given-names>EF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Soft tissue chondromas: diagnosis and differential diagnosis</article-title>
          <source>Skeletal Radiol.</source>
          <year>1993</year>
          <volume>22</volume>
          <issue>5</issue>
          <fpage>309</fpage>
          <lpage>315</lpage>
          <pub-id pub-id-type="pmid">8372356</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chung</surname>
              <given-names>EB</given-names>
            </name>
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Chondroma of soft parts</article-title>
          <source>Cancer.</source>
          <year>1978</year>
          <volume>41</volume>
          <issue>4</issue>
          <fpage>1414</fpage>
          <lpage>1424</lpage>
          <pub-id pub-id-type="pmid">76505</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="editor">
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
          </person-group>
          <article-title>Cartilaginous tumors and tumors like lesions of soft tissues</article-title>
          <source>Soft tissue tumors</source>
          <year>1983</year>
          <publisher-loc>St Louis</publisher-loc>
          <publisher-name>Mosby</publisher-name>
          <fpage>698e</fpage>
          <lpage>718</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Goldblum</surname>
              <given-names>JR</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Enzinger</surname>
              <given-names>FM</given-names>
            </name>
            <name>
              <surname>Weiss</surname>
              <given-names>SW</given-names>
            </name>
          </person-group>
          <source>Soft Tissue Tumors</source>
          <year>2001</year>
          <edition>4h ed</edition>
          <publisher-loc>St Louis</publisher-loc>
          <publisher-name>Mosby</publisher-name>
          <fpage>1361</fpage>
          <lpage>1368</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steiner</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Meushar</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Norman</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Present</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Intracapsular and paraarticular chondromas</article-title>
          <source>Clin Orthop.</source>
          <year>1994</year>
          <issue>303</issue>
          <fpage>231</fpage>
          <lpage>236</lpage>
          <pub-id pub-id-type="pmid">8194239</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Degryse</surname>
              <given-names>HR</given-names>
            </name>
            <name>
              <surname>Aparisi</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Extraskeletal cartilaginous and osseous tumors</article-title>
          <source>Imaging of Soft Tissue Tumors</source>
          <year>2006</year>
          <volume>7</volume>
          <fpage>57</fpage>
          <comment>335-337 2006 Jul 15</comment>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Milgram</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Dunn</surname>
              <given-names>EJ</given-names>
            </name>
          </person-group>
          <article-title>Para-articular chondromas and osteochondromas: a report of three cases</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>1980</year>
          <issue>148</issue>
          <fpage>147</fpage>
          <lpage>151</lpage>
          <pub-id pub-id-type="pmid">7379384</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Nayler</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Heim</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Fletcher</surname>
              <given-names>CDM</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
            <name>
              <surname>Mertens</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Soft tissue chondroma</article-title>
          <source>pathology and genetics of tumours of soft tissue and bone</source>
          <year>2002</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
          <fpage>180</fpage>
          <lpage>181</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zlatkin</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Lander</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Begin</surname>
              <given-names>LR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Soft tissue chondromas</article-title>
          <source>Am J Roentgenol.</source>
          <year>1985</year>
          <volume>144</volume>
          <issue>6</issue>
          <fpage>1263</fpage>
          <lpage>1267</lpage>
          <pub-id pub-id-type="pmid">3873809</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Poulpiquet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Segonds</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Blaire</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gros</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>Grippari</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Chondrome des parties molles de la main: &#xE0; propos d'un cas r&#xE9;cidiv&#xE9;</article-title>
          <source>Rev Chir Orthop.</source>
          <year>1999</year>
          <volume>85</volume>
          <issue>8</issue>
          <fpage>861</fpage>
          <lpage>864</lpage>
          <pub-id pub-id-type="pmid">10637888</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
