<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848339</article-id>
      <article-id pub-id-type="pmc">4732652</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-92</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.92.7830</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Purpura vasculaire r&#xE9;cidivant et syndrome de Sj&#xF6;gren: quel lien?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Relapsing vascular purpura and Sj&#xF6;gren syndrome: what is the link?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kort</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Razi, La Manouba 2010, Facult&#xE9; de m&#xE9;decine de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Service de M&#xE9;decine Interne, H&#xF4;pital Razi- 2010, La Manouba -Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>92</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Kort et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>purpura vasculaire</kwd>
        <kwd>hypergammaglobulin&#xE9;mie</kwd>
        <kwd>hypergammaglobulin&#xE9;mie de Waldenstrom</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>vascular purpura</kwd>
        <kwd>hypergammaglobulinaemia</kwd>
        <kwd>Waldenstrom Hypergammaglobulinemia</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le purpura hypergammaglobulin&#xE9;mique de Waldenstrom (PHGGW) est un syndrome caract&#xE9;ris&#xE9; par un purpura vasculaire r&#xE9;cidivant associ&#xE9; &#xE0; une hypergammaglobulin&#xE9;mie. Il peut &#xEA;tre isol&#xE9; ou plus fr&#xE9;quemment associ&#xE9; &#xE0; une h&#xE9;mopathie maligne ou &#xE0; une connectivite essentiellement le syndrome de Gougerot Sj&#xF6;gren (SGS). Patiente de 48 ans suivie depuis 2 ans pour un SGS associ&#xE9; &#xE0; un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique, qui pr&#xE9;sentait depuis environ 6 mois une &#xE9;ruption cutan&#xE9;e paroxystique et r&#xE9;cidivante des membres inf&#xE9;rieurs s'aggravant &#xE0; l'effort. Il ne s'y associait pas de fi&#xE8;vre, de sueurs ou d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. A l'examen cutan&#xE9;, il existait aux membres inf&#xE9;rieurs des l&#xE9;sions &#xE9;ryth&#xE9;mateuses, p&#xE9;t&#xE9;chiales, infiltr&#xE9;es et ne s'effa&#xE7;ant pas &#xE0; la vitropression &#xE9;vocatrices de purpura vasculaire. Le reste de l'examen &#xE9;tait sans anomalies. A la biologie, il existait une lymphop&#xE9;nie &#xE0; 1280/mm3, une &#xE9;l&#xE9;vation de la vitesse de s&#xE9;dimentation &#xE0; 112 mm H1 et une hyperprotid&#xE9;mie &#xE0; 108g/l en rapport avec une hypergammaglobulin&#xE9;mie d'allure polyclonale &#xE0; 68g/l. Les valeurs de la CRP et de la fibrin&#xE9;mie &#xE9;taient normales. Le dosage du compl&#xE9;ment s&#xE9;rique &#xE9;tait normal. La cryoglobulin&#xE9;mie &#xE9;tait n&#xE9;gative ainsi que les s&#xE9;rologies de l'h&#xE9;patite B, C, CMV et HIV. L&#x2019;&#xE9;chographie trans-thoracique n'objectivait pas de signes d'endocardite infectieuse. Le diagnostic de PHGGW a &#xE9;t&#xE9; retenu devant l'association d'un purpura r&#xE9;cidivant &#xE0; une hypergammaglobulin&#xE9;mie et en l'absence d&#x2019;&#xE9;l&#xE9;ments en faveur d'une autre &#xE9;tiologie &#xE0; savoir une cause infectieuse, une cryoglobulin&#xE9;mie ou une vascularite secondaire. La patiente a &#xE9;t&#xE9; trait&#xE9;e par de la colchicine &#xE0; 1mg/j avec une nette am&#xE9;lioration.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions &#xE9;ryth&#xE9;mateuses, p&#xE9;t&#xE9;chiales, infiltr&#xE9;es aux membres inf&#xE9;rieurs</p>
        </caption>
        <graphic xlink:href="PAMJ-22-92-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
