<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587122</article-id>
      <article-id pub-id-type="pmc">4634017</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-272</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.272.6916</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste hydatique de la surr&#xE9;nale: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatid cyst of the adrenal: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ma&#xE2;touk</surname>
            <given-names>Mezri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Noomen</surname>
            <given-names>Faouzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nasr</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouari</surname>
            <given-names>Khadija</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamdi</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive,CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'Imagerie M&#xE9;dicale, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Rue du 1er juin, C.P: 5000, Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>272</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le kyste hydatique de la surr&#xE9;nale reste une affection exceptionnelle et une localisation inhabituelle du kyste hydatique, m&#xEA;me dans les pays o&#xF9; l'hydatidose s&#xE9;vit &#xE0; l&#x2019;&#xE9;tat end&#xE9;mique. Nous rapportons un cas de kyste hydatique surr&#xE9;nalien r&#xE9;v&#xE9;l&#xE9; par des douleurs de l'hypochondre droit. Le diagnostic a &#xE9;t&#xE9; &#xE9;voqu&#xE9; en pr&#xE9;op&#xE9;ratoire sur les donn&#xE9;es de la tomodensitom&#xE9;trie abdominale qui avait objectiv&#xE9; une masse kystique surr&#xE9;nalienne droite. La s&#xE9;rologie hydatique &#xE9;tait positive. Le traitement chirurgical avait consist&#xE9; en une r&#xE9;section du d&#xF4;me saillant et avait permis de conserver la glande. Le kyste &#xE9;tait univ&#xE9;siculaire contenant un liquide eau de roche avec une membrane prolig&#xE8;re. Les suites op&#xE9;ratoires &#xE9;taient simples. La surveillance &#xE0; distance, &#xE9;chographique et immunologique, n'avait pas d&#xE9;cel&#xE9; de r&#xE9;cidive avec un recul de deux ans</p>
      </abstract>
      <kwd-group>
        <kwd>kyste hydatique</kwd>
        <kwd>surr&#xE9;nale</kwd>
        <kwd>tomodensitom&#xE9;trie</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hydatid cyst</kwd>
        <kwd>adrenal</kwd>
        <kwd>CT scan</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le kyste hydatique demeure encore un v&#xE9;ritable probl&#xE8;me de sant&#xE9; publique dans les pays end&#xE9;miques. Les localisations h&#xE9;patiques et pulmonaires sont les plus fr&#xE9;quentes. La localisation surr&#xE9;nalienne reste exceptionnelle et son diagnostic pr&#xE9;op&#xE9;ratoire peut souvent s'av&#xE9;rer difficile malgr&#xE9; les techniques d'imagerie moderne. Nous rapportons un cas de kyste hydatique surr&#xE9;nalien diagnostiqu&#xE9; avant l'intervention chirurgicale, dont le traitement a permis de conserver la glande et nous essayons de rappeler les caract&#xE9;ristiques cliniques et de pr&#xE9;ciser l'apport diagnostique de l'imagerie ainsi que les modalit&#xE9;s th&#xE9;rapeutiques de cette entit&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame Z.O, &#xE2;g&#xE9;e de 76 ans, originaire d'une zone end&#xE9;mique pour le kyste hydatique, op&#xE9;r&#xE9;e &#xE0; deux reprises pour kystes hydatiques du foie (il y respectivement 6 ans et 3 ans), a &#xE9;t&#xE9; admise pour des douleurs de l'hypochondre droit. Son histoire remontait &#xE0; 3 mois, marqu&#xE9;e par des douleurs de l'hypochondre droit &#xE0; type de pesanteur, sans autres signes accompagnateurs. L'examen clinique avait trouv&#xE9; une patiente avec un &#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9;, apyr&#xE9;tique, anict&#xE9;rique, et une sensibilit&#xE9; &#xE0; la palpation de l'hypochondre droit. Le bilan h&#xE9;patique &#xE9;tait correct et la s&#xE9;rologie hydatique &#xE9;tait positive. La radiographie du thorax &#xE9;tait normale. L&#x2019;&#xE9;chographie abdominale avait montr&#xE9; une l&#xE9;sion kystique de l'espace h&#xE9;pato-r&#xE9;nal. Le scanner abdominal en coupe axiale sans (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et avec (<xref ref-type="fig" rid="F0002">Figure 2</xref>) injection de produit de contraste avec reconstruction coronale (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et sagittale (<xref ref-type="fig" rid="F0004">Figure 4</xref>) avait montr&#xE9; une masse kystique de densit&#xE9; liquidienne homog&#xE8;ne de 50x40 mm pr&#xE9;sentant une paroi propre non rehauss&#xE9;e apr&#xE8;s injection de produit de contraste de la loge surr&#xE9;nalienne droite refoulant le pole sup&#xE9;rieur du rein en arri&#xE8;re et en dehors. Le diagnostic retenu &#xE9;tait un kyste hydatique de la surr&#xE9;nale droite, et la patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e par une reprise de l'ancienne cicatrice sous-costale droite. L'exploration avait trouv&#xE9; un kyste &#xE0; contenu eau de roche de la loge surr&#xE9;nalienne droite. Apr&#xE8;s st&#xE9;rilisation du contenu du kyste et aspiration de la membrane prolig&#xE8;re, il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une r&#xE9;section du d&#xF4;me saillant et un drainage de la cavit&#xE9; r&#xE9;siduelle par une sonde de salem. Les suites op&#xE9;ratoires imm&#xE9;diates ont &#xE9;t&#xE9; favorables, le drain a &#xE9;t&#xE9; retir&#xE9; &#xE0; J 3 post-op&#xE9;ratoire et la patiente a &#xE9;t&#xE9; mise sortante &#xE0; J5. L&#x2019;&#xE9;tude anatomopathologique avait conclu &#xE0; un kyste hydatique de la surr&#xE9;nale. La patiente a &#xE9;t&#xE9; suivie &#xE0; la consultation avec un recul de deux ans, les contr&#xF4;les n'avaient pas r&#xE9;v&#xE9;l&#xE9; de r&#xE9;cidives.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner abdominal en coupe axiale sans injection de produit de contraste: une masse kystique de densit&#xE9; liquidienne homog&#xE8;ne pr&#xE9;sentant une paroi propre de la loge surr&#xE9;nalienne droite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-272-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner abdominal en coupe axiale apr&#xE8;s injection de produit de contraste: Une masse kystique de densit&#xE9; liquidienne homog&#xE8;ne pr&#xE9;sentant une paroi propre non rehauss&#xE9;e apr&#xE8;s injection de produit de contraste de la loge surr&#xE9;nalienne droite refoulant le pole sup&#xE9;rieur du rein droit en arri&#xE8;re et en dehors</p>
        </caption>
        <graphic xlink:href="PAMJ-21-272-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scanner abdominal avec reconstruction coronale: une masse kystique de densit&#xE9; liquidienne homog&#xE8;ne pr&#xE9;sentant une paroi propre non rehauss&#xE9;e apr&#xE8;s injection de produit de contraste de la loge surr&#xE9;nalienne droite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-272-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scanner abdominal avec reconstruction sagittale: une masse kystique de densit&#xE9; liquidienne homog&#xE8;ne pr&#xE9;sentant une paroi propre de la loge surr&#xE9;nalienne droite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-272-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La localisation surr&#xE9;nalienne constitue une localisation extr&#xEA;mement rare de la maladie hydatique repr&#xE9;sentant moins de 0.5% de l'ensemble des kystes hydatiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La maladie hydatique constitue seulement 7% des kystes surr&#xE9;naliens [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans une s&#xE9;rie tunisienne de 265 cas de kystes hydatiques extra-pulmonaires, BELLIL [<xref rid="CIT0004" ref-type="bibr">4</xref>] a collig&#xE9; 4 cas de localisation surr&#xE9;nalienne soit 1.5% de l'ensemble des kystes extra-pulmonaires. La plus grande s&#xE9;rie publi&#xE9;e dans la litt&#xE9;rature est celle d'ACKAY en 2004, comportant neuf cas [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En Tunisie, HORCHANI a rapport&#xE9; en 2006, une s&#xE9;rie de 6 cas sur une p&#xE9;riode de 10 ans [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Notre cas de kyste hydatique de la glande surr&#xE9;nale &#xE9;tait le seul parmi 480 cas de kyste hydatique pris en charge dans notre service pendant une p&#xE9;riode de 16 ans, ce qui repr&#xE9;sente 0.2% des cas (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Toutes les tranches d&#x2019;&#xE2;ge peuvent &#xEA;tre touch&#xE9;es, mais cette localisation semble plus fr&#xE9;quente entre 50 et 60 ans, et l&#xE9;g&#xE8;rement plus fr&#xE9;quente chez le sexe f&#xE9;minin [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], d'ailleurs, notre cas &#xE9;tait une femme &#xE2;g&#xE9;e de 76 ans. Mais dans la s&#xE9;rie de HORCHANI [<xref rid="CIT0006" ref-type="bibr">6</xref>], on note une nette pr&#xE9;dominance masculine (cinq hommes pour une femme). Le m&#xE9;canisme de l'atteinte surr&#xE9;nalienne est encore mal &#xE9;lucid&#xE9;. Plusieurs th&#xE9;ories ont &#xE9;t&#xE9; avanc&#xE9;es dans la litt&#xE9;rature; la diss&#xE9;mination par voie art&#xE9;rielle semble &#xEA;tre la th&#xE9;orie la plus probable [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Ceci explique que le kyste hydatique de la glande surr&#xE9;nale est le plus souvent primitif. En fait, dans la plus grande s&#xE9;rie de cette localisation comportant 9 cas collig&#xE9; par ACKAY [<xref rid="CIT0005" ref-type="bibr">5</xref>], cinq &#xE9;taient primitifs. Notre cas semble &#xEA;tre secondaire &#xE0; une localisation h&#xE9;patique trait&#xE9;e auparavant &#xE0; deux reprises. Les circonstances de d&#xE9;couverte varient selon le stade &#xE9;volutif. Le plus souvent le kyste hydatique de la surr&#xE9;nale est asymptomatique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. La symptomatologie est domin&#xE9;e par les signes de compression notamment des douleurs lombaires ou de l'hypochondre droit non sp&#xE9;cifiques, qui r&#xE9;sument souvent le tableau clinique, ou des signes de compression gastro-intestinales. L'examen clinique peut retrouver dans certains cas une masse palpable. En cas de surinfection du kyste, il se manifeste par un tableau de suppuration profonde. L'hypertension art&#xE9;rielle secondaire au kyste hydatique de la surr&#xE9;nale, due probablement &#xE0; la pression exerc&#xE9;e par le kyste sur le parenchyme glandulaire, a &#xE9;t&#xE9; rarement d&#xE9;crite par TAZI [<xref rid="CIT0009" ref-type="bibr">9</xref>], ESCUDERO [<xref rid="CIT0010" ref-type="bibr">10</xref>] et MOKHTARI [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le diagnostic pr&#xE9;cis de cette topographie est difficile malgr&#xE9; les moyens d'imagerie existants. Si le diagnostic de kyste hydatique est relativement facile (par l&#x2019;&#xE9;chographie, le scanner et la s&#xE9;rologie hydatique), ce n'est pas le cas de sa topographie puisque les si&#xE8;ges r&#xE9;nal (kyste exophitique du pole sup&#xE9;rieur du rein), h&#xE9;patique ou m&#xEA;me biliaire peuvent &#xEA;tre &#xE9;voqu&#xE9;s.
</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Fr&#xE9;quence de la localisation surr&#xE9;nalienne du kyste hydatique selon les auteurs</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Auteurs</th>
              <th align="center" rowspan="1" colspan="1">Nombre Total</th>
              <th align="center" rowspan="1" colspan="1">Nombre de localisation surr&#xE9;nalienne</th>
              <th align="center" rowspan="1" colspan="1">Poucentage de la localisation surr&#xE9;nalienne</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Polat(Turquie) [<xref rid="CIT0001" ref-type="bibr">1</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">368</td>
              <td align="center" rowspan="1" colspan="1">2</td>
              <td align="center" rowspan="1" colspan="1">0.5%</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Ben Ayed (Tunisie) [<xref rid="CIT0002" ref-type="bibr">2</xref>]
</td>
              <td align="center" rowspan="1" colspan="1">281</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">0.35%</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Notre s&#xE9;rie</td>
              <td align="center" rowspan="1" colspan="1">480</td>
              <td align="center" rowspan="1" colspan="1">1</td>
              <td align="center" rowspan="1" colspan="1">0.20%</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>L&#x2019;&#xE9;chographie reste le premier examen &#xE0; demander pour cette localisation. La profondeur des glandes surr&#xE9;nales et parfois les calcifications p&#xE9;riph&#xE9;riques rendent l&#x2032;exploration &#xE9;chographique difficile. La tomodensitom&#xE9;trie permet alors de mieux pr&#xE9;ciser le si&#xE8;ge et les rapports avec les organes avoisinants. Mais souvent le diagnostic de certitude n'est pos&#xE9; qu'en per-op&#xE9;ratoire. Dans notre cas, la tomodensitom&#xE9;trie abdominale a permis de poser le diagnostic en pr&#xE9;-op&#xE9;ratoire. Le diagnostic pr&#xE9;op&#xE9;ratoire reposant sur l'imagerie (&#xE9;chographie et tomodensitom&#xE9;trie) coupl&#xE9;e &#xE0; l'immunologie hydatique peut s'av&#xE9;rer difficile surtout lorsque le kyste est univ&#xE9;siculaire, &#xE0; paroi non calcifi&#xE9;e avec une immunologie n&#xE9;gative. Le diagnostic diff&#xE9;rentiel d'un kyste hydatique de la surr&#xE9;nale se pose avec les autres masses kystiques de la surr&#xE9;nale (Lymphangiome kystique, pseudo kyste h&#xE9;morragique, Kyste &#xE0; rev&#xEA;tement &#xE9;pith&#xE9;lial) et les masses kystiques extrasurr&#xE9;naliennes. Le traitement de choix du kyste hydatique de la glande surr&#xE9;nale est chirurgical. La voie d'abord coelioscopique peut &#xEA;tre utilis&#xE9;e; DEFECHEREUX [<xref rid="CIT0012" ref-type="bibr">12</xref>] en 2000, DIONIGI [<xref rid="CIT0013" ref-type="bibr">13</xref>] en 2007 et KUMAR en 2014 [<xref rid="CIT0014" ref-type="bibr">14</xref>] ont rapport&#xE9; un traitement laparoscopique de cette localisation. La laparotomie peut &#xEA;tre par voie lombaire intercostale avec ou sans r&#xE9;section de la onzi&#xE8;me cote; ou ant&#xE9;rieure trans-p&#xE9;riton&#xE9;ale permettant un jour suffisant sur le foie en cas de localisation h&#xE9;patique associ&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans notre cas, la voie d'abord utilis&#xE9;e &#xE9;tait l'ancienne cicatrice du traitement du kyste hydatique du foie: la sous-costale droite. Il est imp&#xE9;ratif de prot&#xE9;ger le reste de la cavit&#xE9; p&#xE9;riton&#xE9;ale par des champs imbib&#xE9;s de scolicide (eau oxyg&#xE9;n&#xE9;e ou s&#xE9;rum hypertonique &#xE0; 10 ou 20%) au pourtour du kyste hydatique, afin d'emp&#xEA;cher la diss&#xE9;mination du parasite en cas d'ouverture accidentelle du kyste lors de son ex&#xE9;r&#xE8;se. La conservation de la glande doit &#xEA;tre la r&#xE8;gle, sauf en cas de destruction de la surr&#xE9;nale par le kyste. La r&#xE9;section du d&#xF4;me saillant du kyste avec drainage de la cavit&#xE9; r&#xE9;siduelle est le geste le plus recommand&#xE9; dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans notre cas, le traitement chirurgical a consist&#xE9; en une r&#xE9;section du d&#xF4;me saillant. Les suites op&#xE9;ratoires sont le plus souvent simples. C&#x2019;&#xE9;tait le cas de notre patiente pour laquelle le suivi n'a pas d&#xE9;tect&#xE9; de r&#xE9;cidive. La prophylaxie postop&#xE9;ratoire par le traitement antiparasitaire (les benzimidazol&#xE9;s) m&#xEA;me si elle est pr&#xE9;conis&#xE9;e dans d'autres localisations par certains auteurs reste &#xE0; discuter. La pr&#xE9;vention de la contagion hydatique (par interruption du cycle parasitaire) reste une mesure indispensable pour &#xE9;viter la maladie hydatique quelle que soit sa localisation.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le kyste hydatique de la surr&#xE9;nale reste une pathologie exceptionnelle, qu'il faudra &#xE9;voquer devant toute tumeur kystique de la surr&#xE9;nale, particuli&#xE8;rement dans un pays end&#xE9;mique. Les aspects cliniques de cette affection sont variables et non sp&#xE9;cifiques. La tomodensitom&#xE9;trie associ&#xE9;e &#xE0; la s&#xE9;rologie hydatique permet de poser le diagnostic. Le traitement est chirurgical et doit &#xEA;tre au mieux conservateur. La pr&#xE9;vention de la contagion hydatique reste une mesure indispensable pour &#xE9;viter la maladie hydatique quelle que soit sa localisation.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit, ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Polat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kantarci</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Alper</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Suma</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Koruyucu</surname>
              <given-names>MB</given-names>
            </name>
            <name>
              <surname>Okur</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hydatid disease from head to toe</article-title>
          <source>Radiographics</source>
          <year>2003</year>
          <season>Mar-Apr</season>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>475</fpage>
          <lpage>94</lpage>
          <comment>quiz 536-7</comment>
          <pub-id pub-id-type="pmid">12640161</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Ayed</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kamoun</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Makni</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ben Romdhane</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique: 281 cas observ&#xE9;s au cours d'une p&#xE9;riode de dix ans (1972-1981) dont 86 cas &#xE0; localisation inhabituelle</article-title>
          <source>Tunis Med</source>
          <year>1986</year>
          <month>4</month>
          <volume>64</volume>
          <issue>4</issue>
          <fpage>389</fpage>
          <lpage>395</lpage>
          <pub-id pub-id-type="pmid">3787738</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bedioui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Jouini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nouira</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bouzid</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kacem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Safta</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique primitif de la surr&#xE9;nale: &#xE0; propos de deux cas</article-title>
          <source>Ann chir</source>
          <year>2005</year>
          <month>2</month>
          <volume>130</volume>
          <issue>2</issue>
          <fpage>104</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15737323</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bellil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Limaiem</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bellil</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Epid&#xE9;miologie des kystes hydatiques extra pulmonaires, 265 cas tunisiens</article-title>
          <source>Med mal infect</source>
          <year>2009</year>
          <month>5</month>
          <volume>39</volume>
          <issue>5</issue>
          <fpage>341</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19346087</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Akcay</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Akcay</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Balik</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Boyuk</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>hydatid cysts of the adrenal gland: review of nine patients</article-title>
          <source>World J Surg</source>
          <year>2004</year>
          <month>1</month>
          <volume>28</volume>
          <issue>1</issue>
          <fpage>97</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">14639487</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Horchani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Nouira</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Nouira</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bedioui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Menif</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Safta</surname>
              <given-names>ZB</given-names>
            </name>
          </person-group>
          <article-title>Hydatid cyst of the adrenal gland: a clinical study of six cases</article-title>
          <source>ScientificWorldJournal</source>
          <year>2006</year>
          <month>4</month>
          <day>21</day>
          <volume>6</volume>
          <fpage>2420</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17619711</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baraket</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zribi</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Berriche</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chokki</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique primitif de la glande surr&#xE9;nale chez une patiente porteuse de situs inversus: &#xE0; propos d'une observation</article-title>
          <source>Bull Soc Pathol Exot</source>
          <year>2010</year>
          <month>12</month>
          <volume>103</volume>
          <issue>5</issue>
          <fpage>313</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">20957468</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Idrissi Dafali</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dahami</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Zerouali</surname>
              <given-names>NO</given-names>
            </name>
          </person-group>
          <article-title>Kyste hydatique de la surr&#xE9;nale: &#xE0; propos d'un cas</article-title>
          <source>Ann Urol (Paris)</source>
          <year>2002</year>
          <month>3</month>
          <volume>36</volume>
          <issue>2</issue>
          <fpage>99</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">11969056</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tazi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ahsaini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khalouk</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mellas</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant primary adrenal hydatid cyst presenting with arterial hypertension: a case report and review of the literature</article-title>
          <source>J Med Case Rep</source>
          <year>2012</year>
          <month>2</month>
          <day>1</day>
          <volume>6</volume>
          <fpage>46</fpage>
          <pub-id pub-id-type="pmid">22297078</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Escudero</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Sabater</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Calvete</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Camps</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Labios</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ledo</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Arterial hypertension due to primary adrenal hydatid cyst</article-title>
          <source>Surgery</source>
          <year>2002</year>
          <month>11</month>
          <volume>132</volume>
          <issue>5</issue>
          <fpage>894</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12464876</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mokhtari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zeraatian Nejad Davani</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Primary adrenal hydatid cyst presenting with arterial hypertension</article-title>
          <source>Arch Iran Med</source>
          <year>2012</year>
          <month>5</month>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>328</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">22519386</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Defechereux</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sauvant</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Gramatica</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Puccini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>De Micco</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Henry</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic resection of an adrenal hydatid cyst</article-title>
          <source>Eur J Surg</source>
          <year>2000</year>
          <month>11</month>
          <volume>166</volume>
          <issue>11</issue>
          <fpage>900</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">11097159</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dionigi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Carrafiello</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Recaldini</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Laparoscopic resection of a primary hydatid cyst of the adrenal gland: a case report</article-title>
          <source>J Med Case Rep</source>
          <year>2007</year>
          <month>8</month>
          <day>6</day>
          <volume>1</volume>
          <fpage>61</fpage>
          <pub-id pub-id-type="pmid">17683613</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nanjappa</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gowda</surname>
              <given-names>KK</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic Management of a Hydatid Cyst of the Adrenal Gland</article-title>
          <source>Korean J Urol</source>
          <year>2014</year>
          <month>7</month>
          <volume>55</volume>
          <issue>7</issue>
          <fpage>493</fpage>
          <lpage>495</lpage>
          <pub-id pub-id-type="pmid">25045450</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
