<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25317231</article-id>
      <article-id pub-id-type="pmc">4194204</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-283</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.283.3877</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de kaposi classique botriomycome-like: un pi&#xE8;ge diagnostic</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Classic Kaposi botriomycome disease-like: a diagnostic trap</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzidi</surname>
            <given-names>Hanae</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gallouj</surname>
            <given-names>Salim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amraoui</surname>
            <given-names>Nissrine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Harmouch</surname>
            <given-names>Taoufiq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomopathologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanae Bouzidi, Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>283</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>1</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanae Bouzidi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de kaposi (MK) botriomycome-like et une variante clinique et anatomopathologique rare de la MK, rapport&#xE9;e aussi bien dans la forme classique et &#xE9;pid&#xE9;mique de la MK. C'est une entit&#xE9; difficile &#xE0; diagnostiquer car ses caract&#xE9;ristiques cliniques et histologiques englobent &#xE0; la fois celles du botriomycome et de la MK. En plus du contexte clinique l&#x2019;&#xE9;tude histologique et immunohistochimique restent primordiales pour &#xE9;tablir son diagnostic. Nous rapportons un cas de MK botriomycome-like assez particulier pas sa localisation et son si&#xE8;ge unique.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de kaposi</kwd>
        <kwd>botriomycome</kwd>
        <kwd>diagnostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kaposi disease</kwd>
        <kwd>botriomycoma</kwd>
        <kwd>diagnosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de kaposi (MK) botriomycome-like et une variante clinique et anatomopathologique rare de la maladie de kaposi, une maladie prolif&#xE9;rative &#xE0; double composante vasculaire et fibroblastique induite par le huiti&#xE8;me virus de l'herp&#xE8;s humain HHV-8. Elle se manifeste g&#xE9;n&#xE9;ralement dans sa forme classique ou dite &#xE9;galement m&#xE9;diterran&#xE9;enne par des papulo-nodules angiomateux si&#xE9;geant au niveau des membres inferieurs des sujets &#xE2;g&#xE9;s de plus de 60 ans sur un terrain de lymphoed&#xE8;me. La localisation c&#xE9;phalique inhabituelle dans cette forme d'autant pus que l'aspect botriomycome-like.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr O.A &#xE2;g&#xE9; de 70 ans, originaire du Maroc, consultait pour un nodule &#xE9;ryth&#xE9;mateux unique de 6mm de grand axe au niveau du sillon naso-g&#xE9;nien droit ayant apparu depuis 2 mois. Le patient rapportait l'augmentation du volume de la l&#xE9;sion apr&#xE8;s un traumatisme local (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen au dermoscope &#xE0; immersion a objectiv&#xE9; des aires laiteuses travers&#xE9;es par des vaisseaux lin&#xE9;aires et des spots h&#xE9;morragiques et entour&#xE9;es d'une collerette blanch&#xE2;tre p&#xE9;riph&#xE9;rique (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'aspect clinique et dermoscopique &#xE9;voquaient en premier un botriomycome. La biopsie ex&#xE9;r&#xE8;se avec &#xE9;tude immunohistochimique &#xE9;tait en faveur d'une maladie de kaposi (<xref ref-type="fig" rid="F0003">Figure 3</xref>) avec une masse exophytique envelopp&#xE9;e par une collerette &#xE9;pidermique et pr&#xE9;sence de cellules fusiformes et extravasation de cellules sanguines, l&#x2019;&#xE9;tude immunohistochimique a objectiv&#xE9; un marquage CD 31 et CD 34 positifs, le marquage LAN-1 (antig&#xE8;ne nucl&#xE9;aire de latence-1): un anticorps monoclonal contre le HHV-8 n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; &#xE9;tant non disponible dans notre centre hospitalier. Par ailleurs, le patient a b&#xE9;n&#xE9;fici&#xE9; d'un bilan paraclinique radiologique n'ayant pas objectiv&#xE9; d'autres localisations avec une s&#xE9;rologie HIV n&#xE9;gative. Il a &#xE9;t&#xE9; class&#xE9; comme forme m&#xE9;diterran&#xE9;enne. Le patient n'a pas pr&#xE9;sent&#xE9; de nouvelles l&#xE9;sions avec un recule de 1 an.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Nodule &#xE9;ryth&#xE9;mateux de 6mm au niveau du sillon naso-g&#xE9;nien</p>
        </caption>
        <graphic xlink:href="PAMJ-17-283-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Examen au dermoscope &#xE0; immersion: aires laiteuses travers&#xE9;es par des vaisseaux et spots h&#xE9;morragiques et entour&#xE9;es d'une collerette p&#xE9;riph&#xE9;rique</p>
        </caption>
        <graphic xlink:href="PAMJ-17-283-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe histologique (HE): masse exophytique envelopp&#xE9;e par une collerette &#xE9;pidermique avec pr&#xE9;sence de cellules fusiformes et extravasation de cellules sanguine</p>
        </caption>
        <graphic xlink:href="PAMJ-17-283-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La MK est une maladie prolif&#xE9;rative multifocale, d'expression cutan&#xE9;e et visc&#xE9;rale impliquant diverses cellules m&#xE9;senchymateuses [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Elle est class&#xE9;e en 4 formes &#xE9;pid&#xE9;miologiques: 1) MK classique, touchant le plus souvent les hommes &#xE2;g&#xE9;s originaires de l'Europe centrale, l'Europe de l'Est et les m&#xE9;diterran&#xE9;ens avec une pr&#xE9;dominance chez la population juive; 2) MK end&#xE9;mique (Afrique subsaharienne); 3) MK iatrog&#xE9;nique associ&#xE9;e &#xE0; une immunosuppression; 4) MK &#xE9;pid&#xE9;mique (associ&#xE9;e au SIDA/ HIV) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La MK classique se pr&#xE9;sente habituellement sous forme de macules violines et &#xE9;ryth&#xE9;mateuses qui &#xE9;voluent lentement vers des plaques et des nodules angiomateux. Ces l&#xE9;sions sont habituellement localis&#xE9;es au niveau des extr&#xE9;mit&#xE9;s distales [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La MK end&#xE9;mique atteint une population plus jeune avec une &#xE9;volution rapide, localement agressive et s'accompagne souvent d'une extension aux ganglions lymphatiques et d'une atteinte visc&#xE9;rale. La maladie est alors assez souvent mortelle [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La MK Iatrog&#xE9;nique survient chez des sujets soumis &#xE0; des traitements immunosuppresseurs au long cours, dans le cadre ou non de transplantation d&#x2032;organes, se manifeste par plusieurs l&#xE9;sions cutan&#xE9;es sur les extr&#xE9;mit&#xE9;s distales et suit une &#xE9;volution b&#xE9;nigne [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La MK associ&#xE9;e au SIDA/HIV se pr&#xE9;sente sous des formes cutan&#xE9;es et muqueuses extensives avec atteinte ganglionnaire et visc&#xE9;rale et peut conduire rapidement au d&#xE9;c&#xE8;s [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>La localisation c&#xE9;phalique &#xE9;tant tr&#xE8;s rare dans la MK classique et d'embl&#xE9;e associ&#xE9;e &#xE0; une atteinte des extr&#xE9;mit&#xE9;s. Notre cas est non seulement caract&#xE9;ris&#xE9; par sa localisation particuli&#xE8;re et unique mais aussi par l'aspect clinique et dermoscopique pr&#xEA;tant confusion avec le botriomycome, une tumeur b&#xE9;nigne ne n&#xE9;cessitant pas un bilan d'extension ou un suivi particulier. Cet aspect a &#xE9;t&#xE9; d&#xE9;clench&#xE9; par un traumatisme ce qui t&#xE9;moigne de l'incrimination du ph&#xE9;nom&#xE8;ne de koebner m&#xEA;me dans cette pathologie.</p>
      <p>La MK botriomycome-like a &#xE9;t&#xE9; rapport&#xE9;e chez des patients &#xE0; la fois HIV s&#xE9;ropositifs et s&#xE9;ron&#xE9;gatifs dans le cadre de la MK classique [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Dans un rapport, la MK botriomycome-like a &#xE9;t&#xE9; d&#x2032;abord prise pour un botriomycome [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans un autre rapport, la MK botriomycome-like se situait sur les mains de trois patients, une localisation o&#xF9; les botriomycomes sont g&#xE9;n&#xE9;ralement trouv&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Sur le plan histologique, le botriomycome pr&#xE9;sente g&#xE9;n&#xE9;ralement sous forme d'une prolif&#xE9;ration capillaire dispos&#xE9;e en lobules formant une touffe issue d'un p&#xE9;dicule vasculaire &#xE9;mergeant des plans cutan&#xE9;s profonds. Un recouvrement &#xE9;pidermique aminci contrastant avec la pr&#xE9;sence d'une collerette &#xE9;pidermique invagin&#xE9;e &#xE0; la p&#xE9;riph&#xE9;rie de la l&#xE9;sion. Un infiltrat inflammatoire d'accompagnement, au d&#xE9;part absent, appara&#xEE;t de mani&#xE8;re variable et inconstante dans les suites de l&#x2019;&#xE9;rosion [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Les quatre formes &#xE9;pid&#xE9;miologiques de la MK pr&#xE9;sentent des particularit&#xE9;s cliniques et &#xE9;volutives diff&#xE9;rentes mais leurs caract&#xE9;ristiques histologiques sont communes. Avec une &#xE9;volution histologique progressive &#xE0; partir du stade maculeux arrivant &#xE0; la plaque et finalement au stade nodulaire. Le diagnostic histopathologique de la MK est bas&#xE9; sur la pr&#xE9;sence simultan&#xE9;e de structures vasculaires, de cellules fusiformes, d&#x2019;&#xE9;l&#xE9;ments lympho-plasmocytaires et de d&#xE9;p&#xF4;ts ferriques [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Il ne se pr&#xE9;sente pas de diff&#xE9;rences majeures selon la forme clinique ou la localisation (cutan&#xE9;e ou visc&#xE9;rale) des l&#xE9;sions; Cependant, dans les derni&#xE8;res d&#xE9;cennies, il ya eu une sensibilisation croissante vers un large spectre histologique [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
      <p>Des observations r&#xE9;centes ont conduit &#xE0; un nouveau classement des variantes histologiques de la MK: 1) variantes li&#xE9;es &#xE0; la progression de la maladie; 2) variantes &#xE9;voqu&#xE9;es dans la litt&#xE9;rature ancienne KS; 3) variantes r&#xE9;centes; 4) variantes li&#xE9;es aux r&#xE9;sultats du traitement [<xref rid="CIT0012" ref-type="bibr">12</xref>]. La MK botriomycome-like est class&#xE9;e dans la " variante r&#xE9;cente de la MK " et peut &#xEA;tre tr&#xE8;s difficile &#xE0; distinguer du botriomycome vu les caract&#xE9;ristiques histologiques qui se chevauchent, comme la collerette &#xE9;pidermique r&#xE9;sultant de la pro&#xE9;minence nodulaire, l'ulc&#xE9;ration et l&#x2032;inflammation et la prolif&#xE9;ration lobulaire de capillaires [<xref rid="CIT0013" ref-type="bibr">13</xref>]. En effet les petites l&#xE9;sions nodulaires ou micronodulaires superficielles de la MK peuvent &#xEA;tre protub&#xE9;rantes et susciter ainsi le d&#xE9;veloppement d&#x2032;une collerette &#xE9;pidermique p&#xE9;riph&#xE9;rique. Les l&#xE9;sions traumatis&#xE9;es peuvent subir une ulc&#xE9;ration et une inflammation, et donc pr&#xE9;ter confusion avec le botriomycome. Pour compliquer encore les choses, le botriomycome peut se d&#xE9;velopper sur zones kaposiformes [<xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>].</p>
      <p>L&#x2032;analyse immunohistochimique avec des anticorps des cellules musculaires lisses (SMA) et le Facteur VIII (FVIII), souvent retrouv&#xE9;es dans les p&#xE9;ricytes du botriomycome et les cellules endoth&#xE9;liales matures, respectivement, peut aider &#xE0; faire la distinction entre les botriomycomes et la MK. Dans la MK, les p&#xE9;ricytes et les cellules endoth&#xE9;liales matures ne sont pas observ&#xE9;es [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Les Marqueurs endoth&#xE9;liaux, comme le CD31, le CD34 et les marqueurs lymphatiques D2-40 marquent les cellules fusiformes des l&#xE9;sions nodulaires du Kaposi [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. Cependant, l&#x2032;expression simultan&#xE9;e des deux marqueurs du botriomycome et du kaposi peut se produire. L'exemple d'un cas rapport&#xE9; de MK botriomycome-like ayant d&#xE9;montr&#xE9; l'expression de SMA, FVIII, CD31, CD34, dans ce cas c'est immunomarquage de l'HHV- 8 LNA qui a confirm&#xE9; le diagnostic [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Sa sensibilit&#xE9; et sa sp&#xE9;cificit&#xE9; pour la MK a &#xE9;t&#xE9; d&#xE9;montr&#xE9;e dans plusieurs &#xE9;tudes [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0016" ref-type="bibr">16</xref>&#x2013;<xref rid="CIT0018" ref-type="bibr">18</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La MK peut mimer cliniquement et histologiquement un botriomycome, repr&#xE9;sentant ainsi un pi&#xE8;ge diagnostique. La MK botriomycome-like est tr&#xE8;s rare, ce qui accro&#xEE;t la difficult&#xE9; diagnostique de cette entit&#xE9; et l'emplacement sur le visage augmente le d&#xE9;fi diagnostique. L&#x2019;&#xE9;tude immunohistochimique reste le gold standard pour &#xE9;tablir le diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs cit&#xE9;s dans cet article ont contribu&#xE9; &#xE0; la gestion du patient et l&#x2019;&#xE9;criture du manuscrit sus-jacent. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Di Lorenzo</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Update on classic Kaposi sarcoma therapy: new look at an old disease</article-title>
          <source>Crit Rev Oncol Hematol.</source>
          <year>2008</year>
          <month>12</month>
          <volume>68</volume>
          <issue>3</issue>
          <fpage>242</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">18657433</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwartz</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Micali</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Nasca</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Scuderi</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Kaposi sarcoma: a continuing conundrum</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>2008</year>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>179</fpage>
          <lpage>206</lpage>
          <pub-id pub-id-type="pmid">18638627</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hbid</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Belloul</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fajali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ismaili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duprez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tanguy</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benomar</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tahri</surname>
              <given-names>EH</given-names>
            </name>
            <name>
              <surname>Gessain</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Huerre</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Kaposi's sarcoma in Morocco: a pathological study with immunostaining for human herpesvirus-8 LNA-1</article-title>
          <source>Pathology.</source>
          <year>2005</year>
          <month>8</month>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>288</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">16194827</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Onunu</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Okoduwa</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Eze</surname>
              <given-names>EU</given-names>
            </name>
            <name>
              <surname>Adeyekun</surname>
              <given-names>AA</given-names>
            </name>
            <name>
              <surname>Kubeyinje</surname>
              <given-names>EP</given-names>
            </name>
            <name>
              <surname>Schwartz</surname>
              <given-names>RA</given-names>
            </name>
          </person-group>
          <article-title>Kaposi's sarcoma in Nigeria</article-title>
          <source>Int J Dermatol.</source>
          <year>2007</year>
          <volume>46</volume>
          <issue>3</issue>
          <fpage>264</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17343581</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Serraino</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Angeletti</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Carrieri</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Longo</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Piche</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Piselli</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>For the Immunosuppression and Cancer Study Group; Kaposi's sarcoma in transplant and HIVinfected patients: an epidemiologic study in Italy and France</article-title>
          <source>Transplantation.</source>
          <year>2005</year>
          <volume>80</volume>
          <issue>12</issue>
          <fpage>1699</fpage>
          <lpage>704</lpage>
          <pub-id pub-id-type="pmid">16378064</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jakob</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Metzler</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>KM</given-names>
            </name>
            <name>
              <surname>Garbe</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Non-AIDS associated Kaposi's sarcoma: clinical features and treatment outcome</article-title>
          <source>PLoS One.</source>
          <year>2011</year>
          <month>4</month>
          <volume>6</volume>
          <issue>4</issue>
          <fpage>e18397</fpage>
          <pub-id pub-id-type="pmid">21533260</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martellotta</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Berretta</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vaccher</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Schioppa</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zanet</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tirelli</surname>
              <given-names>U</given-names>
            </name>
          </person-group>
          <article-title>AIDS-related Kaposi's sarcoma: state of the art and therapeutic strategies</article-title>
          <source>Curr HIV Res.</source>
          <year>2009</year>
          <volume>7</volume>
          <issue>6</issue>
          <fpage>634</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">19929800</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wyatt</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Finlayson</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Moore-Gillon</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Kaposi's sarcoma masquerading as pyogenic granuloma of the nasal mucosa</article-title>
          <source>J Laryngol Otol.</source>
          <year>1998</year>
          <month>3</month>
          <volume>112</volume>
          <issue>3</issue>
          <fpage>280</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">9624380</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ryan</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Aarons</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Murray</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Markham</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Oi'Sullivan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lyons</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Fitzgibbon</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Human herpesvirus 8 (HHV-8) detected in two patients with Kaposi's sarcoma-like pyogenic granuloma</article-title>
          <source>J Clin Pathol.</source>
          <year>2002</year>
          <month>8</month>
          <volume>55</volume>
          <issue>8</issue>
          <fpage>619</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">12147659</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cabibi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Cacciatore</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Viviano</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Guarnotta</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Aragona</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>&#x2019;Pyogenic granuloma-like Kaposi's sarcoma&#x2019; on the hands: immunohistochemistry and human herpesvirus-8 detection</article-title>
          <source>J Eur Acad Dermatol Venereol.</source>
          <year>2009</year>
          <month>5</month>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>587</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">19415811</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balme</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Arbona</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Autres tumeurs vasculaires Dermatologie et infections sexuellement transmissibles: Publ Elsevier Musson</article-title>
          <year>2009</year>
          <fpage>708</fpage>
          <lpage>713</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grayson</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Pantanowitz</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Histological variants of cutaneous Kaposi sarcoma</article-title>
          <source>Diagn Pathol.</source>
          <year>2008</year>
          <month>7</month>
          <day>25</day>
          <volume>3</volume>
          <fpage>31</fpage>
          <pub-id pub-id-type="pmid">18655700</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Sang&#xFC;eza</surname>
              <given-names>OP</given-names>
            </name>
            <name>
              <surname>Requena</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Sang&#xFC;eza</surname>
              <given-names>OP</given-names>
            </name>
            <name>
              <surname>Requena</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Malignant neoplasms. Kaposi's sarcoma</article-title>
          <source>Pathologyof vascular skin lesions; Clinicopathologic correlations</source>
          <year>2003</year>
          <publisher-loc>New Jersey</publisher-loc>
          <publisher-name>Humana Press</publisher-name>
          <fpage>217</fpage>
          <lpage>235</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grayson</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>A re-appraisal of vascular proliferations in human immunodeficiency virus infected patients</article-title>
          <source>S Afr Dermatol Rev.</source>
          <year>2006</year>
          <volume>6</volume>
          <fpage>57</fpage>
          <lpage>48</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grayson</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>My approach to: The HIV-positive skin biopsy</article-title>
          <source>J Clin Pathol.</source>
          <year>2008</year>
          <volume>61</volume>
          <issue>7</issue>
          <fpage>802</fpage>
          <lpage>817</lpage>
          <pub-id pub-id-type="pmid">18006666</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mesri</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Cesarman</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Boshoff</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Kaposii's sarcoma and its associated herpesvirus</article-title>
          <source>Nat Rev Cancer.</source>
          <year>2010</year>
          <month>10</month>
          <volume>10</volume>
          <issue>10</issue>
          <fpage>707</fpage>
          <lpage>19</lpage>
          <pub-id pub-id-type="pmid">20865011</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hbid</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Belloul</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Fajali</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ismaili</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Duprez</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Tanguy</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kaposi's sarcoma in Morocco: a pathological study with immunostaining for human herpesvirus-8 LNA-1</article-title>
          <source>Pathology.</source>
          <year>2005</year>
          <month>8</month>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>288</fpage>
          <lpage>95</lpage>
          <pub-id pub-id-type="pmid">16194827</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cheuk</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Wong</surname>
              <given-names>KO</given-names>
            </name>
            <name>
              <surname>Wong</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Dinkel</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Ben-Dor</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>JK</given-names>
            </name>
          </person-group>
          <article-title>Immunostaining for human herpesvirus 8 latent nuclear antigen-1 helps distinguish Kaposi sarcoma from its mimickers</article-title>
          <source>Am J Clin Pathol.</source>
          <year>2004</year>
          <month>3</month>
          <volume>121</volume>
          <issue>3</issue>
          <fpage>335</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">15023037</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
