<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27217874</article-id>
      <article-id pub-id-type="pmc">4862778</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-48</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.48.8909</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Occlusion intestinale aigue r&#xE9;v&#xE9;lant un lymphome T digestif associ&#xE9; &#xE0; la maladie c&#x153;liaque, &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute intestinal obstruction revealing enteropathy associated t-cell lymphoma, about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Garba</surname>
            <given-names>Abdoul Aziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adamou</surname>
            <given-names>Harissou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Magagi</surname>
            <given-names>Ibrahim Amadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Brah</surname>
            <given-names>Souleymane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Habou</surname>
            <given-names>Oumarou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne et G&#xE9;n&#xE9;rale, H&#xF4;pital National de Zinder, Niger</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive B, H&#xF4;pital National de Zinder, Niger</aff>
      <aff id="AF0003"><label>3</label>Service de M&#xE9;decine Interne et G&#xE9;n&#xE9;rale, H&#xF4;pital National de Niamey, Niger</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Harissou Adamou, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive B, H&#xF4;pital National de Zinder, Niger</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>2</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>48</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdoul Aziz Garba et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le lymphome T intestinal associ&#xE9; &#xE0; une ent&#xE9;ropathie ou Enteropathy associated T-cell lymphoma (EATL), est une complication rare de la maladie c&#x153;liaque (MC). Nous rapportons l'observation d'un lymphome T associ&#xE9;e &#xE0; une MC r&#xE9;v&#xE9;l&#xE9; par une occlusion intestinale aigue. Une patiente maghr&#xE9;bine de 38 ans, aux ant&#xE9;c&#xE9;dents de st&#xE9;rilit&#xE9; et de douleurs abdominales chroniques, &#xE9;tait admise en urgence pour occlusion intestinale aigue. L'intervention chirurgicale retrouvait une tumeur au d&#xE9;pend du gr&#xEA;le avec des ad&#xE9;nopathies m&#xE9;sent&#xE9;riques. L'histologie et l'immunohistochimie de la pi&#xE8;ce op&#xE9;ratoire objectivait un lymphome T digestif CD3+ et le bilan immunologique de la maladie c&#x153;liaque &#xE9;tait positif. Le diagnostic d'EATL &#xE9;tait ainsi retenu. La patiente &#xE9;tait mise sous chimioth&#xE9;rapie (CHOEP) et r&#xE9;gime sans gluten avec une r&#xE9;ponse compl&#xE8;te au traitement. L'EATL est une complication rare de la MC qui peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par une occlusion intestinale. Son pronostic peut &#xEA;tre am&#xE9;lior&#xE9; par une prise en charge pr&#xE9;coce associant chirurgie et chimioth&#xE9;rapie. Sa pr&#xE9;vention passe par un diagnostic pr&#xE9;coce de la MC et un r&#xE9;gime sans gluten.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Enteropathy associated T-cell lymphoma (EATL) is a rare complication of celiac disease (CD). We report a case of EATL associated with CD revealed by acute intestinal obstruction. A North African woman of 38 years old with a history of infertility and chronic abdominal pain was admitted in emergency with acute intestinal obstruction. During the surgery, we found a tumor on the small intestine with mesenteric lymphadenopathy. Histology and immunohistochemistry of the specimen objectified a digestive T lymphoma CD3+ and immunological assessment of celiac disease was positive. The diagnosis of EATL was thus retained. Chemotherapy (CHOEP protocol) was established as well as gluten-free diet with a complete response to treatment. The EATL is a rare complication of CD that can be revealed by intestinal obstruction. The prognosis can be improved by early treatment involving surgery and chemotherapy. Its prevention requires early diagnosis of celiac and gluten-free diets.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Maladie c&#x153;liaque</kwd>
        <kwd>lymphome T</kwd>
        <kwd>EATL</kwd>
        <kwd>occlusion intestinale</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Celiac disease</kwd>
        <kwd>T-cell lymphoma</kwd>
        <kwd>EATL</kwd>
        <kwd>bowel obstruction</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le lymphome T intestinal associ&#xE9; &#xE0; une ent&#xE9;ropathie ou Enteropathy-associated T-cell lymphoma (EATL) pour les anglo-saxons, est une complication rare de la maladie c&#x153;liaque (MC) [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Il s'agit d'un lymphome de mauvais pronostic du fait des complications au moment du diagnostic, de sa r&#xE9;ponse al&#xE9;atoire au traitement et du mauvais &#xE9;tat nutritionnel des patients [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Il est r&#xE9;v&#xE9;l&#xE9; parfois par un tableau d'abdomen aigu chirurgical [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons l'observation d'un lymphome T associ&#xE9;e &#xE0; une MC, r&#xE9;v&#xE9;l&#xE9; par une occlusion intestinale aigue.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente MS, Maghr&#xE9;bine, &#xE2;g&#xE9;e de 38 ans, avec ant&#xE9;c&#xE9;dent de st&#xE9;rilit&#xE9; primaire. L'anamn&#xE8;se retrouvait des troubles du transit intestinal &#xE0; type de constipation associ&#xE9;e &#xE0; des &#xE9;pigastralgies &#xE9;voluant depuis 6 ans. L'examen physique ne notait rien de particulier. Une fibroscopie &#x153;so-gastro duod&#xE9;nale (FOGD) &#xE9;tait indiqu&#xE9;e et r&#xE9;v&#xE9;lait une gastrite antrale chronique non atrophique et non active, sans m&#xE9;taplasie intestinale, ni <italic>H&#xE9;licobacter pylori</italic>. La patiente &#xE9;tait mise sous inhibiteur de la pompe &#xE0; proton (IPP) et antispasmodiques, sans am&#xE9;lioration clinique. Huit mois apr&#xE8;s la FOGD, la patiente &#xE9;tait admise aux urgences chirurgicales pour occlusion intestinale aigue. L'intervention chirurgicale retrouvait une tumeur du gr&#xEA;le qui &#xE9;tait res&#xE9;qu&#xE9;e et des ad&#xE9;nopathies m&#xE9;sent&#xE9;riques qui &#xE9;taient pr&#xE9;lev&#xE9;es. Les suites op&#xE9;ratoires &#xE9;taient simples.</p>
      <p>L'histologie et l'immuno-histochimie des pi&#xE8;ces anatomo-pathologiques d&#xE9;celaient un lymphome T digestif (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avec un profil ph&#xE9;notypique CD3+ (<xref ref-type="fig" rid="F0002">Figure 2</xref>), n'exprimant pas le CD20, le CD30 (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et l'antig&#xE8;ne &#xE9;pith&#xE9;lial membranaire (EMA). Une seconde FOGD avec biopsie duod&#xE9;nale objectivait une atrophie villositaire totale. La tomodensitom&#xE9;trie cervico-thoraco-abdomino-pelvienne (TDM CTAP) montrait la pr&#xE9;sence de plusieurs ad&#xE9;nopathies (ADP) grossi&#xE8;rement arrondies c&#x153;lio-m&#xE9;sent&#xE9;riques, lat&#xE9;ro-aortiques et au niveau de la bifurcation dont la plus grosse mesurait 2cm (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le bilan immunologique &#xE0; la recherche de la maladie c&#x153;liaque &#xE9;tait positif avec des anticorps Anti-endomysium IgA positif &gt; 1/10 et anticorps anti-transglutaminase positif &#xE0; 89,9UI /ml. La vitesse de s&#xE9;dimentation (VS) &#xE9;tait &#xE0; 54 mm &#xE0; la 1&#xE8;re heure. La C r&#xE9;active prot&#xE9;ine (CRP) &#xE9;tait &#xE0; 6,5mg/l. La num&#xE9;ration formule sanguine (NFS), la lactate d&#xE9;shydrog&#xE9;nase (LDH), l'ionogramme sanguin et la fonction r&#xE9;nale &#xE9;taient normaux. Les s&#xE9;rologies du virus de l'immuno-d&#xE9;ficience humaine (VIH), des h&#xE9;patites B et C &#xE9;taient n&#xE9;gatives.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Lymphocyte T NOS: prolif&#xE9;ration lymphomateuse (lymphocytes de grande taille)</p>
        </caption>
        <graphic xlink:href="PAMJ-23-48-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Lymphome T NOS forte expression du CD3 par les cellules tumorales</p>
        </caption>
        <graphic xlink:href="PAMJ-23-48-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Lymphome T NOS absence d'expression du CD30 par les cellules tumorales</p>
        </caption>
        <graphic xlink:href="PAMJ-23-48-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TDM abdominale montrant les ad&#xE9;nopathies m&#xE9;sent&#xE9;riques</p>
        </caption>
        <graphic xlink:href="PAMJ-23-48-g004"/>
      </fig>
      <p>La patiente &#xE9;tait mise sous chimioth&#xE9;rapie avec le protocole CHOEP (cyclophosphamide, doxorubicine, vincristine, etoposide, prednisone) associ&#xE9; au r&#xE9;gime sans gluten (RSG). La r&#xE9;ponse &#xE9;tait compl&#xE8;te au 4&#xE8;me cycle de CHOEP, objectiv&#xE9;e par la disparition compl&#xE8;te des troubles digestifs et des ad&#xE9;nopathies &#xE0; la TDM CTAP. La tol&#xE9;rance clinique et biologique au traitement &#xE9;tait bonne. La patiente a ainsi pu b&#xE9;n&#xE9;ficier de 2 cures suppl&#xE9;mentaires de CHOEP. Apr&#xE8;s 6 mois de suivi, la patiente ne pr&#xE9;sentait aucun signe de r&#xE9;cidive avec reprise des activit&#xE9;s.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie c&#x153;liaque (MC) est une maladie auto-immune induite par le gluten, touchant entre 0,6 &#xE0; 2% d'individus g&#xE9;n&#xE9;tiquement pr&#xE9;dispos&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0009" ref-type="bibr">9</xref>]. La MC touche essentiellement les sujets de type caucasien et d'Afrique du Nord; elle est exceptionnelle chez les noirs et les asiatiques [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les formes frustes, paucisymptomatiques, voire latentes sont nombreuses [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Notre patiente est une maghr&#xE9;bine chez qui la maladie c&#x153;liaque &#xE9;tait m&#xE9;connue, malgr&#xE9; une symptomatologie clinique &#xE9;vocatrice. Les arguments qui ont conduit &#xE0; retenir le diagnostic de MC &#xE9;taient: les ant&#xE9;c&#xE9;dent de st&#xE9;rilit&#xE9;, les constipations et douleurs abdominales chroniques, la positivit&#xE9; des anticorps anti endomysium et anti transglutaminases, une atrophie villositaire duod&#xE9;nale totale et la disparition des signes cliniques sous r&#xE9;gime sans gluten (RSG) [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p>Le risque de transformation lymphomateuse T d'une MC, mieux connue sous l'acronyme anglais EATL (enteropathy associated T-cell lymphoma) est rare et survient dans environ 0,04% [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Le m&#xE9;canisme de survenue des EATL reste inconnu. L'augmentation de la perm&#xE9;abilit&#xE9; intestinale aux carcinog&#xE8;nes environnementaux, une inflammation chronique et les carences nutritionnelles induites par la MC seraient impliqu&#xE9;es [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le risque est d'autant plus &#xE9;lev&#xE9; que le RSG est non ou mal suivi ou que le diagnostic de MC est tardif [<xref rid="CIT0012" ref-type="bibr">12</xref>]. L&#x2019;&#xE2;ge moyen au moment du diagnostic de l'EATL est de 60 ans avec des extr&#xEA;mes de 33 et 81 ans et une pr&#xE9;dominance masculine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>&#x2013;<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>Le d&#xE9;lai moyen de survenue de l'EATL, lorsque la MC est connue au pr&#xE9;alable, varie entre 5 &#xE0; 10 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>]. La d&#xE9;couverte du lymphome se fait de fa&#xE7;on concomitante avec la maladie c&#x153;liaque dans 20 &#xE0; 70% des cas [<xref rid="CIT0013" ref-type="bibr">13</xref>] Les sympt&#xF4;mes les plus fr&#xE9;quents sont les douleurs abdominales, la diarrh&#xE9;e, l'anorexie, voire plus rarement un syndrome tumoral; mais dans plus de 40%, le mode de r&#xE9;v&#xE9;lation de l'EATL est une urgence chirurgicale (perforation ou occlusion intestinale) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. L'occlusion intestinale a permis dans notre cas de d&#xE9;couvrir le lymphome T associ&#xE9; &#xE0; la MC. Dans 90% des cas, l'atteinte lymphomateuse T si&#xE8;ge au niveau du gr&#xEA;le mais elle peut &#xEA;tre multifocale [<xref rid="CIT0001" ref-type="bibr">1</xref>] comme retrouv&#xE9; chez notre patiente o&#xF9; l'atteinte du gr&#xEA;le &#xE9;tait associ&#xE9;e &#xE0; une extension ganglionnaire. L'EATL est un lymphome T qui correspond &#xE0; une prolif&#xE9;ration monoclonale de lymphocytes intra-&#xE9;pith&#xE9;liaux atypiques &#xE0; grande cellules de &#xAB; haut grade &#xBB; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'OMS a individualis&#xE9; deux types d'EATL [<xref rid="CIT0001" ref-type="bibr">1</xref>]: le type I constituant 80% des EATL, associ&#xE9; &#xE0; la maladie c&#x153;liaque dans 80 &#xE0; 90% des cas et exprimant le CD3, mais n&#xE9;gatif au CD56 et le type II repr&#xE9;sentant moins de 20% des cas exprimant le CD56 et le CD8. L'histologie de la pi&#xE8;ce op&#xE9;ratoire de notre patiente concluant &#xE0; un lymphome T digestif exprimant le CD3 et associ&#xE9; &#xE0; la maladie c&#x153;liaque; ce qui avait permis de retenir le diagnostic d'EATL type I.</p>
      <p>La prise en charge de l'EATL n'est pas encore bien codifi&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le principal probl&#xE8;me auquel le th&#xE9;rapeute est confront&#xE9; est le mauvais &#xE9;tat g&#xE9;n&#xE9;ral des patients li&#xE9; aux carences nutritionnelles prolong&#xE9;es. La nature tr&#xE8;s agressive et souvent chimio-r&#xE9;sistante des EATL gr&#xE8;ve le pronostic [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Plusieurs protocoles de chimioth&#xE9;rapie ont &#xE9;t&#xE9; rapport&#xE9; (CHOP, MOPP, BACOP, CHOEP, MACOPB, AC VB, CEOP, CHO IVE/MTX-ASCT), dont le plus pr&#xE9;conis&#xE9; est le CHOP [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Selon certains auteurs [<xref rid="CIT0014" ref-type="bibr">14</xref>], la chirurgie s'impose uniquement en urgence pour traiter une complication (45 &#xE0; 72% des interventions chirurgicales selon les s&#xE9;ries) et n'est jamais th&#xE9;rapeutique seule. Van de Water [<xref rid="CIT0008" ref-type="bibr">8</xref>], pr&#xE9;conise de r&#xE9;aliser de pr&#xE9;f&#xE9;rence une chirurgie premi&#xE8;re aussi pr&#xE9;cocement que possible, puis de compl&#xE9;ter par une chimioth&#xE9;rapie. Nijeboer [<xref rid="CIT0002" ref-type="bibr">2</xref>] en 2015, a propos&#xE9; de d&#xE9;marrer une chimioth&#xE9;rapie &#xE0; base d'anthracycline, 2 &#xE0; 5 semaines apr&#xE8;s l'intervention chirurgicale. Ce traitement doit &#xEA;tre intensifi&#xE9; par de fortes doses de chimioth&#xE9;rapie, puis consolid&#xE9;e par le protocole BEAM (BCNU-carmustine, Etoposide, Aracytine, Melphalan) et une greffe autologue de cellules souches pour de meilleurs r&#xE9;sultats. Une nouvelle mol&#xE9;cule, le brentuximab vedotin (anti CD30), pourrait &#xEA;tre prometteuse, en association avec la chimioth&#xE9;rapie conventionnelle comme traitement initial de l'EATL [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>En d&#xE9;pit de toutes ces th&#xE9;rapies, l'EATL reste un lymphome de mauvais pronostic. Ce dernier est li&#xE9; aux r&#xE9;sistances au traitement, aux complications &#xE0; type de perforation, d'h&#xE9;morragie, de sepsis au moment du diagnostic ou au cours du traitement et aux rechutes locales, avec une survie cumul&#xE9;e &#xE0; 5 ans entre 8 et 60%, en fonction de la capacit&#xE9; des patients &#xE0; recevoir les doses additives de chimioth&#xE9;rapies [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>]. Chez notre patiente, apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale, le protocole CHOEP &#xE9;tait administr&#xE9; avec une r&#xE9;ponse compl&#xE8;te (RC) d&#xE8;s la 4<sup>&#xE8;me</sup> cure, maintenue &#xE0; la fin de la 6&#xE8;me cure. Cette r&#xE9;ponse favorable pourrait s'expliquer par la prise en charge &#xE0; un stade pr&#xE9;coce (stade II2E Ann-Arbor modifi&#xE9; par Musshoff, la LDH et la CRP normales). En effet plus la LDH est &#xE9;lev&#xE9;e plus l'EATL est de mauvais pronostic du fait qu'elle est le reflet d'une masse tumorale importante (taille &gt; 5cm), source de complications m&#xE9;caniques, septiques et m&#xE9;taboliques; de m&#xEA;me une CRP &#xE9;lev&#xE9;e s'explique par des l&#xE9;sions tissulaires extensives, d'ulc&#xE9;rations ou de perforations [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; qu'une RC n'est obtenue que chez 35 &#xE0; 40% des patients trait&#xE9;s par chimioth&#xE9;rapie et que l'obtention d'une RC est plus fr&#xE9;quente chez les malades en stade I/II, avec 50 &#xE0; 80% de RC, contre 0 &#xE0; 11% pour les stades III/IV [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>Le r&#xE9;gime sans gluten a &#xE9;t&#xE9; instaur&#xE9; en traitement compl&#xE9;mentaire de la chimioth&#xE9;rapie et de la chirurgie avec disparition compl&#xE8;te des troubles digestifs apr&#xE8;s 4 mois d'observation. Ce r&#xE9;gime devra &#xEA;tre maintenu d&#xE9;finitivement afin de pr&#xE9;venir les rechutes et la survenue d'autres types de cancers associ&#xE9;s &#xE0; la maladie c&#x153;liaque [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'EATL est une complication rare et grave de la maladie c&#x153;liaque; elle peut &#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par une occlusion intestinale aigue. Son traitement, encore non standardis&#xE9;, associe la chirurgie pr&#xE9;coce &#xE0; une chimioth&#xE9;rapie intensive. Le pronostic de l'EATL reste sombre. Sa pr&#xE9;vention passe par le diagnostic pr&#xE9;coce de la MC et sa prise en charge cons&#xE9;quente par le r&#xE9;gime sans gluten.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Au service d'anatomie-pathologie du CHU de F&#xE8;s (Maroc) pour les images histologiques.</p>
    </ack>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; l&#x2019;&#xE9;laboration de cette &#xE9;tude et d&#xE9;clarent avoir lu et approuv&#xE9; ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Delabie</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Holte</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Vose</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Ullrich</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Jaffe</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Savage</surname>
              <given-names>KJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Enteropathy-associated T-cell lymphoma: clinical and histological findings from the international peripheral T-cell lymphoma project</article-title>
          <source>Blood.</source>
          <year>2011</year>
          <volume>118</volume>
          <issue>1</issue>
          <fpage>148</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">21566094</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nijeboer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Malamut</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mulder</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Cerf-Bensussan</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Sibon</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bouma</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Enteropathy-associated T-cell lymphoma: improving treatment strategies</article-title>
          <source>Dig Dis Basel Switz.</source>
          <year>2015</year>
          <volume>33</volume>
          <issue>2</issue>
          <fpage>231</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verbeek</surname>
              <given-names>WHM</given-names>
            </name>
            <name>
              <surname>Van De Water</surname>
              <given-names>JMW</given-names>
            </name>
            <name>
              <surname>Al-Toma</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Oudejans</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Mulder</surname>
              <given-names>CJJ</given-names>
            </name>
            <name>
              <surname>Coup&#xE9;</surname>
              <given-names>VMH</given-names>
            </name>
          </person-group>
          <article-title>Incidence of enteropathy--associated T-cell lymphoma: a nation-wide study of a population-based registry in The Netherlands</article-title>
          <source>Scand J Gastroenterol.</source>
          <year>2008</year>
          <volume>43</volume>
          <issue>11</issue>
          <fpage>1322</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18618372</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Verkarre</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Brousse</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Le diagnostic histologique de la maladie c&#x153;liaque</article-title>
          <source>Pathol Biol.</source>
          <year>2013</year>
          <volume>61</volume>
          <issue>2</issue>
          <fpage>e13</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">21620589</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nijeboer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>de Baaij</surname>
              <given-names>LR</given-names>
            </name>
            <name>
              <surname>Visser</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Witte</surname>
              <given-names>BI</given-names>
            </name>
            <name>
              <surname>Cillessen</surname>
              <given-names>SAGM</given-names>
            </name>
            <name>
              <surname>Mulder</surname>
              <given-names>CJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment response in enteropathy associated T-cell lymphoma; survival in a large multicenter cohort</article-title>
          <source>Am J Hematol.</source>
          <year>2015</year>
          <volume>90</volume>
          <issue>6</issue>
          <fpage>493</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">25716069</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Biagi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Gobbi</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Marchese</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Borsotti</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Zingone</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ciacci</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Low incidence but poor prognosis of complicated coeliac disease: a retrospective multicentre study</article-title>
          <source>Dig Liver Dis Off J Ital Soc Gastroenterol Ital Assoc Study Liver.</source>
          <year>2014</year>
          <volume>46</volume>
          <issue>3</issue>
          <fpage>227</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lamireau</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Clouzeau</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;pidemiologie de la maladie c&#x153;liaque</article-title>
          <source>Pathol Biol.</source>
          <year>2013</year>
          <volume>61</volume>
          <issue>2</issue>
          <fpage>e1</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">21616605</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Van de Water</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Nijeboer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>de Baaij</surname>
              <given-names>LR</given-names>
            </name>
            <name>
              <surname>Zegers</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bouma</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Visser</surname>
              <given-names>OJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Surgery in (pre)malignant celiac disease</article-title>
          <source>World J Gastroenterol.</source>
          <year>2015</year>
          <volume>21</volume>
          <issue>43</issue>
          <fpage>12403</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">26604647</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Catassi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Bearzi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Holmes</surname>
              <given-names>GKT</given-names>
            </name>
          </person-group>
          <article-title>Association of celiac disease and intestinal lymphomas and other cancers</article-title>
          <source>Gastroenterology.</source>
          <year>2005</year>
          <volume>128</volume>
          <issue>4</issue>
          <fpage>S79</fpage>
          <lpage>86</lpage>
          <pub-id pub-id-type="pmid">15825131</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Malamut</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cellier</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Maladie c&#x153;liaque</article-title>
          <source>Rev M&#xE9;decine Interne.</source>
          <year>2010</year>
          <volume>31</volume>
          <issue>6</issue>
          <fpage>428</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lamireau</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Clouzeau</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Comment confirmer le diagnostic de maladie c&#x153;liaque?</article-title>
          <source>Arch P&#xE9;diatrie.</source>
          <year>2008</year>
          <volume>15</volume>
          <issue>5</issue>
          <fpage>504</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cosnes</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Nion-Larmurier</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Les complications de la maladie c&#x153;liaque</article-title>
          <source>Pathol Biol.</source>
          <year>2013</year>
          <volume>61</volume>
          <issue>2</issue>
          <fpage>e21</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">21621350</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yasuoka</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Masuo</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Hashimoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sato</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Okada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kusano</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Enteropathy-type T-cell lymphoma that was pathologically diagnosed as celiac disease</article-title>
          <source>Intern Med Tokyo Jpn.</source>
          <year>2007</year>
          <volume>46</volume>
          <issue>15</issue>
          <fpage>1219</fpage>
          <lpage>24</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chandesris</surname>
              <given-names>M-O</given-names>
            </name>
            <name>
              <surname>Malamut</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Verkarre</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Meresse</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Macintyre</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Delarue</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Enteropathy-associated T-cell lymphoma: a review on clinical presentation, diagnosis, therapeutic strategies and perspectives</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>2010</year>
          <volume>34</volume>
          <issue>11</issue>
          <fpage>590</fpage>
          <lpage>605</lpage>
          <pub-id pub-id-type="pmid">21050687</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sato</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Uchiyama</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Early radiological findings on CT in a patient with enteropathy-associated T cell lymphoma</article-title>
          <source>BMJ Case Reports</source>
          <year>2011</year>
          <month>12</month>
          <day>21</day>
          <volume>2011</volume>
          <!--<pub-id pub-id-type="pii">bcr1020115025</pub-id>-->
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
