<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664549</article-id>
      <article-id pub-id-type="pmc">4662523</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-48</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.48.7179</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La cholecystite alithiasique, une manifestation inhabituelle au cours du purpura rhumato&#xEF;de de l'adulte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>The acalculous cholecystitis, an unusual event in rheumatoid purpura in adults</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atig</surname>
            <given-names>Amira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jaafoura</surname>
            <given-names>Neirouz Ghannouchi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Neirouz Ghannouchi Jaafoura, Service de M&#xE9;decine Interne, CHU Farhat Hached, Sousse, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>18</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>48</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amira Atig et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>purpura rhumato&#xEF;de</kwd>
        <kwd>cholecystite alithiasique</kwd>
        <kwd>douleur abdominale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rheumatoid purpura</kwd>
        <kwd>cholecystitis acalculous</kwd>
        <kwd>abdominal pain</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>Un homme de 49 ans est hospitalis&#xE9; pour un purpura vasculaire &#xE9;voluant depuis 5 jours, associ&#xE9; &#xE0; des douleurs abdominales maximales au niveau de l'hypochondre droit. A l'examen physique on note un purpura generalis&#xE9; (A,B), ainsi qu'une sensibilit&#xE9; abdominale diffuse. Au bilan biologique, l'h&#xE9;mogramme montre une hyperleucocytose &#xE0; polynucl&#xE9;aires neutrophiles sans atteinte des autres lign&#xE9;es, on note aussi une cholestase &#xE0; 6 fois la normale et une cytolyse h&#xE9;patique &#xE0; 3 fois la normale. L&#x2019;&#xE9;chographie abdominale montre des voies biliaires fines mais avec un &#xE9;paississement v&#xE9;siculaire sans mise en &#xE9;vidence de lithiase. Le scanner abdominal (C) confirme ces donn&#xE9;es qui sont en faveur d'une chol&#xE9;cystite alithiasique. La biopsie cutan&#xE9;e avec &#xE9;tude en immunofluorescence directe montrent une vascularite leucocytoclasique avec d&#xE9;p&#xF4;ts d'IgA permettant de retenir le diagnostic de purpura rhumato&#xEF;de. Les s&#xE9;rologies des h&#xE9;patites B et C, le bilan des h&#xE9;patopathies auto-immunes, la recherche d'anticorps anti-nucl&#xE9;aires et de cryoglobulines sont par ailleurs n&#xE9;gatifs. Le patient a &#xE9;t&#xE9; trait&#xE9; par cortico&#xEF;des et inhibiteur de la pompe &#xE0; protons avec amelioration des douleurs sans recours &#xE0; la chirurgie. L'atteinte digestive au cours du purpura rhumato&#xEF;de peut si&#xE9;ger tout au long du tractus digestif. la chol&#xE9;cystite alithiasique est rare et elle est exceptionnellement r&#xE9;v&#xE9;latrice. Le recours &#xE0; une chol&#xE9;cystectomie est parfois in&#xE9;vitable et le diagnostic de la vascularite est pos&#xE9; sur la pi&#xE8;ce op&#xE9;ratoire. Les sympt&#xF4;mes ne sont pas sp&#xE9;cifiques mais l'association &#xE0; un purpura vasculaire, comme dans notre cas, oriente le diagnostic et permet d&#x2019;&#xE9;viter la chirurgie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) purpura vasculaire des membres inf&#xE9;rieurs; B) purpura vasculaire du tronc; C) TDM abdominale: &#xE9;paississement v&#xE9;siculaire sans image de lithiase</p>
        </caption>
        <graphic xlink:href="PAMJ-22-48-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
