<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25309665</article-id>
      <article-id pub-id-type="pmc">4191704</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-265</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.265.4158</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les psychoses de l&#x2019;&#xE9;pileptique: approche clinique &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Psychoses of the epileptic: clinical approach; a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Charfi</surname>
            <given-names>Nada</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Trigui</surname>
            <given-names>Dorsaf</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Thabet</surname>
            <given-names>Jih&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouari</surname>
            <given-names>Nasreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zouari</surname>
            <given-names>Lobna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Maalej</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Psychiatrie &#xAB; C &#xBB;, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Nada Charfi, Service de Psychiatrie C, CHU H&#xE9;di Chaker, 3029 Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>4</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>265</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Charfi Nada et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Pour discuter les liens entre &#xE9;pilepsie et psychose, les auteurs rapportent l'observation d'une fille &#xE2;g&#xE9;e de 22 ans, trait&#xE9;e pour &#xE9;pilepsie fronto-temporale, adress&#xE9;e en psychiatrie pour des hallucinations sensorielles et c&#xE9;nesth&#xE9;siques et un d&#xE9;lire mystique et d'influence, apparus secondairement et non am&#xE9;lior&#xE9;s par le traitement anti&#xE9;pileptique. Les sympt&#xF4;mes psychotiques, chez l&#x2019;&#xE9;pileptique, peuvent entrer dans le cadre de psychoses intercritiques, post-critiques ou alternatives. Pour le cas rapport&#xE9;, les sympt&#xF4;mes psychotiques &#xE9;taient intercritiques et chroniques. Il s'agissait vraisemblablement d'une psychose schizophr&#xE9;niforme. Dans ce type de psychose, une indiff&#xE9;rence affective et une restriction des activit&#xE9;s sont rarement rencontr&#xE9;s, alors que les fluctuations rapides de l'humeur sont fr&#xE9;quentes. Les th&#xE9;matiques d&#xE9;lirantes sont assez souvent mystiques, aliment&#xE9;es par des hallucinations auditives et par des hallucinations visuelles inhabituelles. Les troubles n&#xE9;gatifs sont rares. Les psychoses &#xE9;pileptiques n'ont pas &#xE9;t&#xE9; identifi&#xE9;es comme des entit&#xE9;s nosographiques dans les syst&#xE8;mes de classification psychiatrique (DSM-IV et CIM-10), ce qui pose un probl&#xE8;me de reconnaissance de ces troubles. Une collaboration entre psychiatre et neurologue devient ainsi n&#xE9;cessaire pour mieux comprendre cette comorbidit&#xE9; complexe, &#xE9;viter les erreurs diagnostiques et optimiser la prise en charge.</p>
      </abstract>
      <kwd-group>
        <kwd>Clinique</kwd>
        <kwd>classification</kwd>
        <kwd>comorbidit&#xE9;</kwd>
        <kwd>diagnostic</kwd>
        <kwd>&#xE9;pilepsie</kwd>
        <kwd>psychose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>clinic</kwd>
        <kwd>classification</kwd>
        <kwd>comorbidity</kwd>
        <kwd>diagnosis</kwd>
        <kwd>epilepsy</kwd>
        <kwd>psychosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;pilepsie repr&#xE9;sente encore de nos jours un v&#xE9;ritable probl&#xE8;me de sant&#xE9; mentale; car si la plupart des &#xE9;pilepsies sont curables, leurs cons&#xE9;quences psychopathologiques demeurent souvent importantes et de prise en charge complexe [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'association de l&#x2019;&#xE9;pilepsie avec les troubles psychotiques, en particulier, est connue depuis longtemps [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces troubles ont &#xE9;t&#xE9; individualis&#xE9;s sous des appellations diverses: psychose per-critique, psychose post-critique, psychose alternative et psychose schizophr&#xE9;niforme. Se pose alors la question de la relation entre ces deux types de troubles: s'agit-il d'une association fortuite ou y a-t il un rapport sp&#xE9;cifique entre les deux et quelles sont les implications th&#xE9;rapeutiques?&#xC0; partir de l'analyse d'une observation mettant en relief les enjeux cliniques et th&#xE9;rapeutiques de la comorbidit&#xE9; &#xE9;pilepsie-troubles psychotiques, une revue bibliographique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pour &#xE9;tudier les rapports entre ces deux types de troubles.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mademoiselle S.J, &#xE2;g&#xE9;e de 20 ans, sans ant&#xE9;c&#xE9;dents familiaux de psychose ou d&#x2032;&#xE9;pilepsie, a &#xE9;t&#xE9; adress&#xE9;e en psychiatrie par un m&#xE9;decin neurologue pour des perceptions anormales, sensorielles (auditives et visuelles) et c&#xE9;nesth&#xE9;siques (sensations de p&#xE9;n&#xE9;tration vaginale), non am&#xE9;lior&#xE9;es par le traitement anti&#xE9;pileptique. Il s'agissait d'une &#xE9;tudiante en droit, c&#xE9;libataire et vivant avec sa m&#xE8;re depuis le divorce pr&#xE9;coce de ses parents. La jeune fille &#xE9;tait d&#xE9;crite par sa m&#xE8;re comme une personne laborieuse, appliqu&#xE9;e et bien ins&#xE9;r&#xE9;e socialement. Le d&#xE9;but des troubles morbides de l'int&#xE9;ress&#xE9;e remontait &#xE0; deux ans, marqu&#xE9; par l'apparition de crises nocturnes faites de r&#xE9;veils brusques accompagn&#xE9;s de dystonies au niveau des membres inf&#xE9;rieurs. Ces crises &#xE9;taient de dur&#xE9;e br&#xE8;ve, se r&#xE9;p&#xE9;tant de fa&#xE7;on st&#xE9;r&#xE9;otyp&#xE9;e et suivies d'une amn&#xE9;sie partielle des faits. Initialement, ces &#xE9;v&#xE8;nements nocturnes ont &#xE9;t&#xE9; sous estim&#xE9;s par la famille de la patiente et mis sur le compte d'un trouble du sommeil transitoire d&#xFB; au stress des examens. Secondairement, soit quelques mois apr&#xE8;s, il y a eu apparition de perceptions auditives &#xE0; contenu injurieux et angoissant. Elle entendait une voix terrifiante qui lui disait &#xAB; l'amour est un p&#xEA;ch&#xE9; puni par Dieu, tu finiras en enfer et ton bien-aim&#xE9; va bient&#xF4;t mourir &#xBB;. Ces perceptions &#xE9;voluaient de fa&#xE7;on paroxystique, pr&#xE9;c&#xE9;d&#xE9;es de manifestations neuro-v&#xE9;g&#xE9;tatives faites de douleur abdominale, de sensation d&#x2019;&#xE9;pigastralgie ascendante et de naus&#xE9;es, et suivies de perte de contact. Depuis, la patiente est devenue tr&#xE8;s angoiss&#xE9;e, n'arrivait plus &#xE0; rester seule dans sa chambre et &#xE9;prouvait des difficult&#xE9;s pour s'endormir le soir. Elle est devenue absorb&#xE9;e par ces voix &#xE9;tranges; ce qui l'a rendue distraite la plupart du temps et a retenti sur son rendement scolaire. Son &#xE9;tat s'est aggrav&#xE9; par l'apparition de sensations de p&#xE9;n&#xE9;tration vaginale et de voix lui disant &#xAB; qu'elle a &#xE9;t&#xE9; viol&#xE9;e et qu'elle n&#x2019;&#xE9;tait plus vierge &#xBB;. Tourment&#xE9;e par l&#x2019;&#xE9;ventualit&#xE9; qu'elle ne f&#xFB;t plus vierge, elle a consult&#xE9; un gyn&#xE9;cologue qui l'a rassur&#xE9;e quant &#xE0; sa virginit&#xE9; et l'a adress&#xE9;e par la suite &#xE0; un m&#xE9;decin neurologue. Une IRM c&#xE9;r&#xE9;brale s'est r&#xE9;v&#xE9;l&#xE9;e normale tandis que l'EEG de veille a &#xE9;t&#xE9; de type comitial (d&#xE9;charges de pointes frontales et temporales pr&#xE9;dominantes &#xE0; droite). La patiente a alors &#xE9;t&#xE9; mise sous carbamaz&#xE9;pine &#xE0; la dose de 600 mg/jour.</p>
      <p>L&#x2019;&#xE9;volution sous traitement a &#xE9;t&#xE9; marqu&#xE9;e par une nette diminution de la fr&#xE9;quence des crises dystoniques nocturnes et neurov&#xE9;g&#xE9;tatives et une normalisation de l'EEG de contr&#xF4;le. Cependant, les perceptions auditives se sont accentu&#xE9;es pour devenir permanentes et le tableau s'est enrichi par d'autres &#xE9;l&#xE9;ments incluant un automatisme mental, un d&#xE9;lire &#xE0; th&#xE8;mes d'influence et mystique (le nom de Dieu revenait &#xE0; plusieurs reprises dans son discours) et des hallucinations visuelles terrifiantes. Ces manifestations survenaient sans aucun signe d'alt&#xE9;ration de l&#x2019;&#xE9;tat de conscience. C'est l&#xE0; que la patiente a &#xE9;t&#xE9; adress&#xE9;e en psychiatrie. Il est &#xE0; signaler &#xE9;galement qu&#x2019;&#xE0; l&#x2032;&#xE2;ge de 9 mois, notre patiente eut des convulsions f&#xE9;briles ayant n&#xE9;cessit&#xE9; une hospitalisation prolong&#xE9;e. Par la suite, le diagnostic d&#x2019;&#xE9;pilepsie fut port&#xE9; et elle a &#xE9;t&#xE9; mise sous un traitement anticomitial. Ce traitement a &#xE9;t&#xE9; arr&#xEA;t&#xE9; au bout de douze mois, de fa&#xE7;on intempestive, par sa m&#xE8;re, craignant ses effets ind&#xE9;sirables. Ces renseignements cliniques nous ont &#xE9;t&#xE9; fournis par cette derni&#xE8;re apr&#xE8;s plusieurs consultations. Il s'av&#xE8;re donc que l'histoire de l&#x2019;&#xE9;pilepsie de l'int&#xE9;ress&#xE9;e remonte &#xE0; son enfance.</p>
      <p>Pour les troubles d&#xE9;crits ci-dessus, le diagnostic d&#x2019;&#xE9;pilepsie partielle ne pouvait pas expliquer la totalit&#xE9; du tableau clinique; l'hypoth&#xE8;se d'un trouble psychotique comorbide en l'occurrence une psychose schizophr&#xE9;niforme de l&#x2019;&#xE9;pilepsie &#xE9;tait vraisemblable. Ceci avait justifi&#xE9; sa mise sous antipsychotique atypique (la risp&#xE9;ridone: 2mg /jour) en association avec son traitement anti&#xE9;pileptique. L&#x2019;&#xE9;volution &#xE9;tait assez bonne, avec att&#xE9;nuation des perceptions anormales et mise &#xE0; distance des convictions d&#xE9;lirantes.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Chez cette patiente, les crises &#xE9;pileptiques qui &#xE9;taient survenues durant la petite enfance, sont r&#xE9;apparues vers l&#x2019;&#xE2;ge de 20 ans avec une autre pr&#xE9;sentation clinique. Les crises nocturnes faites d&#x2019;&#xE9;veils paroxystiques et de dystonies correspondent vraisemblablement &#xE0; des crises d&#x2019;&#xE9;pilepsie frontale nocturne. Dans ce type d&#x2019;&#xE9;pilepsie, souvent m&#xE9;connu par le patient et son entourage, les crises surviennent exclusivement pendant le sommeil et posent parfois un probl&#xE8;me de diagnostic diff&#xE9;rentiel avec les manifestations motrices paroxystiques li&#xE9;es &#xE0; un trouble du sommeil [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Alors que les sympt&#xF4;mes auditifs et neurov&#xE9;g&#xE9;tatifs avec les ph&#xE9;nom&#xE8;nes exp&#xE9;rientiels du d&#xE9;but, &#xE9;voluant de fa&#xE7;on paroxystique, orientent vers une &#xE9;pilepsie temporale. Le diagnostic global &#xE9;tait celui d'une &#xE9;pilepsie fronto-temporale complexe, vu qu'il y avait la notion de perte de contact et d'amn&#xE9;sie partielle post-critique. Ce diagnostic a &#xE9;t&#xE9; retenu sur la base des diff&#xE9;rents arguments anamnestiques, cliniques et &#xE9;lectriques (pointes ondes frontales et temporales). Toutefois, en dehors de ces crises &#xE9;pileptiques st&#xE9;r&#xE9;otyp&#xE9;es, l'enrichissement ult&#xE9;rieur de la symptomatologie par les hallucinations sensorielles (auditives, visuelles et c&#xE9;nesth&#xE9;siques) non concomitantes aux crises et non reconnues comme pathologiques par notre patiente, les id&#xE9;es d&#xE9;lirantes &#xE0; th&#xE8;mes mystique et d'influence et l'automatisme mental, sans trouble de la conscience, &#xE9;voquaient une psychose associ&#xE9;e &#xE0; l&#x2019;&#xE9;pilepsie. Tout l'enjeu est dans la reconnaissance de cette comorbidit&#xE9; malgr&#xE9; le polymorphisme s&#xE9;miologique de cette &#xE9;pilepsie partielle fronto-temporale et l'atypicit&#xE9; des troubles psychotiques d&#xE9;velopp&#xE9;s par notre patiente au cours de l&#x2019;&#xE9;volution. En effet, les hallucinations c&#xE9;nesth&#xE9;siques de viol, qui constituent une des originalit&#xE9;s de notre observation, ne sont pas habituelles dans les crises partielles et devraient attirer l'attention des neurologues vers un trouble psychotique associ&#xE9;. Le d&#xE9;lire d'influence, autre originalit&#xE9; de l'observation, est rare dans la psychose &#xE9;pileptique, contrairement au d&#xE9;lire mystique. Mais l'existence d'autres &#xE9;l&#xE9;ments comme l'automatisme mental et le syndrome hallucinatoire riche rendent ce diagnostic tr&#xE8;s probable. Ces donn&#xE9;es cliniques renvoient &#xE0; la schizophr&#xE9;nie, cependant peut-on parler de schizophr&#xE9;nie chez le sujet &#xE9;pileptique et quels sont, le cas &#xE9;ch&#xE9;ant, les sp&#xE9;cificit&#xE9;s de cette schizophr&#xE9;nie &#x2018; Les donn&#xE9;es de la litt&#xE9;rature sugg&#xE8;rent que les patients &#xE9;pileptiques ont un risque de d&#xE9;velopper une psychose 6 &#xE0; 12 fois plus important que dans la population g&#xE9;n&#xE9;rale [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] et ce risque s'av&#xE8;re plus important dans le cas d&#x2019;&#xE9;pilepsie temporale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Reste &#xE0; savoir, dans notre cas, de quel type de psychose &#xE9;pileptique s'agit-il? Une tentative de classification des psychoses de l&#x2019;&#xE9;pileptique, tenant compte de la dur&#xE9;e de l&#x2019;&#xE9;pisode psychotique et de la chronologie de son apparition par rapport aux crises &#xE9;pileptiques ainsi que du niveau de conscience, distingue trois types [<xref rid="CIT0002" ref-type="bibr">2</xref>]: les psychoses &#xE9;pisodiques o&#xF9; la conscience est souvent alt&#xE9;r&#xE9;e (psychose critique, confusion post-critique, psychose post-critique), les psychoses permanentes ou chroniques o&#xF9; la conscience est conserv&#xE9;e (psychoses intercritiques shizophr&#xE9;niformes) et les psychoses alternatives, o&#xF9; le niveau de conscience est variable.</p>
      <sec id="S20004">
        <title>1. Les psychoses critiques et p&#xE9;ri-critiques</title>
        <p>Au cours de certaines crises &#xE9;pileptiques partielles, des manifestations d'allure psychotique comme la pens&#xE9;e forc&#xE9;e, l&#x2019;&#xE9;tat de r&#xEA;ve, les hallucinations ou les illusions simples ou complexes, peuvent se voir. D'ailleurs, la patiente que nous avons pr&#xE9;sent&#xE9;e a v&#xE9;cu &#xE9;galement des troubles critiques au d&#xE9;but de l&#x2019;&#xE9;volution de son &#xE9;pilepsie, faits d'hallucinations auditives angoissantes et des illusions de viol. Ces manifestations seront facilement rattach&#xE9;es &#xE0; l'origine &#xE9;pileptique devant leur dur&#xE9;e br&#xE8;ve, leur caract&#xE8;re st&#xE9;r&#xE9;otyp&#xE9; et surtout leur v&#xE9;cu diff&#xE9;rent par les patients [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La confusion post-critique ne pose habituellement pas de probl&#xE8;me diagnostique &#xE9;tant donn&#xE9;e sa bri&#xE8;vet&#xE9; et son lien &#xE9;vident avec la crise d&#x2019;&#xE9;pilepsie. En revanche, dans l&#x2019;&#xE9;tat de mal &#xE9;pileptique, elle se prolonge dans le temps et pourrait ainsi &#xE9;voquer &#xE0; tort une affection psychiatrique. La confusion reste cependant caract&#xE9;ris&#xE9;e par des r&#xE9;actions de d&#xE9;fense mal adapt&#xE9;es, un oppositionnisme, des comportements st&#xE9;r&#xE9;otyp&#xE9;s, une agitation et une anxi&#xE9;t&#xE9;. L&#x2019;&#xE9;volution spontan&#xE9;ment favorable, en quelques heures, et les ant&#xE9;c&#xE9;dents d&#x2019;&#xE9;pilepsie permettront de r&#xE9;tablir le diagnostic, a posteriori le cas &#xE9;ch&#xE9;ant. L'EEG constitue toujours l'outil diagnostique principal puisqu'il s'av&#xE8;re constamment anormal: il montre soit une activit&#xE9; de pointes t&#xE9;moignant du caract&#xE8;re critique de l&#x2019;&#xE9;pisode, soit des anomalies lentes de distribution et d'amplitude variables orientant vers un &#xE9;tat post-critique prolong&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les psychoses critiques ou p&#xE9;ri-critiques sont habituellement br&#xE8;ves et limit&#xE9;es &#xE0; la dur&#xE9;e de la crise ou de l&#x2019;&#xE9;tat de mal &#xE9;pileptique. N&#xE9;anmoins, leur pr&#xE9;sentation clinique sous forme d'authentiques &#xE9;tats confusionnels entrant dans le cadre de la crise rend la qualification &#xAB; psychotiques &#xBB; de ces &#xE9;pisodes comme une sorte de glissement s&#xE9;mantique fortement contestable [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      </sec>
      <sec id="S20005">
        <title>2. Les psychoses post-critiques</title>
        <p>La psychose post-critique est une entit&#xE9; d'individualisation assez r&#xE9;cente [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle est caract&#xE9;ris&#xE9;e par une chronologie pr&#xE9;cise: la survenue d'une crise ou d'une salve de crises, confusion post-critique habituelle, retour &#xE0; une conscience normale, intervalle de compl&#xE8;te lucidit&#xE9;, puis apparition soudaine d'un trouble psychotique de dur&#xE9;e br&#xE8;ve &#xE9;voluant en pleine conscience ou avec une conscience discr&#xE8;tement alt&#xE9;r&#xE9;e [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Elle appara&#xEE;t essentiellement chez des patients pr&#xE9;sentant une &#xE9;pilepsie partielle r&#xE9;fractaire, &#xE9;voluant depuis au moins 10 ans [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il s'agit le plus souvent de crises partielles complexes temporales et de crises secondairement g&#xE9;n&#xE9;ralis&#xE9;es [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>] avec volontiers des anomalies bitemporales intercritiques &#xE0; l'EEG [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Le trouble psychotique survient apr&#xE8;s une s&#xE9;rie de crises tr&#xE8;s rapproch&#xE9;es, typiquement sous la forme d'une salve de crises. Le d&#xE9;but est brutal, apr&#xE8;s un intervalle libre de 24 heures &#xE0; 1 semaine &#xE0; l'issue de la derni&#xE8;re crise. Le tableau psychiatrique est caract&#xE9;ris&#xE9; par un d&#xE9;lire aigu associant en proportions variables: des troubles de l'humeur, souvent au premier plan, des hallucinations auditives, un d&#xE9;lire &#xE0; th&#xE9;matiques religieuses ou de grandeur, un d&#xE9;lire de pers&#xE9;cution [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'EEG critique est normal et l'EEG intercritique montre la fr&#xE9;quence de foyers bitemporaux ind&#xE9;pendants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les patients atteints ont plus fr&#xE9;quemment des ant&#xE9;c&#xE9;dents psychiatriques quand ils sont compar&#xE9;s &#xE0; des &#xE9;pileptiques appari&#xE9;s non psychotiques [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L&#x2019;&#xE9;volution est spontan&#xE9;ment r&#xE9;solutive au bout d'une semaine au maximum [<xref rid="CIT0011" ref-type="bibr">11</xref>], avec une amn&#xE9;sie de l&#x2019;&#xE9;pisode et possibilit&#xE9; de r&#xE9;cidives ult&#xE9;rieures sous forme d&#x2019;&#xE9;pisodes identiques. Dans certains cas s&#xE9;v&#xE8;res, un traitement psychotrope s'av&#xE8;re indispensable pour g&#xE9;rer les troubles du comportement.</p>
      </sec>
      <sec id="S20006">
        <title>3. Les psychoses alternatives</title>
        <p>Contrairement &#xE0; la psychose post-critique qui fait suite &#xE0; une p&#xE9;riode d'activit&#xE9; de la maladie &#xE9;pileptique, la psychose alternative appara&#xEE;t quand les crises disparaissent sugg&#xE9;rant un ph&#xE9;nom&#xE8;ne de balancement [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La premi&#xE8;re description de ce ph&#xE9;nom&#xE8;ne a &#xE9;t&#xE9; faite par Landolt qui, d&#xE8;s 1953, a constat&#xE9; une corr&#xE9;lation entre l&#x2019;&#xE9;volution du processus psychotique et les modifications de l'EEG: le foyer d'anomalies paroxystiques qui &#xE9;tait actif avant et apr&#xE8;s l&#x2019;&#xE9;pisode psychotique, disparaissait pendant cet &#xE9;pisode [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Il a d&#xE9;sign&#xE9; cette normalisation de l'EEG par le terme &#xAB; normalisation forc&#xE9;e de l'EEG &#xBB;: concept caract&#xE9;ris&#xE9; par le fait que, avec l'apparition de l&#x2019;&#xE9;tat psychotique, l'EEG s'am&#xE9;liore ou devient m&#xEA;me enti&#xE8;rement normal compar&#xE9; aux trac&#xE9;s pr&#xE9;c&#xE9;dents. Cet &#xE9;tat, qui peut durer plusieurs semaines, peut &#xEA;tre d&#xE9;clench&#xE9; par la mise en route d'un traitement anti&#xE9;pileptique et interrompu par une sismoth&#xE9;rapie. Tellenbach [<xref rid="CIT0013" ref-type="bibr">13</xref>] a associ&#xE9; &#xE0; ce concept de &#xAB; normalisation forc&#xE9;e &#xBB; qui est uniquement &#xE9;l&#xE9;ctroenc&#xE9;phalographique, le terme de &#xAB; psychose alternative/alternante &#xBB; pour insister sur la disparition des crises &#xE0; l'occasion d'un &#xE9;pisode psychotique, quelque soit le trac&#xE9; EEG. Ce type de psychose est rare. G&#xE9;n&#xE9;ralement, les &#xE9;pisodes sont brefs mais parfois ils peuvent se prolonger sur plusieurs semaines. Il existe souvent une phase prodromale commune avec tendance &#xE0; l'anxi&#xE9;t&#xE9;, dol&#xE9;ances hypochondriaques et insomnie. Puis, &#xE0; la phase d&#x2019;&#xE9;tat, on trouve un d&#xE9;lire &#xE0; m&#xE9;canisme essentiellement imaginatif et une conscience l&#xE9;g&#xE8;rement alt&#xE9;r&#xE9;e. Des sympt&#xF4;mes hyst&#xE9;riques, d&#xE9;pressifs, maniaques, dysphoriques et des pr&#xE9;occupations hypocondriaques peuvent compl&#xE9;ter le tableau clinique. La psychose alternative peut se rencontrer dans les &#xE9;pilepsies aussi bien partielles que g&#xE9;n&#xE9;ralis&#xE9;es, mais la pr&#xE9;sence simultan&#xE9;e de crises tonico-cloniques et de crises non convulsives accompagn&#xE9;es d'une alt&#xE9;ration de la conscience (soit absences, soit crises partielles complexes) semble n&#xE9;cessaire [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      </sec>
      <sec id="S20007">
        <title>4. Les psychoses inter-critiques shizophr&#xE9;niformes</title>
        <p>Les psychoses inter-critiques ou inter-ictales chroniques ont une pr&#xE9;sentation clinique &#xE9;vocatrice chez les patients &#xE9;pileptiques, sous forme de schizophr&#xE9;nie [<xref rid="CIT0015" ref-type="bibr">15</xref>, <xref rid="CIT0016" ref-type="bibr">16</xref>]. Ey a introduit le terme de psychose schizo-comitiale [<xref rid="CIT0017" ref-type="bibr">17</xref>] pour d&#xE9;crire ce type de psychose, alors que dans la litt&#xE9;rature anglo-saxonne, les cas rapport&#xE9;s ont &#xE9;t&#xE9; d&#xE9;nomm&#xE9;s &#xAB; psychoses schizophr&#xE9;niformes de l&#x2019;&#xE9;pilepsie (schizophrenia-like psychoses of epilepsy) &#xBB; [<xref rid="CIT0018" ref-type="bibr">18</xref>, <xref rid="CIT0019" ref-type="bibr">19</xref>]. Sur le plan clinique, diff&#xE9;rentes formes peuvent s'observer. On peut observer une forme parano&#xEF;aque [<xref rid="CIT0002" ref-type="bibr">2</xref>], o&#xF9; les patients ayant des traits de personnalit&#xE9; sensitive ou soup&#xE7;onneuse, vont d&#xE9;velopper des hallucinations auditives avec une th&#xE9;matique souvent interpr&#xE9;tative. Toutefois, on ne peut parler de d&#xE9;lire parano&#xEF;aque du fait d'un manque de syst&#xE9;matisation. On peut observer aussi une forme parano&#xEF;de [<xref rid="CIT0002" ref-type="bibr">2</xref>] qui est consid&#xE9;r&#xE9;e comme une v&#xE9;ritable psychose schizophr&#xE9;nique de l&#x2019;&#xE9;pilepsie. Sur le plan s&#xE9;miologique, quelques nuances ont &#xE9;t&#xE9; relev&#xE9;es [<xref rid="CIT0009" ref-type="bibr">9</xref>]: dans les psychoses &#xE9;pileptiques, une indiff&#xE9;rence affective et une restriction des activit&#xE9;s sont rarement rencontr&#xE9;s, alors que les fluctuations rapides de l'humeur sont fr&#xE9;quentes. Les th&#xE9;matiques d&#xE9;lirantes sont assez souvent mystiques, aliment&#xE9;es par des hallucinations auditives et par des hallucinations visuelles inhabituelles. Les troubles n&#xE9;gatifs sont rares. L&#x2019;&#xE9;pilepsie d&#xE9;bute avant l&#x2019;&#xE2;ge de 10 ans et un intervalle d'environ14 ans s&#xE9;pare le d&#xE9;but de l&#x2019;&#xE9;pilepsie de la psychose [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il n'y a pas de personnalit&#xE9; pr&#xE9;morbide de type schizo&#xEF;de ni d'ant&#xE9;c&#xE9;dents familiaux de schizophr&#xE9;nie. L'existence d'une &#xE9;pilepsie temporale est consid&#xE9;r&#xE9;e comme le facteur de risque principal, ind&#xE9;pendamment de la gravit&#xE9; intrins&#xE8;que de l&#x2019;&#xE9;pilepsie mesur&#xE9;e par la fr&#xE9;quence des crises. Enfin, l&#x2019;&#xE9;volution des psychoses &#xE9;pileptiques para&#xEE;t moins d&#xE9;ficitaire que celle des schizophr&#xE9;nies endog&#xE8;nes.</p>
        <p>On peut ainsi rapprocher le cas de la patiente &#xE9;tudi&#xE9;e de cette entit&#xE9; nosographique: la psychose schizophr&#xE9;niforme. En effet, Melle S.J avait pr&#xE9;sent&#xE9;, apr&#xE8;s des ann&#xE9;es d&#x2019;&#xE9;volution de son &#xE9;pilepsie de type fronto-temporale, un d&#xE9;lire parano&#xEF;de chronique &#xE0; th&#xE8;me mystique et d'influence et &#xE0; m&#xE9;canisme hallucinatoire (des hallucinations auditives, visuelles et c&#xE9;nesth&#xE9;siques). L'absence de personnalit&#xE9; pr&#xE9;morbide de type schizo&#xEF;de, d'ant&#xE9;c&#xE9;dents familiaux de schizophr&#xE9;nie, d'alt&#xE9;ration du cours de sa pens&#xE9;e et de retentissement important sur son fonctionnement social et scolaire corroborent encore cette hypoth&#xE8;se diagnostique.</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0008">
      <title>Conclusion</title>
      <p>L'observation clinique pr&#xE9;sent&#xE9;e et la revue de la litt&#xE9;rature illustrent la vari&#xE9;t&#xE9; des troubles psychotiques pouvant &#xEA;tre associ&#xE9;s &#xE0; l&#x2019;&#xE9;pilepsie au cours de son &#xE9;volution et leurs sp&#xE9;cificit&#xE9;s. Cette comorbidit&#xE9; suppose l'existence d'une relation causale entre &#xE9;pilepsie et psychose, dont l'explication reste hypoth&#xE9;tique. Les psychoses &#xE9;pileptiques, bien qu'elles pr&#xE9;sentent des sp&#xE9;cificit&#xE9;s cliniques et &#xE9;volutives, n'ont pas &#xE9;t&#xE9; identifi&#xE9;es comme des entit&#xE9;s nosographiques dans les syst&#xE8;mes de classification psychiatrique (DSM-IV et CIM-10), ce qui pose un probl&#xE8;me de reconnaissance de ces troubles. Par cons&#xE9;quent, une collaboration entre psychiatre et neurologue devient n&#xE9;cessaire pour une description pr&#xE9;cise du trouble psychotique, d'une part, et de l&#x2019;&#xE9;pilepsie, d'autre part, afin de mieux comprendre cette comorbidit&#xE9; complexe, d&#x2019;&#xE9;viter les erreurs diagnostiques et d'optimiser la prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0009">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0010">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la discussion du cas clinique, &#xE0; la r&#xE9;daction de ce manuscrit et ont lu et approuv&#xE9; son contenu.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nubukpo</surname>
              <given-names>Philippe</given-names>
            </name>
            <name>
              <surname>Cl&#xE9;ment</surname>
              <given-names>Jean Pierre</given-names>
            </name>
            <name>
              <surname>Preux</surname>
              <given-names>Pierre Marie</given-names>
            </name>
          </person-group>
          <article-title>Cons&#xE9;quences psychopathologiques de l&#x2019;&#xE9;pilepsie : &#xC0; partir de l'analyse de 10 observations</article-title>
          <source>Annales M&#xE9;dico Psychologiques</source>
          <year>2003</year>
          <volume>161</volume>
          <issue>4</issue>
          <fpage>272</fpage>
          <lpage>282</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>G&#xE9;lisse</surname>
              <given-names>Philippe</given-names>
            </name>
            <name>
              <surname>Samuelian</surname>
              <given-names>Jean Claude</given-names>
            </name>
            <name>
              <surname>Genton</surname>
              <given-names>Pierre</given-names>
            </name>
          </person-group>
          <article-title>Les psychoses de l&#x2019;&#xE9;pilepsie</article-title>
          <source>Rev Neurol</source>
          <year>2002</year>
          <volume>158</volume>
          <issue>6-7</issue>
          <fpage>661</fpage>
          <lpage>668</lpage>
          <pub-id pub-id-type="pmid">12486896</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stal</surname>
              <given-names>V&#xE9;ronique</given-names>
            </name>
          </person-group>
          <article-title>Nuits mouvement&#xE9;es et bruyantes: comment diff&#xE9;rencier parasomnies et crises d&#x2019;&#xE9;pilepsie frontale nocturnes: Int&#xE9;r&#xEA;t de l'enregistrement vid&#xE9;o-EEG-polysomnographique</article-title>
          <source>M&#xE9;decine du sommeil</source>
          <year>2009</year>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>65</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Torta</surname>
              <given-names>Ricardo</given-names>
            </name>
            <name>
              <surname>Keller</surname>
              <given-names>Robert</given-names>
            </name>
          </person-group>
          <article-title>Behavioral, psychotic, and anxiety disorders in epilepsy: etiology, clinical features, and therapeutic implications</article-title>
          <source>Epilepsia</source>
          <year>1999</year>
          <volume>40</volume>
          <issue>10</issue>
          <fpage>2</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sachdev</surname>
              <given-names>Perminder</given-names>
            </name>
          </person-group>
          <article-title>Schizophrenia-like psychosis and epilepsy: the status of the association</article-title>
          <source>Am J Psychiatry</source>
          <year>1998</year>
          <volume>155</volume>
          <issue>3</issue>
          <fpage>325</fpage>
          <lpage>336</lpage>
          <pub-id pub-id-type="pmid">9501741</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Altshuler</surname>
              <given-names>Lori</given-names>
            </name>
            <name>
              <surname>Rausch</surname>
              <given-names>Joseph R</given-names>
            </name>
            <name>
              <surname>Delrahim</surname>
              <given-names>Soheila</given-names>
            </name>
            <name>
              <surname>Kay</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Crandall</surname>
              <given-names>Paul</given-names>
            </name>
          </person-group>
          <article-title>Temporal lobe epilepsy, temporal lobectomy, and major depression</article-title>
          <source>J Neuropsychiatry Clin Neurosci</source>
          <year>1999</year>
          <volume>11</volume>
          <issue>4</issue>
          <fpage>436</fpage>
          <lpage>443</lpage>
          <pub-id pub-id-type="pmid">10570755</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Toffol</surname>
              <given-names>Bertrand</given-names>
            </name>
          </person-group>
          <article-title>Les troubles psychiatriques dans l&#x2019;&#xE9;pilepsie</article-title>
          <source>Epilepsies</source>
          <year>2003</year>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>63</fpage>
          <lpage>70</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Logstail</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Toone</surname>
              <given-names>BK</given-names>
            </name>
          </person-group>
          <article-title>Postictal psychosis: A clinical and phenomenological description</article-title>
          <source>Br J Psychiatr</source>
          <year>1988</year>
          <volume>152</volume>
          <fpage>246</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Toffol</surname>
              <given-names>Bertrand</given-names>
            </name>
            <name>
              <surname>Corcia</surname>
              <given-names>Philippe</given-names>
            </name>
            <name>
              <surname>Praline</surname>
              <given-names>Julien</given-names>
            </name>
            <name>
              <surname>Mondon</surname>
              <given-names>Karl</given-names>
            </name>
          </person-group>
          <article-title>L&#x2019;&#xE8;re de la prise en charge globale et de la qualit&#xE9; de vie: Impact et enjeux des comorbidit&#xE9;s Psychiatriques dans les &#xE9;pilepsies</article-title>
          <source>&#xC9;pilepsies</source>
          <year>2007</year>
          <volume>19</volume>
          <issue>4</issue>
          <fpage>231</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kanemoto</surname>
              <given-names>Keith</given-names>
            </name>
            <name>
              <surname>Kawasaki</surname>
              <given-names>Jun</given-names>
            </name>
            <name>
              <surname>Kawai</surname>
              <given-names>Itsuo</given-names>
            </name>
          </person-group>
          <article-title>Postictal psychosis: a comparaison with acute interictal and chronic psychoses</article-title>
          <source>Epilepsia</source>
          <year>1996</year>
          <volume>37</volume>
          <issue>6</issue>
          <fpage>551</fpage>
          <lpage>556</lpage>
          <pub-id pub-id-type="pmid">8641232</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Devinsky</surname>
              <given-names>Orrin</given-names>
            </name>
            <name>
              <surname>Abramson</surname>
              <given-names>Helene S</given-names>
            </name>
            <name>
              <surname>Alper</surname>
              <given-names>Kenneth</given-names>
            </name>
            <name>
              <surname>Fitzgerald</surname>
              <given-names>LS</given-names>
            </name>
            <name>
              <surname>Perrine</surname>
              <given-names>Kenneth</given-names>
            </name>
            <name>
              <surname>Calderon</surname>
              <given-names>Jean</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Postictal psychosis: a case control series of 20 patients and 150 controls</article-title>
          <source>Epilepsy Res</source>
          <year>1995</year>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>247</fpage>
          <lpage>253</lpage>
          <pub-id pub-id-type="pmid">7796797</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Landolt</surname>
              <given-names>Hans</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Trimble</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Schmitz</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Serial electroencephalographic investigations during psychosis episodes in epileptic patients and during schizophrenic attacks. First published in 1958 (re-edited)</article-title>
          <source>Forced normalization and alternative psychoses in epilepsy</source>
          <year>1998</year>
          <publisher-name>Wrightson Biomedical Publishing Ltd</publisher-name>
          <fpage>25</fpage>
          <lpage>48</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tellenbach</surname>
              <given-names>Hubertus</given-names>
            </name>
          </person-group>
          <article-title>Epilepsy as a convulsive disorder and as a psychosis: On alternative psychoses of paranoid nature in &#x201C;forced normalization&#x201D; (Landolt) of the electroencephalogram of epileptics</article-title>
          <source>Nervenarzt</source>
          <year>1965</year>
          <volume>36</volume>
          <fpage>190</fpage>
          <lpage>202</lpage>
          <pub-id pub-id-type="pmid">14308489</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wolf</surname>
              <given-names>Philippe</given-names>
            </name>
            <name>
              <surname>Trimble</surname>
              <given-names>Michael R</given-names>
            </name>
          </person-group>
          <article-title>Biological antagonism and epileptic psychosis</article-title>
          <source>Brit J Psychiat</source>
          <year>1985</year>
          <volume>146</volume>
          <fpage>272</fpage>
          <lpage>276</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Slater</surname>
              <given-names>Elliot</given-names>
            </name>
            <name>
              <surname>Beard</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Glithero</surname>
              <given-names>Eric</given-names>
            </name>
          </person-group>
          <article-title>The schizophrenia-like psychose of epilepsy</article-title>
          <source>Brit J Psychiat</source>
          <year>1963</year>
          <volume>109</volume>
          <fpage>95</fpage>
          <lpage>150</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toone</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Garralda</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Ron</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>The psychoses of epilepsy and the functional psychoses: a clinical and phenomenological comparison</article-title>
          <source>Br J Psychiatry</source>
          <year>1982</year>
          <volume>141</volume>
          <fpage>256</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">7139207</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ey</surname>
              <given-names>Henry</given-names>
            </name>
            <name>
              <surname>Ey</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Affections c&#xE9;r&#xE9;brales.Hallucinations et &#xE9;pilepsie</article-title>
          <source>Trait&#xE9; des Hallucinations</source>
          <year>1973</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
          <fpage>489</fpage>
          <lpage>508</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perez</surname>
              <given-names>Martine</given-names>
            </name>
            <name>
              <surname>Trimble</surname>
              <given-names>Michael R</given-names>
            </name>
          </person-group>
          <article-title>Epileptic psychoses - diagnostic comparison with process schizophrenia</article-title>
          <source>Brit J Psychiat</source>
          <year>1980</year>
          <volume>137</volume>
          <fpage>245</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Toon</surname>
              <given-names>BK</given-names>
            </name>
          </person-group>
          <article-title>The psychoses of epilepsy</article-title>
          <source>J Neurol Neurosurg Psychiatry</source>
          <year>2000</year>
          <volume>69</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">10864594</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
