<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426193</article-id>
      <article-id pub-id-type="pmc">4242054</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-235</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.235.1338</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un h&#xE9;mothorax gauche r&#xE9;v&#xE9;lant une dissection de l`aorte: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Left hemothorax revealing an aortic dissection: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Siddo</surname>
            <given-names>Mouhamadou Nazirou Doddo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bodian</surname>
            <given-names>Malick</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diaby</surname>
            <given-names>Falikou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pessinaba</surname>
            <given-names>Soulemane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndiaye</surname>
            <given-names>Mouhamadou Bamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diao</surname>
            <given-names>Maboury</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mbaye</surname>
            <given-names>Alassane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sarr</surname>
            <given-names>Simon Antoine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Coly</surname>
            <given-names>Sarah Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kane</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sarr</surname>
            <given-names>Moustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ba</surname>
            <given-names>Serigne Abdou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de cardiologie, CHU Aristide Le Dantec, Dakar, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0002"><label>2</label>Service de cardiologie, H&#xF4;pital r&#xE9;gional de Zinguichor, S&#xE9;n&#xE9;gal</aff>
      <aff id="AF0003"><label>3</label>Service de cardiologie, H&#xF4;pital G&#xE9;n&#xE9;ral Grand Yoff, Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Malick Bodian, H&#xF4;pital Aristide Le Dantec, Avenue Pasteur. BP: 6633 Dakar &#xE9;toile, Senegal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>22</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>235</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>11</month>
          <year>2011</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Dr Malick Bodian et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Certaines dissections de l`aorte peuvent se compliquer d'h&#xE9;mothorax faisant, &#xE9;voquer initialement, une pathologie pleuro-pulmomaire. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 67 ans, hypertendu, atteint d`une dissection de l`aorte, pr&#xE9;sentant un tableau typique, clinique et radiologique d`un syndrome d`&#xE9;panchement pleural gauche en dehors de tout contexte infectieux et traumatique. Le tableau d`un syndrome pleural gauche a conduit &#xE0; la r&#xE9;alisation d`une ponction pleurale qui a ramen&#xE9; un liquide h&#xE9;morragique. La tomodensitom&#xE9;trie thoracique a conclu &#xE0; une dissection aortique type B de Stanford. La prise en charge chirurgicale est indiqu&#xE9;e en cas de complication comme ce fut le cas de notre patient.</p>
      </abstract>
      <kwd-group>
        <kwd>Dissection</kwd>
        <kwd>aorte</kwd>
        <kwd>h&#xE9;mothorax</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Dissection</kwd>
        <kwd>aorta</kwd>
        <kwd>hemothorax</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La dissection aortique est une affection tr&#xE8;s grave souvent mortelle et qui est r&#xE9;v&#xE9;l&#xE9;e par des sympt&#xF4;mes vari&#xE9;s. L'affection se r&#xE9;v&#xE8;le rarement par un h&#xE9;mothorax. Nous rapportons un cas d'h&#xE9;mothorax gauche r&#xE9;v&#xE9;lant une dissection de l'aorte descendante.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr A.C., &#xE2;g&#xE9; de 67 ans, suivi pour hypertension art&#xE9;rielle de fa&#xE7;on irr&#xE9;guli&#xE8;re depuis 2 ans sous Adalate<sup>&#xAE;</sup> (Nif&#xE9;dipine 20 mg par jour) &#xE9;tait admis le 27 mars 2011 dans le service de cardiologie de l'H&#xF4;pital r&#xE9;gional de Ziguinchor pour une symptomatologie faite d'une douleur basithoracique gauche. Celle-ci d'apparition brutale &#xE9;voluait depuis quatre jours, intense, permanente, &#xE0; type de constriction, sans irradiation particuli&#xE8;re. L'interrogatoire n'a pas retrouv&#xE9; de notion de traumatisme ni de contexte infectieux. Cette symptomatologie avait motiv&#xE9; une consultation avec une exploration paraclinique dont un &#xE9;lectrocardiogramme (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et un t&#xE9;l&#xE9;thorax (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Devant la persistance de la douleur sous antalgique (Tramadol) et l'apparition d'une dyspn&#xE9;e, le patient fut admis au service de Cardiologie de l'H&#xF4;pital R&#xE9;gional de Ziguinchor pour une meilleure prise en charge.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Electrocardigramme</p>
        </caption>
        <graphic xlink:href="PAMJ-18-235-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du thorax avant admission en cardiologie</p>
        </caption>
        <graphic xlink:href="PAMJ-18-235-g002"/>
      </fig>
      <p>L'examen clinique a mis en &#xE9;vidence, une pression art&#xE9;rielle &#xE0; 100/80 mmHg aux deux bras, une temp&#xE9;rature &#xE0; 36,8&#xB0;C et une fr&#xE9;quence cardiaque &#xE0; 110 battements par minute. On notait une ob&#xE9;sit&#xE9; mixte mod&#xE9;r&#xE9;e avec une taille &#xE0; 1,72 m, un poids &#xE0; 96 kg pour un IMC &#xE0; 32,54kg/m<sup>2</sup> et un tour de taille = 106 cm. Un syndrome d&#x2019;&#xE9;panchement pleural liquidien occupant la quasi-totalit&#xE9; du poumon gauche &#xE9;tait retrouv&#xE9;. Le reste de l'examen somatique &#xE9;tait banal.</p>
      <p>La CRP &#xE9;tait &#xE9;lev&#xE9;e &#xE0; 48 mg/L et la vitesse de s&#xE9;dimentation acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 60 mm &#xE0; la premi&#xE8;re heure. La num&#xE9;ration formule sanguine a mis en &#xE9;vidence une hyperleucocytose &#xE0; 19.400 &#xE9;l&#xE9;ments par mm<sup>3</sup>, une an&#xE9;mie normochrome, normocytaire avec une h&#xE9;moglobine &#xE0; 9,0 g/dl. Le reste du bilan biologique &#xE9;tait normal.</p>
      <p>La radiographie thoracique r&#xE9;v&#xE9;lait une opacit&#xE9; pleurale, occupant la quasi-totalit&#xE9; du champ pulmonaire gauche, avec un &#xE9;largissement du m&#xE9;diastin (<xref ref-type="fig" rid="F0003">figure 3</xref>). L&#x2019;&#xE9;chocardiographie Doppler n`a pas pu &#xEA;tre r&#xE9;alis&#xE9; devant un patient instable Une ponction pleurale exploratrice r&#xE9;alis&#xE9;e, a ramen&#xE9; un liquide h&#xE9;morragique, avec un taux d'h&#xE9;matocrite &gt; 50%.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie du thorax &#xE0; l'admission en cardiologie</p>
        </caption>
        <graphic xlink:href="PAMJ-18-235-g003"/>
      </fig>
      <p>Les anomalies radiologiques et le r&#xE9;sultat du liquide de ponction pleurale avaient fait &#xE9;voquer le diagnostic de dissection aortique compliqu&#xE9;e de rupture dans la grande cavit&#xE9; pleurale gauche et justifiant donc, la r&#xE9;alisation d`une tomodensitom&#xE9;trie thoracique qui a mis en &#xE9;vidence un flap intimal avec pr&#xE9;sence de deux chenaux &#xE9;tendus de la crosse de l`aorte jusqu`&#xE0; l`aorte abdominale en rapport &#xE0; une dissection de type B de Stanford (type III de De Bakey), compliqu&#xE9;e d'une fissuration et d'un &#xE9;panchement pleural gauche (<xref ref-type="fig" rid="F0004">figure 4</xref>). Le patient a b&#xE9;n&#xE9;fici&#xE9; d'un traitement antalgique et antihypertenseur contenant un b&#xEA;tabloquant (At&#xE9;nolol 100 mg par jour) ayant permis de contr&#xF4;ler sa pression art&#xE9;rielle. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; d&#xE9;favorable et le d&#xE9;c&#xE8;s est survenu 48 heures apr&#xE8;s le diagnostic dans un tableau de collapsus cardio-vasculaire.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Angioscanner thoracique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-235-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les h&#xE9;mothorax sont, dans la majorit&#xE9; des cas, secondaires &#xE0; un traumatisme, &#xE0; une technique invasive thoracique ou &#xE0; certaines pathologies pulmonaires ou pleurales. Un h&#xE9;mothorax secondaire &#xE0; une dissection aortique est rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il fait g&#xE9;n&#xE9;ralement suite &#xE0; une rupture de l'aorte thoracique descendante, initialement dans la r&#xE9;gion m&#xE9;diastinale, puis dans l'espace pleural gauche en raison de la proximit&#xE9; de la cavit&#xE9; pleurale [<xref rid="CIT0002" ref-type="bibr">2</xref>], comme cela est le cas de notre patient. Sa survenue semble beaucoup plus rare, estim&#xE9;e &#xE0; environ 10% des cas de dissection aortique [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Hara et al [<xref rid="CIT0004" ref-type="bibr">4</xref>] dans une &#xE9;tude portant sur 48 patients ayant une dissection de l`aorte, ont rapport&#xE9; seulement 3 cas d'h&#xE9;mothorax. Sur le plan clinique, la douleur thoracique est le principal sympt&#xF4;me, mais environ 5% des patients sont asymptomatiques, essentiellement les sujets &#xE2;g&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les facteurs p&#xE9;joratifs sont: l&#x2019;&#xE2;ge avanc&#xE9;, l'hypertension art&#xE9;rielle diastolique, et la maladie art&#xE9;rioscl&#xE9;rotique diss&#xE9;min&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La tomodensitom&#xE9;trie avec injection de produit de contraste est actuellement la m&#xE9;thode de choix pour le diagnostic. En plus d'une aorte dilat&#xE9;e, elle permet de voir le faux chenal et le &#xAB;flap&#xBB; intimal, mais aussi de montrer un &#xE9;ventuel &#xE9;panchement pleural ou p&#xE9;ricardique associ&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Notre patient pr&#xE9;sente une DA type III de De Bakey et type B de Stanford qui repr&#xE9;sente 40% des DA. Le traitement d&#xE9;pend du si&#xE8;ge de la DA: la dissection de l'aorte descendante non compliqu&#xE9;e (type B de Stanford) doit &#xEA;tre trait&#xE9;e m&#xE9;dicalement par un contr&#xF4;le strict de la tension art&#xE9;rielle. Le traitement chirurgical doit &#xEA;tre indiqu&#xE9; en urgence, pour les DA de type A, alors que pour le type B l'intervention n'est justifi&#xE9;e qu'en cas de complication comme dans le cas de notre patient. L&#x2019;&#xE9;volution d&#xE9;pend du mode de rupture et de la capacit&#xE9; des structures avoisinantes, particuli&#xE8;rement la pl&#xE8;vre m&#xE9;diastinale, &#xE0; contenir l'h&#xE9;morragie [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le diagnostic de dissection aortique doit &#xEA;tre &#xE9;voqu&#xE9;e devant tout h&#xE9;mothorax inexpliqu&#xE9; surtout lorsqu'il s'agit d'un sujet &#xE2;g&#xE9;, hypertendu et pr&#xE9;sentant une anomalie de l'arc aortique &#xE0; la radiographie du thorax.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Siddo Nazirou Mouhamadou et Bodian Malick sont les initiateurs et les r&#xE9;dacteurs principaux du manuscrit. Pessinaba Soulemane, Diaby Falikou, Diao Maboury et Mbaye Alassane ont effectu&#xE9; aussi des recherches bibliographiques et particip&#xE9; &#xE0; la pr&#xE9;paration de la r&#xE9;daction et &#xE0; la relecture du manuscrit. Sarr Simon Antoine, Coly Sarah et Kane Adama ont particip&#xE9; &#xE0; la r&#xE9;alisation, &#xE0; l&#xB4;interpr&#xE9;tation de certains examens r&#xE9;alis&#xE9;s chez les patients et enfin &#xE0; la relecture des manuscrits. Sarr Moustapha et Ba S&#xE9;rigne Abdou sont les responsables de la recherche, professeurs &#xE0; la facult&#xE9; de M&#xE9;decine de Dakar. Ils ont particip&#xE9; &#xE0; la relecture et &#xE0; la r&#xE9;vision de la version finale. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bousnina</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zendah</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Marniche</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Racil</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kachboura</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Megdiche</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Chabbou</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>H&#xE9;mothorax gauche, mode de r&#xE9;v&#xE9;lation d'une dissection aortique</article-title>
          <source>Rev Pneumol Clin.</source>
          <year>2007</year>
          <volume>63</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">17607219</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Langin</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kelkel</surname>
              <given-names>PE</given-names>
            </name>
            <name>
              <surname>Villemot</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>H&#xE9;mothorax gauche, complication d'une fissuration d'an&#xE9;vrisme de l'aorte thoracique descendante</article-title>
          <source>Rev Mal Respir.</source>
          <year>1994</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>74</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">8128101</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gandelman</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Barzilay</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Krupsky</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Resnitzky</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Left pleural hemorrhagic effusion. A presenting sign of thoracic aortic dissecting aneurysm</article-title>
          <source>Chest.</source>
          <year>1994</year>
          <volume>106</volume>
          <issue>2</issue>
          <fpage>636</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7774360</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hata</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tanaka</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Imaizumi</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ohara</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ohba</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Shinada</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Takano</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Clinical significance of pleural effusion in acute aortic dissection</article-title>
          <source>Chest.</source>
          <year>2002</year>
          <volume>121</volume>
          <issue>3</issue>
          <fpage>825</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">11888967</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Little</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Moon</surname>
              <given-names>BY</given-names>
            </name>
            <name>
              <surname>Mehta</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Painless left hemorrhagic pleural effusion, an unusual presentation of dissecting ascending aortic aneurysm</article-title>
          <source>Chest.</source>
          <year>1999</year>
          <volume>116</volume>
          <issue>5</issue>
          <fpage>1478</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">10559119</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
