<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25426212</article-id>
      <article-id pub-id-type="pmc">4242109</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-265</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.265.5000</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Plaque verruqueuse brun&#xE2;tre r&#xE9;troauriculaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Brown warty retroauricular plate</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdou</surname>
            <given-names>Ahlam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ourhroui</surname>
            <given-names>Mohammed Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdou Ahlam, Service de Dermatologie, CHU Ibn Sina, Universit&#xE9; Med V, Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>31</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>265</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>7</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdou Ahlam et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Plaque verruqueuse</kwd>
        <kwd>naevus s&#xE9;bac&#xE9; de Jadassohn</kwd>
        <kwd>hamartome cutan&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>warty plaque</kwd>
        <kwd>nevus sebaceous of Jadassohn</kwd>
        <kwd>cutaneous hamartoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Naevus s&#xE9;bac&#xE9; de Jadassohn est un hamartome cutan&#xE9;e cong&#xE9;nitale avec une incidence estim&#xE9;e de 0,3% chez les nouveau-n&#xE9;s. Il est g&#xE9;n&#xE9;ralement situ&#xE9; sur la t&#xEA;te et du cou. Il s'agit le plus souvent d'une l&#xE9;sion solitaire ovalaire de petite taille 2 a 3 cm. Elle apparait &#xE0; la naissance sous forme de plaque ros&#xE9;e granit&#xE9;e du cuir chevelu ou du front. A la pubert&#xE9;, la l&#xE9;sion devient mamelonn&#xE9;e et pigment&#xE9;e puis elle devient ferme et k&#xE9;ratosique. Le diagnostic diff&#xE9;rentiel est repr&#xE9;sent&#xE9; par la k&#xE9;ratose s&#xE9;borrh&#xE9;ique et les verrues. L'examen histologique montre une hyperplasie &#xE9;pidermique, une papillomatose, avec hyperk&#xE9;ratose et un grand nombre de glandes s&#xE9;bac&#xE9;es matures agglom&#xE9;r&#xE9;es des follicules pileux avort&#xE9;s et des glandes apocrines ectopiques. L'&#xE9;tude men&#xE9;e par Merrot et al a permis de mettre en &#xE9;vidence que les hamartomes de jadassohn sont le lit de tumeurs basaloides, les trichoblastomes et que la transformation en carcinome bascellulaire &#xE9;tait beaucoup moins fr&#xE9;quente que ce qui &#xE9;tait avanc&#xE9; auparavant. -Le trichoblastome est une tumeur pilaire b&#xE9;nigne souvent confondue histologiquement avec le carcinome basocellulaire - L'ex&#xE9;r&#xE8;se large reste le traitement de choix. Plusieurs th&#xE9;rapeutiques comme laser CO<sub>2</sub> et phototh&#xE9;rapie dynamique ont &#xE9;t&#xE9; essay&#xE9;es. Nous rapportons l'observation de Mme G.I &#xE2;g&#xE9;e de 30 ans pr&#xE9;sentant une plaque r&#xE9;tro-auriculaire bien limit&#xE9;e &#xE9;voluant depuis 20 ans. L'examen objective une plaque verruqueuse brun&#xE2;tre r&#xE9;tro-auriculaire mesurant 3cm de diam&#xE8;tre. Le reste de l'examen est sans particularit&#xE9;. Une k&#xE9;ratose s&#xE9;borrh&#xE9;ique, une verrue et un hamartome de Jadassohn ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s. L'histologie a permis de confirm&#xE9; le diagnostic d'hamartome de jadassohn. Une ex&#xE9;r&#xE8;se compl&#xE8;te a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Aucune r&#xE9;cidive n'a &#xE9;t&#xE9; not&#xE9;e, le recul est de 3 ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Plaque brun jaun&#xE2;tre verruqueuse</p>
        </caption>
        <graphic xlink:href="PAMJ-18-265-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
