<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26834918</article-id>
      <article-id pub-id-type="pmc">4725655</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-65</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.65.7937</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La rupture spontan&#xE9;e de carcinome h&#xE9;patocellulaire: un diagnostic d'urgence &#xE0; conna&#xEE;tre</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Spontaneous rupture of hepatocellular carcinoma: an emergency diagnosis to know about</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahmoudi</surname>
            <given-names>Ammar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ma&#xE2;touk</surname>
            <given-names>Mezri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie g&#xE9;n&#xE9;rale et digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service d'imagerie m&#xE9;dicale, CHU Fattouma Bourguiba de Monastir, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ammar Mahmoudi, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive, CHU Fattouma Bourguiba de Monastir, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>65</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ammar Mahmoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Foie</kwd>
        <kwd>carcinome h&#xE9;patocellulaire</kwd>
        <kwd>scanner</kwd>
        <kwd>embolisation</kwd>
        <kwd>chimioembolisation intra-art&#xE9;rielle h&#xE9;patique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>liver</kwd>
        <kwd>hepatocellular carcinoma:</kwd>
        <kwd>CT scan</kwd>
        <kwd>embolization</kwd>
        <kwd>intra-arterial hepatic chemoembolization</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La rupture spontan&#xE9;e de carcinome h&#xE9;patocellulaire (CHC) repr&#xE9;sente une complication relativement rare et potentiellement fatale. Les situations cliniques sont diff&#xE9;rentes depuis l'h&#xE9;morragie compens&#xE9;e jusqu&#x2019;&#xE0; la rupture p&#xE9;riton&#xE9;ale massive entra&#xEE;nant un h&#xE9;mop&#xE9;ritoine abondant mettant en jeu le pronostic vital. Le diagnostic repose sur le scanner qui d&#xE9;tecte la tumeur et l&#x2019;&#xE9;ventuelle extravasation si le saignement est actif. La mise en &#xE9;vidence de l'extravasation se fait parfois au temps art&#xE9;riel, mais elle est presque toujours visible au temps portal. L'embolisation est le premier traitement en urgence &#xE0; envisager dans la rupture de CHC ce qui ne pr&#xE9;juge pas d'une autre prise en charge ult&#xE9;rieure en cas d&#x2019;&#xE9;volution favorable. Avec un taux de succ&#xE8;s d&#xE9;passant 90%, il s'agit d'une m&#xE9;thode peu invasive en comparaison avec la chirurgie. On peut effectuer soit une embolisation simple, soit d'embl&#xE9;e une chimio-embolisation lipiodol&#xE9;e. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 60 ans chez qui a &#xE9;t&#xE9; d&#xE9;couvert il y a un mois un CHC de 7 cm du foie gauche sur foie cirrhotique. Il avait pr&#xE9;sent&#xE9; cinq heures avant sa consultation une &#xE9;pigastralgie brutale et intense associ&#xE9;e &#xE0; une distension abdominale, un retentissement h&#xE9;modynamique et une d&#xE9;globulisation (Hb:7,5 g/dl). Le scanner abdominal (A, B) a montr&#xE9; un CHC du foie gauche compliqu&#xE9; d'h&#xE9;morragie intrap&#xE9;riton&#xE9;ale de moyenne abondance avec une extravasation du produit de contraste en flaque p&#xE9;ritumorale. Apr&#xE8;s transfusion sanguine et stabilisation de son &#xE9;tat h&#xE9;modynamique, il lui a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une chimio-embolisation (C, D) permettant de contr&#xF4;ler le saignement. Les suites imm&#xE9;diates &#xE9;taient favorables.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) TDM abdominale apr&#xE8;s injection de produit de contraste au temps portal: masse tissulaire protrusive du lobe gauche hypodense h&#xE9;t&#xE9;rog&#xE8;ne associ&#xE9;e &#xE0; un &#xE9;panchement intra-p&#xE9;riton&#xE9;ale avec composante hyperdense en rapport avec un h&#xE9;mop&#xE9;ritoine (fl&#xE8;che) avec fuite active du produit de contraste en regard d'une perte de contour focale de la masse (t&#xEA;te de fl&#xE8;che); (B) TDM abdominale en contraste spontan&#xE9; (reconstruction coronale): masse sous capsulaire du lobe gauche de densit&#xE9; h&#xE9;t&#xE9;rog&#xE8;ne avec des plages hyperdenses en son sein en rapport avec un saignement r&#xE9;cent (fl&#xE8;che) associ&#xE9;e &#xE0; un h&#xE9;mop&#xE9;ritoine (t&#xEA;te de fl&#xE8;che); (C) art&#xE9;riographie h&#xE9;patique pr&#xE9;-embolisation: blush tumoral (correspondant au carcinome h&#xE9;patocellulaire) avec saignement actif (t&#xEA;te de fl&#xE8;che); (D) art&#xE9;riographie h&#xE9;patique (branche gauche) post-embolisation: absence de saignement actif</p>
        </caption>
        <graphic xlink:href="PAMJ-22-65-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
