<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26213593</article-id>
      <article-id pub-id-type="pmc">4506804</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-92</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.92.6116</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La maladie de Fanconi: &#xE0; propos d'une nouvelle observation</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fanconi anemia: report of a new case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Es-Seddiki</surname>
            <given-names>Anass</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ayyad</surname>
            <given-names>Anass</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messouadi</surname>
            <given-names>Sahar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie, CHU Mohammed VI, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Anass Es-Seddiki, Service de P&#xE9;diatrie, CHU Mohammed VI, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>92</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>24</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Anass Es-Seddiki et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Fanconi ou l'an&#xE9;mie de Fanconi (AF) est une maladie g&#xE9;n&#xE9;tique rare &#xE0; transmission autosomique r&#xE9;cessive. Elle est marqu&#xE9;e par une h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; ph&#xE9;notypique. Certains sympt&#xF4;mes et notamment la triade classique faite d'une petite taille, d'un syndrome malformatif vari&#xE9; et parfois discret et d'une insuffisance m&#xE9;dullaire d'apparition pr&#xE9;coce, doivent faire &#xE9;voquer le diagnostic. Nous rapportons le cas d'un enfant &#xE2;g&#xE9; de sept ans, suivi et trait&#xE9; pour une luxation cong&#xE9;nitale des hanches, qui pr&#xE9;sentait une pancytop&#xE9;nie avec &#xE0; l'examen clinique on note un faci&#xE8;s dysmorphique triangulaire, une duplication du pouce droit, une sur&#xE9;l&#xE9;vation de l&#x2019;&#xE9;paule gauche et un retard staturo-pond&#xE9;ral.</p>
      </abstract>
      <kwd-group>
        <kwd>Pancytop&#xE9;nie</kwd>
        <kwd>malformation</kwd>
        <kwd>duplication du pouce</kwd>
        <kwd>petite taille</kwd>
        <kwd>greffe de moelle</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pancytopenia</kwd>
        <kwd>malformation</kwd>
        <kwd>duplication of the thumb</kwd>
        <kwd>small size</kwd>
        <kwd>bone marrow transplantation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Fanconi ou l'an&#xE9;mie de Fanconi (AF) est un syndrome g&#xE9;n&#xE9;tique humain rare &#xE0; h&#xE9;r&#xE9;dit&#xE9; r&#xE9;cessive, caract&#xE9;ris&#xE9; par un ph&#xE9;notype extr&#xEA;mement complexe et h&#xE9;t&#xE9;rog&#xE8;ne [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. D&#xE9;crite par le p&#xE9;diatre suisse Guido Fanconi pour la premi&#xE8;re fois en 1927; qui a publi&#xE9; un rapport sur une fratrie dont les membres pr&#xE9;sentaient une grave an&#xE9;mie aplasique associ&#xE9;e &#xE0; plusieurs malformations cong&#xE9;nitales [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette pathologie a &#xE9;t&#xE9; appel&#xE9;e l'an&#xE9;mie de Fanconi quelques ann&#xE9;es plus tard suite &#xE0; la description d'autres cas similaires &#xE0; ceux d&#xE9;crits par le Dr Fanconi. La principale manifestation clinique de l'AF est la pr&#xE9;sence d'une cytop&#xE9;nie pouvant toucher tous les &#xE9;l&#xE9;ments cellulaires du sang (pancytop&#xE9;nie) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette anomalie p&#xE9;riph&#xE9;rique corr&#xE8;le avec la pr&#xE9;sence d'une moelle hypoplasique (se d&#xE9;clarant au cours de la premi&#xE8;re d&#xE9;cennie de vie). Les patients AF peuvent pr&#xE9;senter plusieurs malformations [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nous rapportons le cas d'un enfant &#xE2;g&#xE9; de sept ans, suivi et trait&#xE9; pour une luxation cong&#xE9;nitale des hanches, qui a consult&#xE9; pour une an&#xE9;mie s&#xE9;v&#xE8;re, dont l'examen clinique a retrouv&#xE9; des signes en faveur de l'an&#xE9;mie de Fanconi: un faci&#xE8;s dysmorphique triangulaire (<xref ref-type="fig" rid="F0001">Figure 1</xref>), une duplication du pouce droit (<xref ref-type="fig" rid="F0002">Figure 2</xref>), une sur&#xE9;l&#xE9;vation de l&#x2019;&#xE9;paule gauche et un retard staturo-pond&#xE9;ral.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Face du patient avec faci&#xE8;s triangulaire et petit menton</p>
        </caption>
        <graphic xlink:href="PAMJ-20-92-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Main gauche montrant un pouce suppl&#xE9;mentaire</p>
        </caption>
        <graphic xlink:href="PAMJ-20-92-g002"/>
      </fig>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un enfant de sexe masculin, &#xE2;g&#xE9; de 07 ans, sans notion de consanguinit&#xE9; avec comme ant&#xE9;c&#xE9;dent une luxation cong&#xE9;nitale des hanches trait&#xE9;e &#xE0; l&#x2019;&#xE2;ge de 2 ans qui pr&#xE9;sente depuis un mois une an&#xE9;mie s&#xE9;v&#xE8;re. L'examen clinique &#xE0; l'admission a retrouv&#xE9; un poids &#xE0; 17 kg (-2 D.S.), une taille &#xE0; 115 cm (-1 D.S.), une tension art&#xE9;rielle correcte. On note aussi un faci&#xE8;s dysmorphique triangulaire, une petite taille, une duplication du pouce droit et une sur&#xE9;l&#xE9;vation de l&#x2019;&#xE9;paule gauche. L'h&#xE9;mogramme a objectiv&#xE9; une pancytop&#xE9;nie avec une an&#xE9;mie macrocytaire; un taux d'h&#xE9;moglobine &#xE0; 3.9 g/dl, un volume globulaire moyen &#xE0; 125.3 fl, un taux de leucocytes &#xE0; 3960/mm<sup>3</sup>, des plaquettes &#xE0; 20000/mm<sup>3</sup> et un taux de r&#xE9;ticulocytes &#xE0; 80000 &#xE9;l&#xE9;ments/mm<sup>3</sup> avec une ferritin&#xE9;mie &#xE0; 120 ng/ml. Le dosage de la vitamine B12 et de l'acide folique a &#xE9;t&#xE9; normal. L'ionogramme sanguin a &#xE9;t&#xE9; sans anomalies y compris la fonction r&#xE9;nale et le taux des transaminases. Les anticorps anti transglutaminase IgG ont &#xE9;t&#xE9; normaux ainsi que le bilan thyro&#xEF;dien. Le my&#xE9;logramme a &#xE9;t&#xE9; en faveur d'une hypoplasie m&#xE9;dullaire. L&#x2019;&#xE9;chographie abdominale a &#xE9;t&#xE9; normale, la radiographie de la main droite a montr&#xE9; une duplication du pouce type 4 selon la classification de Wassel et un &#xE2;ge osseux estim&#xE9; &#xE0; 3 ans et demi selon l'Atlas de Greulich et Pyle (<xref ref-type="fig" rid="F0003">Figure 3</xref>) et la radiographie du thorax face a montr&#xE9; la sur&#xE9;l&#xE9;vation de l&#x2019;&#xE9;paule gauche (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie de la main droite montrant une duplication du pouce type 4 selon la classification de Wassel</p>
        </caption>
        <graphic xlink:href="PAMJ-20-92-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Radiographie du thorax face montrant la sur&#xE9;l&#xE9;vation de l&#x2019;&#xE9;paule gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-20-92-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'an&#xE9;mie de Fanconi est une maladie autosomique r&#xE9;cessive rare. Elle se caract&#xE9;rise par une aplasie m&#xE9;dullaire d'apparition progressive, des malformations cong&#xE9;nitales et une pr&#xE9;disposition &#xE0; d&#xE9;velopper des tumeurs malignes [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le ph&#xE9;notype de l'an&#xE9;mie de Fanconi est tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;ne, certains patients ayant des anomalies morphologiques importantes et une pancytop&#xE9;nie de d&#xE9;but pr&#xE9;coce, d'autres, au contraire n'ayant que peu ou pas d'anomalies morphologiques et ne d&#xE9;veloppant que tardivement une pancytop&#xE9;nie [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. On estime &#xE0; un millier le nombre de patients atteints dans le monde [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La pr&#xE9;valence en France de l'AF est estim&#xE9;e &#xE0; 1/300 000 naissances avec une fr&#xE9;quence de l'h&#xE9;t&#xE9;rozygotie estim&#xE9;e &#xE0; 1/300 dans la population g&#xE9;n&#xE9;rale. L'AF est observ&#xE9;e dans tous les groupes ethniques, avec une fr&#xE9;quence plus &#xE9;lev&#xE9;e chez les juifs ashk&#xE9;nazes et les afrikaners [<xref rid="CIT0001" ref-type="bibr">1</xref>]. En Tunisie selon le registre tunisien de l'AF &#xAB; TFAR &#xBB; 142 cas sont r&#xE9;pertori&#xE9;s en 2012 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'AF appartient &#xE0; un groupe de pathologies appel&#xE9;es &#xAB; maladies cassantes &#xBB;, caract&#xE9;ris&#xE9;es par la pr&#xE9;sence de cassures chromosomiques, spontan&#xE9;es ou induites par l'exposition &#xE0; diff&#xE9;rents agents susceptibles d'endommager l'ADN (agents antimitotiques, une instabilit&#xE9; g&#xE9;n&#xE9;tique et une pr&#xE9;disposition au d&#xE9;veloppement de cancers). Ces maladies regroupent, outre l'AF, l'ataxie t&#xE9;langiectasie, le syndrome de Bloom, et le syndrome de Nijmegen [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>Les malformations squelettiques observ&#xE9;es au cours de l'AF sont: les anomalies de la colonne radiale qui sont les plus fr&#xE9;quentes (environ un tiers des patients) et peuvent &#xEA;tre uni ou bilat&#xE9;rales: pouce absent, hypoplasique, bifide, dupliqu&#xE9; ou tri phalange; hypoplasie de l&#x2019;&#xE9;minence th&#xE9;nar, absence du 1<sup>er</sup> m&#xE9;tacarpien; radius absent ou hypoplasique ou autre anomalie squelettique de la main. On observe &#xE9;galement des malformations des membres inferieurs &#xE0; type de syndactylie, des malformations des orteils, une luxation cong&#xE9;nitale des hanches. Les anomalies du rachis &#xE9;galement d&#xE9;crites sont la spina bifida, la scoliose, une hemivert&#xE8;bre et l'aplasie coccygienne [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Des anomalies cutan&#xE9;es sont pr&#xE9;sentes chez 40% des patients, associant des taches caf&#xE9; au lait ou des taches achromiques [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Des malformations r&#xE9;nales ou urinaires sont pr&#xE9;sentes chez environ 20% des patients. Il s'agit de reins uniques, en fer &#xE0; cheval, ectopiques ou pelviens, hypoplasiques, dysplasiques ou encore d'une ur&#xE9;t&#xE9;ro-hydron&#xE9;phrose [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Des anomalies oto-rhino-laryngologiques (ORL) touchent 10% des patients: malformation de l'oreille externe (malformation du pavillon de l'oreille, oreilles implant&#xE9;es basses, dysplasie ou atr&#xE9;sie du conduit auditif externe), ou surdit&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les anomalies du tube digestif concernent environ 7% des patients (l'atr&#xE9;sie de l&#x2019;&#x153;sophage, avec ou sans fistule trach&#xE9;o-&#x153;sophagienne, l'atr&#xE9;sie duod&#xE9;nale, l'imperforation anale et l'anus ectopique) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Enfin d'autres anomalies organiques peuvent &#xEA;tre rencontr&#xE9;es: anomalies g&#xE9;nitales pr&#xE9;sentes chez 25% des gar&#xE7;ons (cryptorchidie, hypoplasie testiculaire, anorchidie, hypospadias, micro p&#xE9;nis), plus rares chez les filles (ut&#xE9;rus bicorne, malposition ut&#xE9;rine, hypoplasie ovarienne) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'atteinte h&#xE9;matologique est le plus souvent absente &#xE0; la naissance, l'h&#xE9;mogramme &#xE9;tant normal &#xE0; ce stade. Progressivement se d&#xE9;veloppe une an&#xE9;mie macrocytaire, suivie d'une thrombop&#xE9;nie et d'une neutrop&#xE9;nie. L&#x2019;&#xE2;ge m&#xE9;dian d'apparition de la pancytop&#xE9;nie se situe vers 7 ans. Il existe un risque d&#x2019;&#xE9;volution vers un syndrome my&#xE9;lodysplasique ou une leuc&#xE9;mie aigue [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. 15 g&#xE8;nes ont &#xE9;t&#xE9; identifi&#xE9;s. La mutation d'un de ces g&#xE8;nes est suffisante pour entrainer une AF. Le g&#xE8;ne le plus souvent impliqu&#xE9; est FANCA(en 16q24.3) dans 60 &#xE0; 70% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'insuffisance m&#xE9;dullaire observ&#xE9;e dans les 3/4 des cas dans la premi&#xE8;re d&#xE9;cennie, doit faire l'objet d'une surveillance r&#xE9;guli&#xE8;re. Un h&#xE9;mogramme doit &#xEA;tre r&#xE9;alis&#xE9; tous les 3 &#xE0; 4 mois chez les patients stables ou sans anomalie clonale, et un my&#xE9;logramme doit &#xEA;tre r&#xE9;alis&#xE9; chaque ann&#xE9;e &#xE0; la recherche d'anomalies cytologiques ou caryotypiques associ&#xE9;es aux my&#xE9;lodysplasies [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Pour les patients dont l'insuffisance m&#xE9;dullaire s'aggrave ou chez qui une anomalie clonale appara&#xEE;t, un traitement radical par greffe de cellules souches h&#xE9;matopo&#xEF;&#xE9;tiques (CSH) doit &#xEA;tre envisag&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Dans l'attente, les traitements symptomatiques doivent &#xEA;tre envisag&#xE9;s avec mod&#xE9;ration. Le seuil transfusionnel en culots globulaires est fix&#xE9; &#xE0; 7 ou 8 g/dl d'h&#xE9;moglobine avec des signes cliniques (ces transfusions doivent &#xEA;tre limit&#xE9;es au maximum pour &#xE9;viter toute allo-immunisation en pr&#xE9; greffe) [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Une surveillance de la surcharge en fer s'impose par le dosage de la ferritine, voire la r&#xE9;alisation d'une imagerie par r&#xE9;sonance magn&#xE9;tique cardiaque ou h&#xE9;patique pour d&#xE9;marrer un traitement par ch&#xE9;lateur en fer [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'utilisation de facteurs de croissance h&#xE9;matopo&#xEF;&#xE9;tiques (G-CSF) doit &#xEA;tre r&#xE9;serv&#xE9;e aux patients neutrop&#xE9;niques dans les contextes d'infections s&#xE9;v&#xE8;res, l'usage de facteurs de croissance dans ce type de pathologie pouvant favoriser l&#x2019;&#xE9;volution clonale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'administration d'androg&#xE8;nes permet une &#xE9;l&#xE9;vation du taux d'h&#xE9;moglobine chez 50% des patients [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Pour notre patient, le diagnostic de l'AF a &#xE9;t&#xE9; pos&#xE9; devant l'association de pancytop&#xE9;nie, du pouce suppl&#xE9;mentaire et des malformations associ&#xE9;es notamment le faci&#xE8;s triangulaire, la luxation cong&#xE9;nitale des hanches et la sur&#xE9;l&#xE9;vation de l&#x2019;&#xE9;paule; malformation qui n'a jamais &#xE9;t&#xE9; d&#xE9;crite jusque l&#xE0; dans la litt&#xE9;rature. Le diagnostique de l'AF a &#xE9;t&#xE9; confirm&#xE9; par l&#x2019;&#xE9;tude cytog&#xE9;n&#xE9;tique. Le traitement propos&#xE9; pour notre cas a fait appel &#xE0; une transfusion par des culots globulaires (ph&#xE9;notyp&#xE9; et d&#xE9;leucocyt&#xE9;s) et les androg&#xE8;nes en attendant l'allogreffe de CSH.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'AF est une maladie g&#xE9;n&#xE9;tique rare dont les sympt&#xF4;mes d&#xE9;butent dans la premi&#xE8;re d&#xE9;cade de vie. Il est n&#xE9;cessaire que les p&#xE9;diatres &#xE9;voquent le diagnostic devant certains signes isol&#xE9;s ou associ&#xE9;s &#xE0; une atteinte h&#xE9;matologique. La physiopathologie de la maladie a &#xE9;t&#xE9; bien d&#xE9;crite avec 15 g&#xE8;nes impliqu&#xE9;s. Les patients atteints d'AF doivent b&#xE9;n&#xE9;ficier d'une prise en charge pluridisciplinaire en raison de la diversit&#xE9; des manifestations de la maladie, mais surtout d'une surveillance rapproch&#xE9;e vu le risque n&#xE9;oplasique. Le seul traitement curatif actuel de l'atteinte h&#xE9;matologique reste l'allogreffe de CSH.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;&#x2018;int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lanneaux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Poidvin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Soole</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Leclerc</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Grimaud</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dalle</surname>
              <given-names>J-H</given-names>
            </name>
          </person-group>
          <article-title>L'an&#xE9;mie de Fanconi en 2012: diagnostic, suivi p&#xE9;diatrique, traitement</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2012</year>
          <volume>19</volume>
          <issue>10</issue>
          <fpage>1100</fpage>
          <lpage>1109</lpage>
          <pub-id pub-id-type="pmid">22959745</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mac&#xE9;</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Briot</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Guervilly</surname>
              <given-names>J-H</given-names>
            </name>
            <name>
              <surname>Rosselli</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>L'an&#xE9;mie de Fanconi: aspects cellulaires et mol&#xE9;culaires</article-title>
          <source>Pathologie Biologie.</source>
          <year>2007</year>
          <volume>55</volume>
          <issue>1</issue>
          <fpage>19</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">16904272</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frikha</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mseddi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Elloumi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bouaziz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khanfir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mnif</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Saad</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Souissi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Fanconi: &#xE9;tude de 43 cas dans le sud tunisien</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>1998</year>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>1200</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">9853055</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hadiji Mseddi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kammoun</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bellaaj</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cr&#xE9;ation et rapport du registre tunisien de l'an&#xE9;mie de Fanconi (TFAR)</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2012</year>
          <volume>19</volume>
          <issue>5</issue>
          <fpage>467</fpage>
          <lpage>475</lpage>
          <pub-id pub-id-type="pmid">22480464</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kalifa</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Merzoug</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Manifestations osseuses des an&#xE9;mies de l'enfant</article-title>
          <source>EMC Radiologie.</source>
          <year>2004</year>
          <volume>1</volume>
          <issue>5</issue>
          <fpage>545</fpage>
          <lpage>554</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fouyssac</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Exploration d'une macrocytose: le point de vue de l'h&#xE9;matologiste</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2013</year>
          <volume>20</volume>
          <issue>5 sup 1</issue>
          <fpage>H175</fpage>
          <lpage>H177</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mondovits</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vermylen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Brichard</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Cornu</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Greffe de moelle dans l'an&#xE9;mie de Fanconi: &#xE0; propos de sept cas</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2001</year>
          <volume>8</volume>
          <issue>8</issue>
          <fpage>801</fpage>
          <lpage>806</lpage>
          <pub-id pub-id-type="pmid">11524909</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
