<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26664535</article-id>
      <article-id pub-id-type="pmc">4662506</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-34</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.34.6957</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La cytost&#xE9;aton&#xE9;crose du nouveau-n&#xE9;: &#xE0; propos de deux observations</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fat necrosis of the newborn: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Messaoudi</surname>
            <given-names>Sahar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seddiki</surname>
            <given-names>Anass Es</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaalal</surname>
            <given-names>Mounia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de N&#xE9;onatologie, CHU Mohamed VI, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, Universit&#xE9; Mohammed 1<sup>er</sup>, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Cabinet de P&#xE9;diatrie priv&#xE9;, Boulevard Allal Ben Abdellah, Angle Idriss Al Akbar, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sahar Messaoudi, Service de N&#xE9;onatologie, CHU Mohamed VI, Facult&#xE9; de M&#xE9;decine et de Pharmacie d'Oujda, Universit&#xE9; Mohammed 1<sup>er</sup>, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>16</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>34</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sahar Messaoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La cytost&#xE9;aton&#xE9;crose est une l&#xE9;sion de survenue rare dont la pathog&#xE9;nie est incompl&#xE8;tement connue. Elle se pr&#xE9;sente sous la forme de placards cutan&#xE9;s indur&#xE9;s et violac&#xE9;s sur peau claire ou hyperchromiques sur peau noire, localis&#xE9;s souvent au niveau de la face, du tronc, des fesses et de la racine des membres. Probablement due &#xE0; une anomalie des tissus graisseux: trouble du m&#xE9;tabolisme des graisses avec exc&#xE8;s de graisses satur&#xE9;es dans le tissu sous-cutan&#xE9;, hypoxie par souffrance n&#xE9;onatale ou hypothermie favorisant la cristallisation des graisses satur&#xE9;es et la n&#xE9;crose graisseuse. L&#x2019;&#xE9;volution de la cytost&#xE9;aton&#xE9;crose est en r&#xE8;gle b&#xE9;nigne. Mais certaines complications (l'hypocalc&#xE9;mie et les troubles m&#xE9;taboliques) peuvent survenir et engendrer le pronostic vital. Nous rapportons deux cas de cytost&#xE9;aton&#xE9;crose n&#xE9;onatale n&#xE9;onatale pr&#xE9;coce dans le but est de d&#xE9;crire cette symptomatologie et de pr&#xE9;ciser l&#x2019;&#xE9;volution des l&#xE9;sions &#xE0; moyen terme.</p>
      </abstract>
      <kwd-group>
        <kwd>Cytost&#xE9;aton&#xE9;crose</kwd>
        <kwd>Nouveau-n&#xE9;</kwd>
        <kwd>Hypercalc&#xE9;mie</kwd>
        <kwd>N&#xE9;phrocalcinose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>fat necrosis</kwd>
        <kwd>newborn</kwd>
        <kwd>Hypercalcemia</kwd>
        <kwd>Nephrocalcinosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La cytost&#xE9;aton&#xE9;crose du nouveau-n&#xE9; (CSN) est une hypodermite aigu&#xEB; se d&#xE9;veloppant durant les premiers jours de vie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle se pr&#xE9;sente sous la forme de placards cutan&#xE9;s indur&#xE9;s et violac&#xE9;s sur peau claire ou hyperchromiques sur peau noire, localis&#xE9;s souvent au niveau de la face, du tronc, des fesses et de la racine des membres. Sur le plan histologique, on retrouve sous un &#xE9;piderme et un derme normaux, une panniculite lobulaire avec des foyers de n&#xE9;crose &#xE9;osinophile du tissu adipeux englobant des fentes radiaires intra-adipocytaires optiquement vides, correspondant &#xE0; une dissolution et une cristallisation lipidique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les principales situations &#xE0; risque classiquement rapport&#xE9;es sont la macrosomie foetale souvent dans un contexte de m&#xE8;re diab&#xE9;tique, l'asphyxie p&#xE9;rinatale, l'hypothermie s&#xE9;v&#xE8;re et les traumatismes tissulaires au cours de man&#x153;uvres instrumentales ou au cours de la r&#xE9;animation n&#xE9;onatale [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;volution de la cytost&#xE9;aton&#xE9;crose est en r&#xE8;gle b&#xE9;nigne. Cependant, dans certains cas, la survenue d'une hypercalc&#xE9;mie s&#xE9;v&#xE8;re, peut &#xEA;tre source de certaines complications engageant parfois le pronostic vital [<xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Nous rapportons deux observations de cytost&#xE9;aton&#xE9;crose n&#xE9;onatale n&#xE9;onatales avec une description du contexte de survenue et de l&#x2019;&#xE9;volution &#xE0; moyen terme.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>Il s'agit d'un nouveau-n&#xE9; de sexe masculin, n&#xE9; &#xE0; terme, par voie basse dans un contexte d'asphyxie p&#xE9;rinatale avec un liquide amniotique pur&#xE9;e de pois. Une manoeuvre d'expression abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par la sage-femme, pour favoriser l'expulsion. L'enfant a &#xE9;t&#xE9; r&#xE9;anim&#xE9;. Le poids de naissance a &#xE9;t&#xE9; de 4200 g. Il a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; pour scl&#xE9;r&#xE8;me cutan&#xE9; constat&#xE9; par les parents &#xE0; jours 10 de vie. L'observation des l&#xE9;sions montrait des placards &#xE9;ryth&#xE9;mateux faisant &#xE9;voquer une cytost&#xE9;aton&#xE9;crose n&#xE9;onatale de localisation dorsale et scapulo-axillaire droite et aux bras. La calc&#xE9;mie &#xE9;tait normale de m&#xEA;me que l&#x2019;&#xE9;chographie abdominale. Il a &#xE9;t&#xE9; mis sous surveillance avec non suppl&#xE9;mentation en vitamine D. &#xC0; 2 mois de vie, les l&#xE9;sions cutan&#xE9;es avaient compl&#xE8;tement r&#xE9;gress&#xE9; sans s&#xE9;quelles.</p>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>Il s'agit d'un nouveau-n&#xE9; de sexe f&#xE9;minin, n&#xE9; &#xE0; terme par voie basse dans un contexte de souffrance foetale aigue, avec un poids de naissance de 4700 g, ayant n&#xE9;cessit&#xE9; une r&#xE9;animation &#xE0; la naissance, le score d'apgar &#xE9;tait &#xE0; 3/6/8. Les l&#xE9;sions ont &#xE9;t&#xE9; constat&#xE9;es &#xE0; J12 de vie. Il s'agit de placards inflammatoires indur&#xE9;s cervico-dorsaux, &#xE9;voquant une cytost&#xE9;aton&#xE9;crose (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La calc&#xE9;mie &#xE9;tait normale. Il y avait un syndrome inflammatoire avec une CRP &#xE0; 26 mg/L et une leucocytose &#xE0; 20 500/mm3. Il a b&#xE9;n&#xE9;fici&#xE9; &#xE9;galement d'une simple surveillance avec non suppl&#xE9;mentation en vitamine D. Le nouveau-n&#xE9; a &#xE9;t&#xE9; revu &#xE0; 1 mois de vie, on avait not&#xE9; une abc&#xE9;dation avec ouverture de la plaie, le contr&#xF4;le de calc&#xE9;mie &#xE9;tait correcte. La l&#xE9;sion a &#xE9;t&#xE9; nettoy&#xE9;e. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable au bout d'un mois de traitement symptomatique. A noter que les deux nouveaux n&#xE9;s n'ont pas re&#xE7;u la dose de charge de la vitamine D, normalement introduite &#xE0; J 10 de vie &#xE0; l'occasion du premier vaccin selon le calendrier national de vaccination, ce qui a s&#xFB;rement pr&#xE9;venu la survenue d'hypercalc&#xE9;mie.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Abc&#xE8;s cutan&#xE9;es en cours de cicatrisation de localisation dorsale &#xE9;voquant la cytost&#xE9;aton&#xE9;crose n&#xE9;onatale</p>
          </caption>
          <graphic xlink:href="PAMJ-22-34-g001"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Nous avons d&#xE9;crit ces deux cas de CSN n&#xE9;onatale pr&#xE9;coce dans le but de d&#xE9;crire la symptomatologie et de pr&#xE9;ciser l&#x2019;&#xE9;volution des l&#xE9;sions &#xE0; moyen terme. La CSN n&#xE9;onatale est une l&#xE9;sion de survenue rare dont la pathog&#xE9;nie est incompl&#xE8;tement connue. Plusieurs hypoth&#xE8;ses ont &#xE9;t&#xE9; &#xE9;mises en rapport avec une anomalie des tissus graisseux: trouble du m&#xE9;tabolisme des graisses avec exc&#xE8;s de graisses satur&#xE9;es dans le tissu sous-cutan&#xE9;, hypoxie par souffrance n&#xE9;onatale ou hypothermie favorisant la cristallisation des graisses satur&#xE9;es et la n&#xE9;crose graisseuse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Cette pathog&#xE9;nie explique les facteurs de risque g&#xE9;n&#xE9;ralement incrimin&#xE9;s et que nous avons observ&#xE9;s de fa&#xE7;on &#xE9;vidente dans nos deux observations. Il s'agit de l'asphyxie p&#xE9;rinatale, la notion de traumatisme obst&#xE9;trical, de r&#xE9;animation avec des manoeuvres inadapt&#xE9;es, les compressions abdominales [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. D'autres facteurs sont &#xE9;t&#xE9; incrimin&#xE9;s; l'hypothermie th&#xE9;rapeutique qui est devenue d'indication large dans les asphyxies p&#xE9;rinatales s&#xE9;v&#xE8;res est actuellement souvent d&#xE9;crite comme cause de CSN [<xref rid="CIT0002" ref-type="bibr">2</xref>]. D'autres facteurs maternels tels que le diab&#xE8;te gestationnel, la pr&#xE9;-&#xE9;clampsie, le placenta pr&#xE6;via, la prise de coca&#xEF;ne ou d'inhibiteurs calciques, l'incompatibilit&#xE9; dans le syst&#xE8;me rh&#xE9;sus sont rapport&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Dans d'autres cas, un terrain li&#xE9; &#xE0; l'enfant a &#xE9;t&#xE9; suspect&#xE9;: il s'agit en particulier des dyslipid&#xE9;mies familiales ou des thrombophilies, notamment le syndrome des antiphospholipides [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Bien que la CSN en p&#xE9;riode n&#xE9;onatale soit tr&#xE8;s bien d&#xE9;crite, sa survenue reste tr&#xE8;s rare. Le diagnostic clinique est souvent m&#xE9;connu et l'aspect des l&#xE9;sions peut faire &#xE9;voquer d'autres l&#xE9;sions telles qu'un scl&#xE9;r&#xE8;me, une cellulite ou une myosite. Les l&#xE9;sions apparaissent en g&#xE9;n&#xE9;ral pr&#xE9;cocement durant la premi&#xE8;re semaine de vie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Elles d&#xE9;butent par un &#xE9;ryth&#xE8;me qui laisse rapidement place &#xE0; des zones d'hypodermite rouge violine plus ou moins diffus, sous forme de placards indur&#xE9;s, violac&#xE9;es ou rouges, souvent douloureuses. La topographie des l&#xE9;sions observ&#xE9;es chez nos malades rejoint celle qui est rapport&#xE9;e dans les observations cliniques, en particulier leur localisation au niveau des fesses, des cuisses, du tronc et des joues [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La CSN est en r&#xE8;gle b&#xE9;nigne avec une &#xE9;volution vers la gu&#xE9;rison sans s&#xE9;quelle. Cliniquement l'inflammation locale s'att&#xE9;nue progressivement, l'infiltrat graisseux r&#xE9;gresse plus lentement en quelques semaines &#xE0; quelques mois pour laisser place &#xE0; une atrophie du tissu sous-cutan&#xE9;e de dur&#xE9;e variable [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Chez nos patients, la r&#xE9;gression des l&#xE9;sions &#xE9;tait obtenue entre 2 et 6 mois. L&#x2019;&#xE9;volution vers une abc&#xE9;dation pr&#xE9;coce des l&#xE9;sions, comme dans notre deuxi&#xE8;me observation, ne semble pas &#xEA;tre d&#xE9;crite. En r&#xE9;alit&#xE9;, la seule crainte au cours d'une CSN n&#xE9;onatale est la survenue d'une hypercalc&#xE9;mie s&#xE9;v&#xE8;re. la non prise de la dose de charge de la vitamine D a pu pr&#xE9;venir la survenu de cette hypercalc&#xE9;mie [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Cette hypercalc&#xE9;mie peut se manifester par des difficult&#xE9;s de t&#xE9;t&#xE9;es, des vomissements, une anorexie, une agitation [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Elle survient volontiers dans les formes diss&#xE9;min&#xE9;es de CSN, ce n&#x2019;&#xE9;tait pas le cas dans nos deux observations [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le m&#xE9;canisme de survenue de l'hypercalc&#xE9;mie n'est pas clair, plusieurs m&#xE9;canismes pouvant &#xEA;tre intriqu&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]: n&#xE9;crose des cellules adipeuses entra&#xEE;nant une augmentation des prostaglandines avec activation des ost&#xE9;oclastes; largage de calcium par les adipocytes n&#xE9;cros&#xE9;s; production anormale de 1,25-dihydroxyvitamine D par les macrophages augmentant le turnover osseux. Le risque d'hypercalc&#xE9;mie est directement corr&#xE9;l&#xE9; &#xE0; l'extension des l&#xE9;sions cutan&#xE9;es. L'hypercalc&#xE9;mie majeure comporte le risque de d&#xE9;p&#xF4;ts tissulaires, en particulier la n&#xE9;phrocalcinose [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Des d&#xE9;p&#xF4;ts cardiaques (septum inter auriculaire, valves), h&#xE9;patiques et dans la veine cave inf&#xE9;rieure ont aussi &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ainsi au cours de l&#x2019;&#xE9;volution d'une CSN, le pronostic d&#xE9;pend de l'existence ou non de cette hypercalc&#xE9;mie. Il est donc recommand&#xE9; de monitorer la calc&#xE9;mie tant que persiste les l&#xE9;sions et m&#xEA;me apr&#xE8;s leur r&#xE9;gression. En effet des cas d'hypercalc&#xE9;mie tardive ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Lorsque le taux de calc&#xE9;mie est mena&#xE7;ant (&gt; 120 mg/L) ou que l'enfant est symptomatique, les th&#xE9;rapeutiques pr&#xE9;conis&#xE9;es sont l'hyperhydratation associ&#xE9;e &#xE0; un diur&#xE9;tique thiazidique [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], la corticoth&#xE9;rapie ou les biphosphonates pour passer la phase aigu&#xEB; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette th&#xE9;rapie associ&#xE9;e &#xE0; l'arr&#xEA;t des apports de vitamine D a &#xE9;t&#xE9; &#xE9;galement jug&#xE9;e efficace dans d'autres observations cliniques rapport&#xE9;es [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Pour les cas d'hypercalc&#xE9;mie l&#xE9;g&#xE8;re, des apports r&#xE9;duits en vitamine D avec un apport ad&#xE9;quat de mati&#xE8;res grasse riche en triglyc&#xE9;rides &#xE0; cha&#xEE;ne moyenne permettent en g&#xE9;n&#xE9;ral une r&#xE9;gression spontan&#xE9;e de l'hypercalc&#xE9;mie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>La cytost&#xE9;aton&#xE9;crose n&#xE9;onatale est une affection bien d&#xE9;crite mais rarement rencontr&#xE9;e en pratique courante et donc souvent m&#xE9;connue par les praticiens. Elle est g&#xE9;n&#xE9;ralement d&#x2019;&#xE9;volution b&#xE9;nigne. La principale complication est l'hypercalc&#xE9;mie qui est souvent asymptomatique mais peut parfois &#xEA;tre mena&#xE7;ante, justifiant une surveillance prolong&#xE9;e du taux de calcium, si possible jusqu&#x2019;&#xE0; la disparition des l&#xE9;sions cutan&#xE9;es. L&#x2019;&#xE9;volution vers la surinfection et l'abc&#xE9;dation des l&#xE9;sions est possible mais semble rare.</p>
    </sec>
  </body>
  <back>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mah&#xE9;</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>De Prost</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>La cytost&#xE9;aton&#xE9;crose du nouveau-n&#xE9;</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2007</year>
          <volume>134</volume>
          <issue>5</issue>
          <fpage>494</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17507857</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>B&#xE9;gon</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Blum</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Petit jean</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Jacomet</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Merbouche</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Moguelet</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Adipon&#xE9;crose sous-cutan&#xE9;e du nouveau-n&#xE9; (cytost&#xE9;aton&#xE9;crose) et hypercalc&#xE9;mie apr&#xE8;s hypothermie th&#xE9;rapeutique</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2012</year>
          <volume>139</volume>
          <issue>8-9</issue>
          <fpage>601</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">22963976</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Germanaud</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hadj-Rabia</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Parsy</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Abadie</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Cytost&#xE9;aton&#xE9;crose n&#xE9;onatale compliqu&#xE9;e d'une hypercalc&#xE9;mie symptomatique: efficacit&#xE9; des cortico&#xEF;des &#xE0; faible dose</article-title>
          <source>Arch Pediatr.</source>
          <year>2007</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>167</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17123795</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barbier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cneude</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Deli&#xE8;ge</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>El Kohen</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kremp</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Leclerc</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Cytost&#xE9;aton&#xE9;crose n&#xE9;onatale: attention &#xE0; l'hypercalc&#xE9;mie s&#xE9;v&#xE8;re</article-title>
          <source>Arch Pediatr.</source>
          <year>2003</year>
          <volume>10</volume>
          <issue>8</issue>
          <fpage>713</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12922005</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tizki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lehlimi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Habzi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benomar</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Cytost&#xE9;aton&#xE9;crose n&#xE9;onatale: attention &#xE0; une hypercalc&#xE9;mie, m&#xEA;me tardive!</article-title>
          <source>Journal de P&#xE9;diatrie et de Pu&#xE9;riculture.</source>
          <year>2013</year>
          <volume>26</volume>
          <issue>2</issue>
          <fpage>105</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barltrop</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Hypercalcaemia associated with neonatal subcutaneous fat necrosis</article-title>
          <source>Arch Dis Child.</source>
          <year>1963</year>
          <volume>38</volume>
          <issue>201</issue>
          <fpage>516</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14065996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dudink</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Walther</surname>
              <given-names>FJ</given-names>
            </name>
            <name>
              <surname>Beekman</surname>
              <given-names>RP</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis of the newborn: hypercalcaemia with hepatic and atrial myocardial Calcification</article-title>
          <source>Arch Dis Child Fetal Neonatal.</source>
          <year>2003</year>
          <volume>88</volume>
          <issue>4</issue>
          <fpage>343</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abilkassem</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Dini</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Oukabli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kmari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Agadr</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Association d'une cytost&#xE9;aton&#xE9;crose n&#xE9;onatale, d'une hypertriglyc&#xE9;ridemie et d'une hypercalc&#xE9;mie: &#xE0; propos d'une observation</article-title>
          <source>The Pan African Medical Journal.</source>
          <year>2012</year>
          <volume>11</volume>
          <fpage>26</fpage>
          <pub-id pub-id-type="pmid">22514760</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Karochristou</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Siahanidou</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kakourou-Tsivitanidou</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Stefa-naki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mandyla</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis and hypocalcaemia</article-title>
          <source>J Perinatol.</source>
          <year>2006</year>
          <volume>26</volume>
          <fpage>64</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">16355105</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singalavanija</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Limponsanurak</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Wannaprasert</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fat necrosis of the newborn</article-title>
          <source>J Med Assoc Thai.</source>
          <year>2007</year>
          <month>6</month>
          <volume>90</volume>
          <issue>6</issue>
          <fpage>1214</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">17624221</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perrotta</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Virzi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tarico</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>A rare case of congenital ulcerated subcutaneous fat necrosis of the newborn</article-title>
          <source>J Plast Reconstr Aesth Surg.</source>
          <year>2010</year>
          <volume>63</volume>
          <issue>11</issue>
          <fpage>e801</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lewis</surname>
              <given-names>HM</given-names>
            </name>
            <name>
              <surname>Ferryman</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gatrad</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Moss</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Subcutaneous fatnecrosis of the newborn associated with hypercalcae</article-title>
          <source>Soc Med.</source>
          <year>1994</year>
          <volume>87</volume>
          <issue>8</issue>
          <fpage>482</fpage>
          <lpage>483</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
