<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722764</article-id>
      <article-id pub-id-type="pmc">4335280</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-91</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.91.5285</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une maladie peut cacher une autre: un mal de Pott r&#xE9;v&#xE9;lant un schwannome</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A disease can hide another: Pott's disease revealing a schwannoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ben Brahim</surname>
            <given-names>Hajer</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Maladies Infectieuses, CHU Fattouma Bourguiba, 5000 Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>91</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hajer Ben Brahim et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Mal de Pott</kwd>
        <kwd>schwannome</kwd>
        <kwd>tumeur nerveuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pott disease</kwd>
        <kwd>schwannoma</kwd>
        <kwd>nerve tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le schwannome est une tumeur nerveuse b&#xE9;nigne rare. Il peut &#xEA;tre &#xE0; l'origine d'une ost&#xE9;olyse m&#xE9;canique des p&#xE9;dicules des vert&#xE8;bres sus et sous jacente, lors de la croissance tumorale, pour permettre l'extension extra-rachidienne. Nous rapportons une association exceptionnelle de schwannome et de mal de pott au m&#xEA;me niveau. Il s'agissait d'une patiente &#xE2;g&#xE9;e de 67 ans, ayant des ant&#xE9;c&#xE9;dents de diab&#xE8;te type 2, hospitalis&#xE9;e pour rachialgie lombaire, d'horaire inflammatoire &#xE9;voluant depuis 3 mois, associ&#xE9;e &#xE0; un amaigrissement non chiffr&#xE9;, une asth&#xE9;nie et des sueurs nocturnes. L'examen physique trouvait une patiente subf&#xE9;brile &#xE0; 37,8&#xB0;C, une raideur rachidienne avec une douleur provoqu&#xE9;e &#xE0; la pression des &#xE9;pineuses de D11-D12 et &#xE0; la mobilisation du rachis. L'examen neurologique &#xE9;tait normal. L'imagerie par r&#xE9;sonance magn&#xE9;tique du rachis et de la moelle, pratiqu&#xE9;e en urgence, montrait une spondylodiscite infectieuse D11-D12 avec une &#xE9;pidurite ant&#xE9;rieure et une formation tissulaire centr&#xE9;e sur l'angle costo-vert&#xE9;bral droit de D10-D11, de signal h&#xE9;t&#xE9;rog&#xE8;ne, en hyposignal T1. Cette masse est bien limit&#xE9;e de 43X47x48 mm, encapsul&#xE9;e, se rehaussant en p&#xE9;riph&#xE9;rie apr&#xE8;s injection de produit de contraste et pr&#xE9;sentant une extension au niveau du foramen intervert&#xE9;bral, aspect compatible. avec un schwannome. Le bilan &#xE9;tiologique de la spondylodiscite avait conclu &#xE0; une origine tuberculeuse. Le diagnostic de schwannome &#xE9;tait confirm&#xE9; par la biopsie percutan&#xE9;e sous scanner. Un traitement m&#xE9;dical par antituberculeux &#xE9;tait entam&#xE9; et la patiente est adress&#xE9;e en neurochirurgie. L'association au m&#xEA;me endroit d'un mal de pott et d'une tumeur nerveuse est exceptionnelle et pose le diagnostic diff&#xE9;rentiel avec une collection parav&#xE9;rt&#xE9;brale compliquant la spondylodiscite. La greffe du Bacille de Koch &#xE0; cet endroit pourrait &#xEA;tre expliqu&#xE9;e par les anomalies organiques provoqu&#xE9;es lors de l'extension tumorale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>IRM s&#xE9;quence T1. (A): coupe sagittale; (B): coupe axiale; (C): coupe coronale. Spondylodiscite infectieuse D11-D12 avec une &#xE9;pidurite ant&#xE9;rieure et une formation tissulaire centr&#xE9;e sur l'angle costo-vert&#xE9;bral droit de D10-D11, de signal h&#xE9;t&#xE9;rog&#xE8;ne, en hyposignal T1, bien limit&#xE9;e de 43X47x48 mm correspondant &#xE0; un schwannome</p>
        </caption>
        <graphic xlink:href="PAMJ-19-91-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
