<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26985264</article-id>
      <article-id pub-id-type="pmc">4779635</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-346</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.346.8461</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La duplication rectale de l'adulte: une cause exceptionnelle de masse pelvienne</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rectal duplication in adults: a rare cause of pelvic mass</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Fahssi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Baba</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bounaim</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ali</surname>
            <given-names>Abdelmounaim Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed El Fahssi, Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>346</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>29</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed El Fahssi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La duplication rectale est une anomalie constitutionnelle rare du tube digestif, elle repr&#xE9;sente 5% des duplications digestives son diagnostic se fait habituellement au tour de la p&#xE9;riode n&#xE9;onatale ou pendant les premi&#xE8;res ann&#xE9;es de vie et ce n'est qu'exceptionnellement que son diagnostic reste m&#xE9;connu jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge adulte. Nous rapportant le cas d'une duplication rectale chez une femme de 41 ans se plaignant de douleurs pelviennes, l'examen clinique suivi des examens compl&#xE9;mentaires ont suspect&#xE9; le diagnostic la patiente est op&#xE9;r&#xE9;e par un abord ant&#xE9;rieur isol&#xE9;, permettant l'ex&#xE9;r&#xE8;se de la totalit&#xE9; de la masse kystique dont examen anatomo-pathologique confirme le diagnostic de duplication rectale kystique post&#xE9;rieure non communicante. L&#x2019;&#xE9;volution postop&#xE9;ratoire est satisfaisante sans morbidit&#xE9; sur un recul de 20 mois.</p>
      </abstract>
      <kwd-group>
        <kwd>Duplication rectale</kwd>
        <kwd>rectum</kwd>
        <kwd>kyste r&#xE9;trorectale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>rectal duplication</kwd>
        <kwd>rectum</kwd>
        <kwd>retrorectal cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les duplications digestives sont des anomalies cong&#xE9;nitales rares du tube digestif qui peuvent &#xEA;tre uniques ou multiples et toucher n'importe quel segment depuis la bouche jusqu&#x2019;&#xE0; l'anus. La duplication il&#xE9;ale repr&#xE9;sente la localisation la plus fr&#xE9;quente, l'atteinte rectale est rare elle se produit dans 5% des cas. La duplication rectale peut prendre une forme kystique ou tubulaire communiquant ou non avec la lumi&#xE8;re rectale. La forme kystique repr&#xE9;sente la forme la plus fr&#xE9;quente et elle est non communicante dans 90% des cas. C'est une pathologie cong&#xE9;nitale qui est souvent diagnostiqu&#xE9;e au tour de la p&#xE9;riode n&#xE9;onatale ou au cours des premi&#xE8;res ann&#xE9;es de vie et C'est tr&#xE8;s rarement que le diagnostic reste m&#xE9;connu jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge adulte. Nous rapportant un cas de duplication rectale kystique diagnostiqu&#xE9;e chez une femme de 41 ans ses particularit&#xE9;s cliniques et radiologiques seront rapport&#xE9;es et sa prise en charge chirurgicale sera &#xE9;tay&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une m&#xE8;re de 3 enfants &#xE2;g&#xE9;e de 41 ans qui pr&#xE9;sente depuis un peu plus de 5 mois des douleurs de la fosse iliaque droite et de la r&#xE9;gion hypogastrique &#xE0; type de torsion survenant par crises paroxystiques et d'intensit&#xE9; progressivement croissante accompagn&#xE9;s de t&#xE9;nesmes d&#x2019;&#xE9;preintes et de faux besoins, associ&#xE9;e &#xE0; des troubles du transit &#xE0; type de constipation &#xE0; raison d'une selle tous les 3 jours et sans notion de rectorragie. La patiente rapporte &#xE9;galement des troubles urinaires &#xE0; type de dysurie et de pollakiurie et des troubles menstruels &#xE0; type de dysm&#xE9;norrh&#xE9;e et de m&#xE9;norragie. Le tout &#xE9;voluant dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique &#xE0; l'admission trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;rale, aux conjonctives normalement color&#xE9;es, apyr&#xE9;tique et dont l&#x2019;&#xE9;tat h&#xE9;modynamique est stable. L'examen abdominal trouve une douleur et un emp&#xE2;tement &#xE0; la palpation profonde de la fosse iliaque droite et de la r&#xE9;gion hypogastrique sans percevoir de masse &#xE9;vidente. Le toucher rectal trouve une masse r&#xE9;nitente post&#xE9;rieure &#xE0; 5 cm de la marge anale, le sphincter est l&#xE9;g&#xE8;rement hypotonique, la marge anale est propre sans fissures,ni fistules, pas de trace de sang dans le doigtier. Le toucher vaginal per&#xE7;oit la m&#xEA;me masse post&#xE9;rieure. La recto-sigmo&#xEF;do-scopie objective un r&#xE9;tr&#xE9;cissement de la lumi&#xE8;re du rectum en rapport avec une masse extra rectale bombant &#xE0; la face post&#xE9;rieure refoulant et comprimant le rectum sans signes inflammatoires de la muqueuse en regard et sans d&#xE9;fect pari&#xE9;tal. La tomodensitom&#xE9;trie abdominopelvienne a objectiv&#xE9; la pr&#xE9;sence d'une masse kystique r&#xE9;trorectale de 9 cm de diam&#xE8;tre avec contact &#xE9;troit avec la paroi rectale et extension le long des fosses ischio-anales avec des signes de compression extrins&#xE8;que du rectum (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'imagerie par r&#xE9;sonance magn&#xE9;tique nucl&#xE9;aire (IRM) pelvienne objective la pr&#xE9;sence d'une formation kystique en hypersignal en T1et T2 &#xE0; paroi rehauss&#xE9;e apr&#xE8;s injection de gadolinium mesurant 90x97x87mm refoulant le rectum en avant sans continuit&#xE9; avec celui-ci. Par son pole inferieur la masse kystique &#xE9;met un prolongement en doigt de gant qui vient contracter des rapports &#xE9;troits avec le tiers inferieur du rectum faisant suspecter le diagnostic d'une duplication digestive kystique r&#xE9;trorectale non communicante (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM abdomino-pelvienne en coupe transversale mettant en &#xE9;vidence le kyste retro-rectal de 9cm (2) comprimant le rectum (1)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-346-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM pelvienne en coupe coronale en s&#xE9;quence pond&#xE9;r&#xE9;e T1 apr&#xE8;s injection de gadolinium mettant en &#xE9;vidence une grande masse kystique retro-rectale en hyper signal &#xE9;mettant par son pole inferieur un prolongement en doigt de gant vers le tiers inferieur du rectum</p>
        </caption>
        <graphic xlink:href="PAMJ-22-346-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>IRM pelvienne en coupe sagittale en s&#xE9;quence pond&#xE9;r&#xE9;e T2 Montrant une formation ovalaire pr&#xE9;sacr&#xE9; en hypersignal refoulant le rectum la vessie et le vagin en avant</p>
        </caption>
        <graphic xlink:href="PAMJ-22-346-g003"/>
      </fig>
      <p>Devant cette masse pelvienne kystique exer&#xE7;ant un effet de masse sur les organes de voisinage l'indication op&#xE9;ratoire est retenue. Apr&#xE8;s une pr&#xE9;paration colique la veille de l'intervention par une solution de poly&#xE9;thyl&#xE8;ne glycol, L'intervention chirurgicale &#xE9;tait men&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale et en d&#xE9;cubitus dorsal, par voie ant&#xE9;rieure en r&#xE9;alisant une incision m&#xE9;diane sous ombilicale &#xE0; cheval sur l'ombilic, apr&#xE8;s ouverture du p&#xE9;ritoine et exposition, l'exploration trouve une grosse masse r&#xE9;nitente r&#xE9;trorectale refoulant et comprimant le tube rectale en avant et &#xE0; droite (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La dissection est men&#xE9;e de proche en proche sur tous les contours du kyste. Un contact tr&#xE8;s intime, non diss&#xE9;cable, avec la paroi rectale &#xE9;tendue sur environ 2 cm a &#xE9;t&#xE9; not&#xE9; sur le bord post&#xE9;ro-gauche du rectum. Cette zone de contact a &#xE9;t&#xE9; res&#xE9;qu&#xE9;e emportant une pastille de la paroi rectale pour permettre une ex&#xE9;r&#xE8;se compl&#xE8;te de la l&#xE9;sion kystique (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Lors de la dissection il y a eu une effraction de la paroi kyste avec issu d'un liquide brun chocolat, fluide non visqueux, ne contenant pas de d&#xE9;bris tissulaire qui a &#xE9;t&#xE9; aspir&#xE9; en totalit&#xE9;. La paroi rectale a &#xE9;t&#xE9; sutur&#xE9;e. Un lavage abondant du pelvis a &#xE9;t&#xE9; r&#xE9;alis&#xE9; au SS 9%&#xB0;, puis drainage par deux Redons aspiratifs sortis dans le flanc gauche. Les suites op&#xE9;ratoires &#xE9;taient simples, premier lever le lendemain de l'intervention, reprise de l'alimentation au troisi&#xE8;me jour postop&#xE9;ratoire retrait des drains au quatri&#xE8;me jour et sortie le cinqui&#xE8;me jour postop&#xE9;ratoire. L&#x2019;&#xE9;tude histologique de la pi&#xE8;ce op&#xE9;ratoire (<xref ref-type="fig" rid="F0006">Figure 6</xref>) a montr&#xE9; qu'il s'agit d'une duplication kystique du rectum sans signes de malignit&#xE9; avec une paroi tapiss&#xE9;e d'un &#xE9;pith&#xE9;lium pavimenteux cylindrique parfois malpighien au niveau du p&#xF4;le inferieur, ulc&#xE9;r&#xE9; par endroit, reposant sur une &#xE9;paisse couche musculaire lisse dont les fibres sont dispos&#xE9;es dans deux sens diff&#xE9;rents. La patiente est revue &#xE0; un mois puis tout les trois mois l&#x2019;&#xE9;volution est jug&#xE9;e tr&#xE8;s satisfaisante sans morbidit&#xE9; notable sur un recul de vingt mois.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aue op&#xE9;ratoire montrant le pole sup&#xE9;rieur de la masse kystique (5) au fond du champ op&#xE9;ratoire apr&#xE8;s &#xE9;cartement du colon sigmoide (2) l'uterus (1) et ses annexes gauches: trompe gauche (3) et ovaire gauche (4).</p>
        </caption>
        <graphic xlink:href="PAMJ-22-346-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect macroscopique de la pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-346-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Aspect histologique de la duplication tapiss&#xE9;e par un &#xE9;pith&#xE9;lium ulc&#xE9;r&#xE9; par endroit parfois malpighien doubl&#xE9; par une couche musculaire lisse (HE X10)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-346-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La duplication rectale est une affection cong&#xE9;nitale extr&#xEA;mement rare dont la premi&#xE8;re description a &#xE9;t&#xE9; rapport&#xE9;e par Middeldorf en 1885, elle se pr&#xE9;sente sous deux formes kystique et tubulaire, la forme kystique &#xE9;tant pr&#xE9;sente dans plus de 90% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il s'agit d'une malformation cong&#xE9;nitale donc pr&#xE9;sente &#xE0; la naissance qui reste asymptomatique jusqu&#xB4;&#xE0; ce que le volume du liquide intrakystique aura atteint un niveau optimum pour causer des manifestation obstructives et compressives sur les organes voisins ou la survenu d'une infection intrakystique qui se produit plus volontiers dans les formes communicantes. Ce qui explique que malgr&#xE9; la majorit&#xE9; des cas diagnostiqu&#xE9;s au cours de l'enfance il existe des cas qui restent quiescents et ne deviennent symptomatiques que plus tard &#xE0; l&#x2019;&#xE2;ge adulte [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les deux sexes sont touch&#xE9;s mais une pr&#xE9;dominance f&#xE9;minine est not&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2019;&#xE9;thiopathog&#xE9;nie de la duplication rectale reste controvers&#xE9;e Plusieurs th&#xE9;ories ont &#xE9;t&#xE9; avanc&#xE9;es pour tenter d'expliquer la gen&#xE8;se des duplications mais trois restent les plus retenues,th&#xE9;orie de la notochordodysraphie par alt&#xE9;ration de l'isolement de la notochorde du tube digestif &#xE0; la 3eme semaine de l'embryogen&#xE8;se est la plus plausible puisqu'elle explique aussi la position m&#xE9;sent&#xE9;rique dorsale des duplications,la fr&#xE9;quence des h&#xE9;t&#xE9;rotopies muqueuses d&#xE9;riv&#xE9;es des cellules multipotentes de l'intestin primitif et l'association avec d'autres malformations embryonnaires. La th&#xE9;orie de l'erreur de reperm&#xE9;abilisation canalaire et la th&#xE9;orie du d&#xE9;terminisme vasculaire Sont deux autres th&#xE9;ories possibles [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La duplication rectale se pr&#xE9;sente sous forme kystique dans 95% des cas dans o&#xF9; elle est habituellement non communicante et post&#xE9;rieure ou lat&#xE9;rale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La forme tubulaire est rare retrouv&#xE9;e dans 5% des cas r&#xE9;alise un v&#xE9;ritable d&#xE9;doublement du tube digestif en canon de fusil souvent communicante par son extr&#xE9;mit&#xE9; distale ou proximale ou par les deux extr&#xE9;mit&#xE9;s. Leur paroi &#xE9;paisse peut s&#xB4;amincir sous l&#xB4;effet de la pression des secr&#xE9;tions accumul&#xE9;es, pouvant m&#xEA;me entra&#xEE;ner une n&#xE9;crose pari&#xE9;tale, voire une perforation intra-digestive ou en p&#xE9;ritoine libre. Leur contenu est un liquide clair, s&#xE9;reux ou color&#xE9;, souvent muco&#xEF;de, dont le PH varie avec la nature de la muqueuse. Le liquide peut &#xEA;tre h&#xE9;morragique ou noir&#xE2;tre lorsqu&#xB4;il y a de la muqueuse gastrique. Lorsque la duplication est communicante son contenue est alors digestif [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ladd and Gross en 1940 proposent les crit&#xE8;res de d&#xE9;finition d'une duplication digestive [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>] &#xE0; savoir: la contiguit&#xE9; et l'adh&#xE9;rence au segment digestif correspondant; l'existence d'une couche musculaire lisse au sein de la paroi ( fibres musculaires dans deux sens diff&#xE9;rents); un rev&#xEA;tement muqueux tapissant int&#xE9;rieur de la paroi.</p>
      <p>Souvent asymptomatique d&#xE9;couverte alors de fa&#xE7;on fortuite lors d'un examen syst&#xE9;matique La Symptomatologie clinique r&#xE9;v&#xE9;latrice est le plus souvent d'installation progressive faite de douleurs pelviennes,de constipation, de t&#xE9;nesmes et de faux besoins,des complications h&#xE9;morragiques peuvent &#xEA;tre inaugurales en rapport soit avec une n&#xE9;crose isch&#xE9;mique par compression ou avec l'existence d'une h&#xE9;t&#xE9;rotopie muqueuse gastrique. La palpation d'une masse abdomino-pelvienne est rare, Le toucher rectal peut percevoir une masse r&#xE9;nitente [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La rectoscopie peut visualiser l'effet de masse de la duplication r&#xE9;tr&#xE9;cissant la lumi&#xE8;re rectale et identifie un &#xE9;ventuel orifice de communication. La radiographie de l'abdomen sans pr&#xE9;paration peut montrer un refoulement des structures digestives par une opacit&#xE9; de tonalit&#xE9; hydrique contenant &#xE9;ventuellement de l'air dans les formes communicantes. Lavement baryt&#xE9; peut montrer une opacification directe de la duplication dans les formes communicantes ou mettre en &#xE9;vidence une image de compression extrins&#xE8;que. L&#x2019;&#xE9;chographie abdominale est un examen non invasif d'un apport capital permettant de suspecter le diagnostic de la duplication rectale devant une masse kystique qui pr&#xE9;sente une paroi similaire &#xE0; celle d'une anse digestive organis&#xE9;e en deux couches hyper&#xE9;chog&#xE8;ne interne correspondant &#xE0; la couche muqueuse et hypo&#xE9;chog&#xE8;ne externe correspondant &#xE0; la musculeuse. Le contenu kystique peut &#xEA;tre liquidien an&#xE9;chog&#xE8;ne avec un renforcement post&#xE9;rieur en cas de contenu muco&#xEF;de ou s&#xE9;reux, ou &#xE9;chog&#xE8;ne en cas d'h&#xE9;morragie intrakystique, d'infection ou si il existe une communication avec la lumi&#xE8;re rectale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle peut &#xE9;galement objectiver les mouvements p&#xE9;ristaltiques au sein de la masse [<xref rid="CIT0008" ref-type="bibr">8</xref>] &#xE9;vocateurs de la nature digestive de la masse. La tomodensitom&#xE9;trie abdomino-pelvienne montre une masse kystique hypodense contigu&#xEB; &#xE0; la paroi rectale prenant le contraste comme une structure digestive, elle pr&#xE9;cise son extension et ses rapports. La pr&#xE9;sence de remaniement h&#xE9;morragique ou infectieux intra kystique peut r&#xE9;aliser l'aspect d'une masse tissulaire ou d'une tumeur n&#xE9;cros&#xE9;e. Elle permet &#xE9;galement de rechercher les autres malformations associ&#xE9;es vert&#xE9;brales et g&#xE9;nito-urinaires qui sont pr&#xE9;sents dans 20% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>L'imagerie par r&#xE9;sonance magn&#xE9;tique pelvienne permet d'identifier les diff&#xE9;rentes couches de la paroi de la duplication posant le diagnostic et contribuant ainsi au diagnostic diff&#xE9;rentiel avec les autres masses pr&#xE9; sacr&#xE9;es r&#xE9;tro rectales. La muqueuse et la sous muqueuse paraissent en hypersignal et la musculaire muqueuse et la musculeuse en hypo signal. Elle permet aussi de donner une meilleure &#xE9;tude des rapports anatomiques de la l&#xE9;sion avec les organes de voisinage ce qui est tr&#xE8;s utile pour guider le traitement chirurgical [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]. Echo-endoscopie transrectale est une m&#xE9;thode d'imagerie tr&#xE8;s sensible (80 &#xE0; 85%), tr&#xE8;s usuelle, tr&#xE8;s facile &#xE0; utiliser non invasive, apporte les m&#xEA;mes renseignements que l'IRM et elle est techniquement plus rapide [<xref rid="CIT0009" ref-type="bibr">9</xref>], mais limit&#xE9;e par la pr&#xE9;sence d'air au sein des duplications communicantes rendant plus utile l'exploration par l'IRM [<xref rid="CIT0011" ref-type="bibr">11</xref>]. La duplication rectale peut &#xEA;tre d&#xE9;couverte au stade de complications qui peuvent &#xEA;tre d'ordres m&#xE9;caniques par compression du rectum, des voies g&#xE9;nito-urinaires et des plexus nerveux avoisinants,d'ordres infectieuses par rupture de la duplication en p&#xE9;ritoine libre ou dans un organe de voisinage ou d'ordres h&#xE9;morragiques dues &#xE0; l'existence de foyers d'h&#xE9;t&#xE9;rotopie de muqueuse gastrique. Mais la complication la plus redoutable reste la d&#xE9;g&#xE9;n&#xE9;rescence maligne. D&#xE9;crite initialement par Ballantyne en 1932 elle touche 12% des duplications rectales de l'adulte, l'ad&#xE9;nocarcinome &#xE9;tant la forme la plus fr&#xE9;quente [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le traitement de ses duplications rectales ne peut &#xEA;tre que chirurgical il d&#xE9;pend de la topographie et de l'aspect anatomique de la duplication le geste &#xE0; r&#xE9;aliser peut &#xEA;tre une ex&#xE9;r&#xE8;se totale simple si les rapports de la duplication le permettent. Dans les cas o&#xF9; les rapports sont tr&#xE8;s intimes, et Chaque fois que le geste s'av&#xE8;re sacrifiant on peut avoir recours &#xE0; l&#x2019;&#xE9;nucl&#xE9;ation ou l'ex&#xE9;r&#xE8;se subtotale avec &#xE9;lectrocoagulation ou ex&#xE9;r&#xE8;se de la muqueuse du fond de coquetier respectant le segment dupliqu&#xE9;.</p>
      <p>Diff&#xE9;rentes voies d'abord sont propos&#xE9;s: la voie ant&#xE9;rieure isol&#xE9;e, la voie combin&#xE9;e par abord ant&#xE9;rieur et post&#xE9;rieur, et la voie post&#xE9;rieure isol&#xE9;e. La voie d'abord laparoscopique ou la microchirurgie trans-anale endoscopique TME est actuellement recommand&#xE9;e pour les duplications de petite taille [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Le choix de la voie d'abord est discut&#xE9; en fonction de la taille, de la hauteur de la duplication par rapport aux pi&#xE8;ces sacr&#xE9;es, du mode d'insertion de la duplication sur le rectum et de la survenue d&#x2019;&#xE9;ventuelles complications [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Le toucher rectal aide au choix de la voie d'abord; si le bord sup&#xE9;rieur de la duplication est palp&#xE9;, l'abord sera post&#xE9;rieur. Pour les duplications situ&#xE9;es au dessus de S3 ou de diam&#xE8;tre inferieur &#xE0; 4cm la voie ant&#xE9;rieure est recommand&#xE9;e. Pour les duplications situ&#xE9;es au dessous de S3 et de diam&#xE8;tre inferieure &#xE0; 4cm la voie post&#xE9;rieure est privil&#xE9;gi&#xE9;e par une voie trans-coccygiennne, trans-sacr&#xE9;e de Kraske, voie p&#xE9;rin&#xE9;ale,voie retro-ano-rectale,ou par voie inter-sphinct&#xE9;rienne. Pour les duplications de diam&#xE8;tre plus important la voie abdominale isol&#xE9;e ou combin&#xE9;e &#xE0; une voie post&#xE9;rieure est utilis&#xE9;e. Le pronostic d&#xE9;pend surtout de la pr&#xE9;cocit&#xE9; du diagnostic et de la prise en charge th&#xE9;rapeutique. il est g&#xE9;n&#xE9;ralement favorable en dehors de certaines complications dont la transformation maligne reste la plus redoutable.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La localisation rectale des duplications digestives est une entit&#xE9; rare, voire exceptionnelle chez l'adulte. Si la d&#xE9;finition anatomopathologique de la duplication est unanimement admise, sa pathog&#xE9;nie reste tr&#xE8;s discut&#xE9;e. Le diagnostic positif est suspect&#xE9; sur la clinique et fortement &#xE9;voqu&#xE9; sur les examens radiologiques Mais seul l'examen anatomopathologique est capable de confirmer le diagnostic. Le traitement de la duplication rectale ne peut &#xEA;tre que chirurgical et l'ex&#xE9;r&#xE8;se compl&#xE8;te du kyste et la technique de choix pour &#xE9;viter les complications surtout la transformation maligne. La voie d'abord d&#xE9;pend de la localisation, le type, la taille et la pr&#xE9;sence ou non de complications. En d&#xE9;finitive, en dehors des formes compliqu&#xE9;es, le pronostic de la duplication rectale reste excellent lorsqu'elle est diagnostiqu&#xE9;e et trait&#xE9;e &#xE0; temps.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>L'auteur Mohammed El Fahssi a contribu&#xE9; au traitement chirurgical de la patiente et &#xE0; la r&#xE9;daction de l'article. Hicham Baba particip&#xE9; &#xE0; la prise en charge de la patiente, Ahmed Bounaim, Abdelmounaim Ait Ali, Khalid Sair ont aid&#xE9; &#xE0; la recherche bibliographique et &#xE0; la correction de l'article. Tous les auteurs ont bien lu et approuv&#xE9; ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>La Quaglia</surname>
              <given-names>MP</given-names>
            </name>
            <name>
              <surname>Feins</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Eraklis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Hendren</surname>
              <given-names>WH</given-names>
            </name>
          </person-group>
          <article-title>Rectal duplications</article-title>
          <source>Journal of Pediatric Surgery.</source>
          <year>1990</year>
          <volume>25</volume>
          <issue>9</issue>
          <fpage>980</fpage>
          <lpage>984</lpage>
          <pub-id pub-id-type="pmid">2213451</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tao</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Gao-Ping</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Kang</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bo</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>An unusual case of tubular rectal duplication mimicking teratoma recurrence and review of the literature</article-title>
          <source>European Journal of Radiology Extra.</source>
          <year>2010</year>
          <volume>73</volume>
          <issue>1</issue>
          <fpage>e17</fpage>
          <lpage>e19</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hartin</surname>
              <given-names>CW</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Lau</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>Escobar</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Glick</surname>
              <given-names>PL</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic excision of a newborn rectal duplication cyst</article-title>
          <source>Journal of Pediatric Surgery.</source>
          <year>2008</year>
          <volume>43</volume>
          <issue>8</issue>
          <fpage>1572</fpage>
          <lpage>1574</lpage>
          <pub-id pub-id-type="pmid">18675659</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lahmidani</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Lepere</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rougier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Penna</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nordlinger</surname>
              <given-names>B</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ad&#xE9;nocarcinome rectal six ans apr&#xE8;s chirurgie d'une duplication rectale</article-title>
          <source>Acta Endosc.</source>
          <year>2011</year>
          <volume>41</volume>
          <fpage>138</fpage>
          <lpage>140</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ladd</surname>
              <given-names>WE</given-names>
            </name>
            <name>
              <surname>Gross</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of duplication of the alimentary tract: Enterogenous cysts, enteric cysts, or ileum duplex</article-title>
          <source>Surg Gynecol Obstet.</source>
          <year>1940</year>
          <volume>70</volume>
          <fpage>295</fpage>
          <lpage>307</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Connaughton</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Poletti</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Broderick</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sugerman</surname>
              <given-names>HJ</given-names>
            </name>
          </person-group>
          <article-title>Rectal duplication cyst with a large perineal hernia presenting as recurrent perineal abscesses</article-title>
          <source>Surgery.</source>
          <year>1998</year>
          <volume>124</volume>
          <fpage>926</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9823409</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Monek</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Heyd</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mantion</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Rectal duplication in an adult: unusual cause of a buttock mass: report of a case</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1999</year>
          <volume>42</volume>
          <issue>6</issue>
          <fpage>816</fpage>
          <lpage>818</lpage>
          <pub-id pub-id-type="pmid">10378608</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saglam</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tasar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Somuncu</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>G&#xFC;le&#xE7;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Yasar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Devici</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>Anterior rectal duplication cyst lined by respiratory epithelium in an adult: TRUS, CT and MRI findings</article-title>
          <source>European Journal of Radiology Extra.</source>
          <year>2003</year>
          <volume>45</volume>
          <issue>3</issue>
          <fpage>89</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oberwalder</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tschmelitsch</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Conrad</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Offner</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Endosonographic image of a retrorectal bowel duplication</article-title>
          <source>Dis Colon Rectum.</source>
          <year>1998</year>
          <volume>41</volume>
          <fpage>802</fpage>
          <lpage>803</lpage>
          <pub-id pub-id-type="pmid">9645754</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jackson</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Peche</surname>
              <given-names>WJ</given-names>
            </name>
            <name>
              <surname>Rollins</surname>
              <given-names>MD</given-names>
            </name>
          </person-group>
          <article-title>An unusual presentation of a rectal duplication cyst</article-title>
          <source>International Journal of Surgery Case Reports.</source>
          <year>2012</year>
          <volume>3</volume>
          <issue>7</issue>
          <fpage>314</fpage>
          <lpage>315</lpage>
          <pub-id pub-id-type="pmid">22554938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beattie</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Garvey</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Hershman</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Endorectal magnetic resonance imaging of a rectal duplication cyst</article-title>
          <source>BJR.</source>
          <year>1999</year>
          <volume>72</volume>
          <fpage>896</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">10645197</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Passebois</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Destrumelle</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mathieu</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Heyd</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Czorny</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mantion</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs r&#xE9;trorectales</article-title>
          <source>EMC, gastro-ent&#xE9;rologie.</source>
          <year>2001</year>
          <volume>9-084-B-10</volume>
          <fpage>10</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
