<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25922634</article-id>
      <article-id pub-id-type="pmc">4406381</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-345</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.345.5729</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cutis verticis gyrata primitif essentiel, une affection cutan&#xE9;e rare: cas clinique et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primitive essential Cutis verticis gyrata, a rare skin disease: case report and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Samira</surname>
            <given-names>Boukind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meriem</surname>
            <given-names>Dlimi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oumkeltoum</surname>
            <given-names>Elatiqi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Driss</surname>
            <given-names>Elamrani</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yassine</surname>
            <given-names>Benchamkha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saloua</surname>
            <given-names>Ettalbi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Plastique, R&#xE9;paratrice, Esth&#xE9;tique et Br&#xFB;l&#xE9;s, CHU Mohammed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Samira Boukind, Service de Chirurgie Plastique, R&#xE9;paratrice, Esth&#xE9;tique et Br&#xFB;l&#xE9;s, CHU Mohammed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>345</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Boukind Samira et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le cutis verticis gyrata (CVG), du cuir chevelu, est une maladie rare et &#xE9;volutive de la peau du scalp. Elle est caract&#xE9;ris&#xE9;e par une hypertrophie et une hyperlaxit&#xE9; cutan&#xE9;e formant des plis semblables aux gyri du cortex c&#xE9;r&#xE9;bral. Nous pr&#xE9;sentons le cas d'une patiente de 21 ans atteinte de CVG primitif essentiel, ayant d&#xE9;but&#xE9; &#xE0; l&#x2019;&#xE2;ge de 8 ans, au niveau du scalp et &#xE9;tait d'aggravation progressive. La malade pr&#xE9;sentait une d&#xE9;formation du scalp avec de nombreux plis longitudinaux et transversaux. Sa demande &#xE9;tait motiv&#xE9;e par une g&#xEA;ne sociale et esth&#xE9;tique. Une r&#xE9;section chirurgicale de l'exc&#xE9;dent cutan&#xE9; dans un plan transversal et longitudinal &#xE9;tait r&#xE9;alis&#xE9;e. Le traitement de cette maladie est chirurgical, par l'excision des plis cutan&#xE9;s et remise en tension du scalp. Le nombre et la localisation des incisions doivent pr&#xE9;server la vascularisation des lambeaux de scalp et tenir compte du caract&#xE8;re &#xE9;volutif de cette pathologie.</p>
      </abstract>
      <kwd-group>
        <kwd>Cutis verticis gyrata</kwd>
        <kwd>pachydermie</kwd>
        <kwd>scalp</kwd>
        <kwd>r&#xE9;duction de scalp</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cutis verticis gyrata</kwd>
        <kwd>pachydermia</kwd>
        <kwd>scalp</kwd>
        <kwd>scalp reduction</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cutis verticis gyrata (CVG), ou pachydermie vorticell&#xE9;e du cuir chevelu, est une affection rare et &#xE9;volutive de la peau du scalp et/ou du visage. Elle se caract&#xE9;rise par une hypertrophie et une hyperlaxit&#xE9; cutan&#xE9;e formant des plis semblables &#xE0; la surface du cortex c&#xE9;r&#xE9;bral [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces plis peuvent &#xEA;tre &#xE0; l'origine d'une g&#xEA;ne esth&#xE9;tique, sociale et fonctionnelle (mac&#xE9;ration, infection) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette pathologie &#xE9;tait rapport&#xE9;e pour la premi&#xE8;re fois par Alibert en 1837 sous le terme de &#xAB; cutis sulcata &#xBB; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Robert &#xE9;tait le premier ayant donn&#xE9; la description clinique de cette pathologie en 1843 [<xref rid="CIT0001" ref-type="bibr">1</xref>] et en 1907, Unna lui donnait le nom de CVG, commun&#xE9;ment admis depuis [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il existe trois formes d&#xE9;crites de CVG: <bold>le CVG secondaire</bold> &#xE0; des pathologies chroniques m&#xE9;taboliques, inflammatoires [<xref rid="CIT0003" ref-type="bibr">3</xref>], respiratoires, cardiaques, endocriniennes [<xref rid="CIT0004" ref-type="bibr">4</xref>], h&#xE9;patobiliaires et formes paran&#xE9;oplasiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>], ou encore iatrog&#xE8;ne suite &#xE0; un traitement par Minoxidil [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le CVG est &#xE9;galement pr&#xE9;sent dans la pachydermoperiostose (ou ost&#xE9;o-arthrite hypertrophique chronique) [<xref rid="CIT0006" ref-type="bibr">6</xref>], les l&#xE9;sions hamartomateuses, l'acrom&#xE9;galie, la syphilis, la leuc&#xE9;mie, la neurofibromatose, le syndrome d'Ehlers- Danlos [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Une traction chronique du scalp a m&#xEA;me &#xE9;t&#xE9; d&#xE9;crite &#xE0; l'origine d'un CVG [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette forme est la plus fr&#xE9;quente et touche plus fr&#xE9;quemment le visage en association avec l'atteinte du cuir chevelu. Elle int&#xE9;resse surtout les hommes avec un sex-ratio de 5/1 [<xref rid="CIT0003" ref-type="bibr">3</xref>]; <bold>le CVG primitif</bold>, beaucoup plus rare, dont l'origine est g&#xE9;n&#xE9;tique &#xE0; transmission ind&#xE9;termin&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il peut &#xEA;tre essentiel ou non-essentiel: a forme non-essentielle est pr&#xE9;sente chez 0,5% des patients ayant des anomalies neurologiques et/ou ophtalmiques (retard mental, &#xE9;pilepsie, microc&#xE9;phalie, enc&#xE9;phalopathies, cataracte cong&#xE9;nitale) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]; la forme primitive essentielle est une forme extr&#xEA;mement rare, seuls 15 cas de CVG primitif essentiel trait&#xE9;s chirurgicalement sont rapport&#xE9;s dans la litt&#xE9;rature. Elle touche surtout le sujet masculin et d&#xE9;bute &#xE0; la fin de l'adolescence. Cette forme n'est pas associ&#xE9;e &#xE0; des anomalies neurologiques ou ophtalmiques. Le type de transmission g&#xE9;n&#xE9;tique est incertain [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous pr&#xE9;sentons le cas d'une patiente de 21 ans atteinte de CVG primitif essentiel. Le d&#xE9;but de la maladie remonte &#xE0; l&#x2019;&#xE2;ge de 8 ans au niveau du scalp et &#xE9;tait d'aggravation progressive. Aucun facteur d&#xE9;clenchant n&#x2019;&#xE9;tait identifi&#xE9;, ni de pathologie chronique sous jacente pouvant &#xEA;tre &#xE0; l'origine d'une forme secondaire de CVG. Par ailleurs la patiente pr&#xE9;sentait deux cas similaires dans la famille (s&#x153;ur et tente paternelle). Seul le scalp &#xE9;tait atteint sous la forme d'une hypertrophie et d'une hyperlaxit&#xE9; cutan&#xE9;e responsable d'un exc&#xE8;s longitudinal et transversal, si&#xE9;geant surtout au niveau de la r&#xE9;gion du vertex, occipitale haute et pari&#xE9;tale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La demande de la patiente &#xE9;tait motiv&#xE9;e par une g&#xEA;ne esth&#xE9;tique et sociale, &#xE0; l'origine d'un complexe. &#xC0; la palpation, ces plis semblaient form&#xE9;s d'une alternance de zones de peau d&#x2019;&#xE9;paisseur normale et de peau tr&#xE8;s &#xE9;paisse. L'examen clinique et l'interrogatoire ne retrouvaient en outre aucun signe associ&#xE9; en dehors d'un prurit au niveau des l&#xE9;sions, aucun traitement en cours et les capacit&#xE9;s intellectuelles de la patiente &#xE9;taient normales. Une excision chirurgicale selon une incision coronale sur le vertex et le scalp pari&#xE9;tal, compl&#xE9;t&#xE9;e par une incision sagittale m&#xE9;diane sur le scalp occipital, &#xE9;tait r&#xE9;alis&#xE9;e suivie d'un d&#xE9;collement post&#xE9;rieur (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A, B, C) hyperlaxit&#xE9; et hypertrophie du scalp avec sillons dans un axe coronal et sagittal. Vue de haut, post&#xE9;rieure, et profil gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-19-345-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Photo apr&#xE8;s incision coronale sur le vertex et le scalp pari&#xE9;tal, compl&#xE9;t&#xE9;e par une incision sagittale m&#xE9;diane sur le scalp occipital, puis d&#xE9;collement des lambeaux pari&#xE9;to- occipitaux dans le plan sous gal&#xE9;al: nous avons remarqu&#xE9; sur ces lambeaux d&#xE9;coll&#xE9;s une hyperplasie du tissu adipeux sous-cutan&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-345-g002"/>
      </fig>
      <p>La patiente &#xE9;tait install&#xE9;e en d&#xE9;cubitus ventral sur t&#xEA;ti&#xE8;re neurochirurgicale. L'intervention &#xE9;tait men&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. Apr&#xE8;s infiltration du tissu sous cutan&#xE9; au s&#xE9;rum adr&#xE9;nalin&#xE9;, la peau et la gal&#xE9;a &#xE9;taient incis&#xE9;es selon les dessins pr&#xE9;- &#xE9;tablis. Les lambeaux pari&#xE9;to- occipitaux &#xE9;taient ensuite d&#xE9;coll&#xE9;s dans le plan sous-gal&#xE9;al (<xref ref-type="fig" rid="F0002">Figure 2</xref>) puis avanc&#xE9;s en avant pour &#xEA;tre ramen&#xE9;s en tension jusqu'au niveau de la berge ant&#xE9;rieur de l'incision coronale, afin de d&#xE9;terminer au mieux l'exc&#xE9;dent cutan&#xE9; &#xE0; r&#xE9;s&#xE9;quer (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les pi&#xE8;ces op&#xE9;ratoires &#xE9;taient conserv&#xE9;es pour analyse anatomopathologique (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La fermeture &#xE9;tait effectu&#xE9;e en trois plans (gal&#xE9;al, dermique profond et superficiel), sur drain aspiratif (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Les suites op&#xE9;ratoires &#xE9;taient simples, le drain &#xE9;tait retir&#xE9; &#xE0; J1 du post op&#xE9;ratoire et la patiente &#xE9;tait d&#xE9;clar&#xE9;e sortante au deuxi&#xE8;me jour post op&#xE9;ratoire. Nous avons remarqu&#xE9; sur les lambeaux d&#xE9;coll&#xE9;s et excis&#xE9;s une hyperplasie du tissu adipeux sous-cutan&#xE9; (<xref ref-type="fig" rid="F0002">Figure 2</xref>) qui &#xE9;tait confirm&#xE9;e histologiquement. L&#x2019;&#xE9;tude anatomopathologique parlait d'un &#xE9;paississement fibreux des cloisons inter-lobulaires, un derme anormalement &#xE9;pais, et une hyperplasie des glandes s&#xE9;bac&#xE9;es. La patiente &#xE9;tait satisfaite du r&#xE9;sultat final.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Les lambeaux sont avanc&#xE9;s en avant pour &#xEA;tre ramen&#xE9;s en tension jusqu'au niveau de la berge ant&#xE9;rieure de l'incision coronale, afin de d&#xE9;terminer au mieux l'exc&#xE9;dent cutan&#xE9; &#xE0; r&#xE9;s&#xE9;quer</p>
        </caption>
        <graphic xlink:href="PAMJ-19-345-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>L'exc&#xE9;dent cutan&#xE9; r&#xE9;s&#xE9;qu&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-345-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Photo finale apr&#xE8;s suture sur drain aspiratif</p>
        </caption>
        <graphic xlink:href="PAMJ-19-345-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le CVG du cuir chevelu est une affection rare dont trois formes &#xE9;tiopathog&#xE9;niques se distinguent: secondaire (la plus fr&#xE9;quente), primitive non essentielle et primitive essentielle. Notre patiente pr&#xE9;sentait une forme rare de CVG, dite primitive essentielle. Le caract&#xE8;re en commun entre ces trois formes est l'atteinte du scalp &#xE0; type d'hypertrophie et d'hyperlaxit&#xE9; cutan&#xE9;e &#xE0; l'origine de plis dans les deux axes, transversal et longitudinal. Les aires affect&#xE9;es au niveau du scalp peuvent &#xEA;tre diff&#xE9;rents d'un individu &#xE0; l'autre. Les l&#xE9;sions sont souvent d&#xE9;velopp&#xE9;es au niveau du vertex, tandis que les r&#xE9;gions temporale, frontale, et occipitale sont occasionnellement atteintes, avec possibilit&#xE9; d'atteinte de l'ensemble du scalp dans certains cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le CVG ne concerne pas uniquement le scalp, mais d'autres localisations ont &#xE9;t&#xE9; d&#xE9;crites dans la litt&#xE9;rature comme la face. Varun. H et al a rapport&#xE9; un cas de CVG de la r&#xE9;gion glabellaire, la racine et le dorsum du nez [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'aire atteinte est asymptomatique dans la majorit&#xE9; des cas. Le prurit &#xE9;tait rapport&#xE9; dans quelques cas de la litt&#xE9;rature [<xref rid="CIT0007" ref-type="bibr">7</xref>], ce qui est le cas chez notre patiente &#xE9;galement. Les sympt&#xF4;mes associ&#xE9;s d&#xE9;pendent de la cause sous jacente dans le CVG secondaire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les trois formes du CVG sont lentement &#xE9;volutives et ont un caract&#xE8;re r&#xE9;cidivant apr&#xE8;s chirurgie. Un traitement m&#xE9;dical par isotr&#xE9;tino&#xEF;ne a &#xE9;t&#xE9; propos&#xE9; mais s'est av&#xE9;r&#xE9; de faible efficacit&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La chirurgie est le traitement morphologique de choix de cette affection, mais ne pr&#xE9;vient pas de la poursuite &#xE9;volutive de la maladie [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Certains auteurs ont pr&#xE9;conis&#xE9; une abstention th&#xE9;rapeutique le plus longtemps possible. La chirurgie semble, pour notre analyse, indiqu&#xE9;e d&#xE8;s lors que le patient en fait la demande, qu'elle soit motiv&#xE9;e par une g&#xEA;ne esth&#xE9;tique, psychologique ou fonctionnelle (mac&#xE9;ration, infection). Diff&#xE9;rentes techniques chirurgicales sont d&#xE9;crites, dont l'indication d&#xE9;pond de la s&#xE9;v&#xE9;rit&#xE9;, la localisation, la taille des l&#xE9;sions, la pathologie sous jacente et les souhaits du patient. Il peut s'agir d'une simple excision avec suture directe (pour les formes localis&#xE9;es de petite taille), la mise en place d'expandeurs cutan&#xE9;s au niveau du scalp sain et lev&#xE9;e d'un lambeau d'avancement, ou une greffe cutan&#xE9;e imm&#xE9;diate apr&#xE8;s r&#xE9;section totale [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>], ou r&#xE9;section partielle des segments les plus hypertrophiques et les plus pliss&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Des lambeaux musculo- cutan&#xE9;s ou lambeaux libres, comme le muscle grand dorsal, ont &#xE9;tait &#xE9;galement d&#xE9;crit pour des r&#xE9;sections compl&#xE8;tes des plis cutan&#xE9;s exc&#xE9;dants [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le sch&#xE9;ma des excisions doit prendre en compte quatre &#xE9;l&#xE9;ments principaux: la position des cicatrices doit tenir compte du caract&#xE8;re &#xE9;volutif de la maladie pour autoriser de futures excisions; le sch&#xE9;ma d'excision doit absorber un exc&#xE8;s dans les deux axes; le sch&#xE9;ma doit pouvoir absorber lors de la premi&#xE8;re et des futures interventions l'exc&#xE8;s cutan&#xE9; sur l'ensemble du scalp (frontal, pari&#xE9;to-temporal et occipital); les incisions doivent cr&#xE9;er des lambeaux &#xE0; vascularisation fiable [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Nombreux sont les sch&#xE9;mas d'excision qui ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature; Kara rapporte le cas d'un patient trait&#xE9; suivant deux incisions bicoronales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Al-Malaq et al. ainsi que Horch et al. d&#xE9;crivent des r&#xE9;sultats similaires par excision directe des plis cutan&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Radwanski et al. rapporte un sch&#xE9;ma d'excision en &#xAB; fleur de Lys &#xBB;, tenant compte ainsi des deux composantes de l'exc&#xE8;s cutan&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Snyder d&#xE9;crit un cas trait&#xE9; par expansion cutan&#xE9;e, ex&#xE9;r&#xE8;se large et lambeaux de rotation [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Anuj. M et al rapporte le cas d'un patient dont le traitement a consist&#xE9; en une expansion cutan&#xE9; avec lev&#xE9;e d'un lambeau d'avancement du scalp [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Enfin, Misirlioglu et al. Rapporte le traitement d'un cas par excision circulaire et lambeaux de couverture en h&#xE9;lice [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Henrique N et al [<xref rid="CIT0001" ref-type="bibr">1</xref>] ont conclut que la r&#xE9;section partielle avec suture directe est la technique la plus efficace et la plus s&#xFB;re pour la cure du CVG. Etant donn&#xE9; que la maladie est cutan&#xE9;e (pachydermie) avec un respect de la gal&#xE9;a, il appara&#xEE;t logique qu'une remise en tension du scalp par d&#xE9;collement dans l'espace de Merkel rend difficile la correction totale de l'affection. Pour pallier &#xE0; ce probl&#xE8;me, des incisions longitudinales de la gal&#xE9;a peuvent &#xEA;tre pratiqu&#xE9;es, en regard des plis r&#xE9;siduels, sans compromettre la vascularisation des lambeaux.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le CVG du cuir chevelu est une affection rare et &#xE9;volutive responsable d'un handicap social et esth&#xE9;tique. Un bilan clinique et paraclinique sont primordiales pour &#xE9;liminer la forme secondaire et primitive non essentielle. Le traitement de choix est la chirurgie par l'excision des zones cutan&#xE9;es les plus hypertrophiques et remise en tension du scalp dans le plan longitudinal et transversal. Les excisions doivent tenir compte de l'anatomie vasculaire du scalp et du caract&#xE8;re it&#xE9;ratif de la chirurgie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#xB4;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; l&#xB4;&#xE9;laboration de cet article. Ils ont lu et approuv&#xE9; le contenu de cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Henrique N</surname>
              <given-names>Radwanski</given-names>
            </name>
            <name>
              <surname>Marcelo Wilson Rocha</surname>
              <given-names>Almeida</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary essential cutis verticis gyrata- a case report</article-title>
          <source>Journal of Plastic, Reconstructive and Aesthetic Surgery</source>
          <year>2009</year>
          <month>11</month>
          <volume>62</volume>
          <issue>11</issue>
          <fpage>430</fpage>
          <lpage>433</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>L&#xF3;pez</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cutis verticis gyrata primaria no esencial</article-title>
          <source>Actas Dermosifiliogr.</source>
          <year>2011</year>
          <volume>102</volume>
          <issue>6</issue>
          <fpage>475</fpage>
          <lpage>476</lpage>
          <pub-id pub-id-type="pmid">21470586</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dumas</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Medard de Chardon</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Balaguer</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cutis verticis gyrata primitif essentiel: cas clinique et revue de la litt&#xE9;rature</article-title>
          <source>Annales de chirurgie plastique esth&#xE9;tique.</source>
          <year>2010</year>
          <month>6</month>
          <volume>55</volume>
          <issue>3</issue>
          <fpage>243</fpage>
          <lpage>248</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ulrich</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Franke</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Gollnick</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Cutis verticis gyrata secondary to acne scleroticans capitis</article-title>
          <source>J Eur Acad Dermatol Venereol.</source>
          <year>2004</year>
          <volume>18</volume>
          <issue>4</issue>
          <fpage>499</fpage>
          <lpage>502</lpage>
          <pub-id pub-id-type="pmid">15196173</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sommer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gambichler</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Altmeyer</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A case of cutis verticis gyrata, induced by misuse of anabolic substances</article-title>
          <source>Clin Exp Dermatol.</source>
          <year>2006</year>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>134</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16309509</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Suleman Verjee</surname>
              <given-names>LN</given-names>
            </name>
            <name>
              <surname>Greig</surname>
              <given-names>AVH</given-names>
            </name>
            <name>
              <surname>Kirkpatrick</surname>
              <given-names>WNA</given-names>
            </name>
          </person-group>
          <article-title>Craniofacial strategies for the management of pachydermoperiostosis - a case report and review of the literature</article-title>
          <source>Journal of Plastic, Reconstructive and Aesthetic Surgery.</source>
          <year>2009</year>
          <month>11</month>
          <volume>62</volume>
          <issue>11</issue>
          <fpage>511</fpage>
          <lpage>513</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Varun</surname>
              <given-names>Harish</given-names>
            </name>
            <name>
              <surname>Frederick</surname>
              <given-names>Clarke</given-names>
            </name>
          </person-group>
          <article-title>Isolated cutis verticis gyrata of the glabella and nasal bridge: A case report and review of the literature</article-title>
          <source>Journal of Plastic, Reconstructive and Aesthetic Surgery</source>
          <year>2013</year>
          <month>10</month>
          <volume>66</volume>
          <issue>10</issue>
          <fpage>1421</fpage>
          <lpage>1423</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Anuj</surname>
              <given-names>Mishra</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Management of primary cutis verticis gyrata with tissue expansion and hairline lowering forehead plasty</article-title>
          <source>British Association of Plastic, Reconstructive and Aesthetic Surgeons</source>
          <year>2010</year>
          <month>6</month>
          <volume>63</volume>
          <issue>6</issue>
          <fpage>1060</fpage>
          <lpage>1061</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Misirlioglu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Karaca</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Akoz</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Primary cutis verticis gyrata and scalp reduction in one stage with multiple pinwheel flaps (revisited)</article-title>
          <source>Dermatol Surg.</source>
          <year>2008</year>
          <volume>34</volume>
          <issue>7</issue>
          <fpage>935</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18384615</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
