<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25829973</article-id>
      <article-id pub-id-type="pmc">4372308</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-208</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.208.5246</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumopathie grave avec atteinte bronchique compliquant une varicelle chez un adulte immunocomp&#xE9;tent</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Severe pneumonia with bronchial involvement complicating varicella in an immunocompetent adult</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Serghini</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chkoura</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hjira</surname>
            <given-names>Nawfal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zoubir</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalaoui</surname>
            <given-names/>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boughalem</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le Anesth&#xE9;sie-R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, 40010 Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Dermatologie, 5<sup>e</sup> H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam Serghini, P&#xF4;le Anesth&#xE9;sie-R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, 40010 Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>208</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>8</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Serghini et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La varicelle est une infection virale cosmopolite, tr&#xE8;s contagieuse, due au virus varicelle-zona (VZV) et caract&#xE9;ris&#xE9;e par de la fi&#xE8;vre et une &#xE9;ruption papulo-v&#xE9;siculeuse prurigineuse. L'incidence de la varicelle a significativement augment&#xE9; dans les derni&#xE8;res d&#xE9;cennies en Europe et aux &#xC9;tats-Unis. Chez l'enfant, la varicelle est une infection habituellement b&#xE9;nigne. Chez l'adulte, son &#xE9;volution peut &#xEA;tre &#xE9;maill&#xE9;e de complications. La pneumonie varicelleuse est la plus fr&#xE9;quente des complications graves de la varicelle chez l'adulte, avec une incidence estim&#xE9;e de 16 &#xE0; 33% et une mortalit&#xE9; pouvant atteindre 20%. Nous rapportons un cas de varicelle compliqu&#xE9;e d'une pneumopathie hypox&#xE9;miante. L'examen endoscopique bronchique met en &#xE9;vidence des l&#xE9;sions v&#xE9;siculeuses de la muqueuse bronchique. Sous traitement antiviral, l&#x2019;&#xE9;volution est favorable.</p>
      </abstract>
      <kwd-group>
        <kwd>Varicelle</kwd>
        <kwd>pneumonie virale</kwd>
        <kwd>endoscopie bronchique</kwd>
        <kwd>Aciclovir</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>varicella</kwd>
        <kwd>viral pneumonia</kwd>
        <kwd>bronchoscopy</kwd>
        <kwd>Aciclovir</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La varicelle est une maladie &#xE9;ruptive tr&#xE8;s fr&#xE9;quente et habituellement b&#xE9;nigne chez l'enfant sain. Chez l'adulte, elle peut s'accompagner de complications multivisc&#xE9;rales, dont la pneumonie varicelleuse est la plus fr&#xE9;quente. L'incidence de l'atteinte pulmonaire est estim&#xE9;e entre 5 et 50% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le risque d'atteinte pulmonaire au cours de la varicelle est 25 fois plus &#xE9;lev&#xE9; chez l'adulte que chez l'enfant [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons le cas d'une Pneumopathie grave avec atteinte bronchique compliquant une varicelle chez un adulte immunocomp&#xE9;tent</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient de 43 ans, tabagique &#xE0; 18 PA, sans terrain d'immunod&#xE9;pression sous-jacent connu, sans ant&#xE9;c&#xE9;dent de varicelle dans l'enfance, ayant une fille de huit ans trait&#xE9; pour varicelle cutan&#xE9;e depuis quinze jours. L'histoire de sa maladie d&#xE9;butait neuf jours avant son hospitalisation, par l'installation brutale d'un syndrome pseudogrippal: myalgies, arthralgies et fi&#xE9;vre. Le lendemain apparaissait une &#xE9;ruption &#xE9;ryth&#xE9;mato-v&#xE9;siculeuse prurigineuse d&#xE9;butant au niveau du thorax et la face puis s&#x2019;&#xE9;tendant &#xE0; l'ensemble du rev&#xEA;tement cutan&#xE9;. Le diagnostic d'une varicelle &#xE9;tait port&#xE9; en ville. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'apparition, deux jours plus tard d'une dyspn&#xE9;e d'aggravation rapide, accompagn&#xE9;e d'une toux ramenant des expectorations purulentes parfois h&#xE9;mopto&#xEF;ques, avec une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Il consultait les urgences du 5 <sup>e</sup> hopital militaire de Guelmim.</p>
      <p>L'examen clinique &#xE0; l'admission trouvait une temp&#xE9;rature de 39,2&#xB0;C, une pression art&#xE9;rielle &#xE0; 110/70 mmHg, une polypn&#xE9;e &#xE0; 34 cycles/min, une cyanose des extr&#xE9;mit&#xE9;s, des signes de lutte respiratoire, une saturation percutan&#xE9;e en oxyg&#xE8;ne &#xE0; 77% en air ambiant, une fr&#xE9;quence cardiaque &#xE0; 120 battements par minute sans signes d'insuffisance circulatoire aigu&#xEB; et &#xE0; l'auscultation pulmonaire, des r&#xE2;les cr&#xE9;pitants diffus aux deux champs. L&#x2019;&#xE9;ruption cutan&#xE9;e &#xE9;tait faite de l&#xE9;sions diffuses &#xE0; tout le rev&#xEA;tement cutan&#xE9; faites de v&#xE9;sicules qui se dess&#xE9;chaient et devenaient cro&#xFB;teuses (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le reste de l'examen somatique &#xE9;tait sans particularit&#xE9;s. Les donn&#xE9;es biologiques montraient &#xE0; la gazom&#xE9;trie art&#xE9;rielle une hypox&#xE9;mie s&#xE9;v&#xE8;re (PaO2 = 43 mmHg, pH = 7, 32, SaO2 = 82%). Il &#xE9;tait transf&#xE9;r&#xE9; en r&#xE9;animation, intub&#xE9; et mis sous ventilation m&#xE9;canique en mode ventilation assist&#xE9;e contr&#xF4;l&#xE9;e (VAC) (fraction en oxyg&#xE8;ne des gaz inspir&#xE9;s (FiO2) &#xE0; 100%, pression expiratoire positive (PEEP) &#xE0; +6). l'aspiration sur tube &#xE9;tait tr&#xE8;s productive et h&#xE9;morragique. Le reste des examens paracliniques retrouvait un bilan hydro&#xE9;lectrolytique et une fonction r&#xE9;nale normale, une cytolyse h&#xE9;patique mod&#xE9;r&#xE9;e (ALAT 140 UI/l). La CRP &#xE9;tait &#xE0; 88 mg/L. La formule sanguine montrait une thrombop&#xE9;nie &#xE0; 91 000/mm<sup>3</sup> et une leucocytose &#xE0; 19600/mm<sup>3</sup>. La s&#xE9;rologie VIH &#xE9;tait n&#xE9;gative et la s&#xE9;rologie pour le varicelle-zona-virus (VZV) &#xE9;tait positive &#xE0; IgM. La radiographie thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>) r&#xE9;v&#xE9;lait de multiples opacit&#xE9;s micronodulaires et nodulaires bilat&#xE9;rales, diffuses &#xE0; l'ensemble du parenchyme pulmonaire et confluentes par endroits. La fibroscopie bronchique a mis en &#xE9;vidence dans les bronches lobaires une dizaine de v&#xE9;sicules endobronchiques d'environ 3 mm de diam&#xE8;tre, &#xE0; contenu clair pour certaines, trouble pour d'autres, et des l&#xE9;sions d&#x2019;&#xE9;rosion muqueuse d'aspect cicatriciel (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Les biopsies bronchiques de ces v&#xE9;sicules ou leurs marges ne sont pas r&#xE9;alis&#xE9;es. Les recherches bact&#xE9;riologiques et myco-parasitologiques sur le produit d'aspiration bronchique et le lavage broncho-alv&#xE9;olaire sont n&#xE9;gatives. Il n'a pas &#xE9;t&#xE9; possible de r&#xE9;aliser de PCR ou de culture sp&#xE9;cifique pour le VZV sur ces pr&#xE9;l&#xE8;vements. Le diagnostic de pneumopathie varricelleuse est port&#xE9;. Le traitement antiviral, initialement par acyclovir (10 mg/kg/8 h) IV pendant 24 h puis par valacyclovir (1 g 3/j) per os est poursuivi pour une dur&#xE9;e totale de 10 jours, accompagn&#xE9; de soins locaux, d'une antibioth&#xE9;rapie par amoxicilline-acide clavulanique(1 g 3 fois/j pendant 7 jours) entreprise devant des signes de surinfection des l&#xE9;sions cutan&#xE9;es. L&#x2019;&#xE9;volution clinique a &#xE9;t&#xE9; favorable et les anomalies radiographiques disparaissaient progressivement. Une trach&#xE9;otomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en vue de faciliter le sevrage de la ventilation m&#xE9;canique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>&#xC9;ruption &#xE9;ryth&#xE9;mato-v&#xE9;siculeuse prurigineuse au niveau du thorax et la face</p>
        </caption>
        <graphic xlink:href="PAMJ-19-208-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du thorax de face qui montre la pr&#xE9;sence d'opacit&#xE9;s alv&#xE9;olo-interstitielles bilat&#xE9;rales et diffuses aux deux champs pulmonaires</p>
        </caption>
        <graphic xlink:href="PAMJ-19-208-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect endobronchique montrant une v&#xE9;sicule sur la bronche interm&#xE9;diaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-208-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La varicelle correspond &#xE0; la primo-infection par le VZV, appartenant &#xE0; la famille des Herpes viridae [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Il s'agit de la maladie &#xE9;ruptive virale la plus contagieuse, quasi obligatoire de l'enfance, dont les complications sont exceptionnelles chez l'enfant sain [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez l'adulte, pour des raisons inconnues, la varicelle est plus grave. La (PV) en est la complication la plus fr&#xE9;quente et la plus grave et traduit une diss&#xE9;mination visc&#xE9;rale du VZV [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Son incidence est estim&#xE9;e entre 16 et 33% et la mortalit&#xE9; peut atteindre 20 &#xE0; 50% dans un tableau d&#x2019;&#x2018;d&#xE8;me l&#xE9;sionnel et de d&#xE9;faillance multivisc&#xE9;rale [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>]. Plusieurs facteurs de risque d'atteinte pulmonaire au cours de la varicelle ont &#xE9;t&#xE9; identifi&#xE9;s: le sexe masculin, l&#x2019;&#xE2;ge adulte, le tabagisme, une atteinte cutan&#xE9;e comportant plus de 100 &#xE9;l&#xE9;ments, la grossesse, le contact &#xE9;troit avec un sujet infect&#xE9;, toute immunod&#xE9;pression [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patient pr&#xE9;sentait plusieurs de ces facteurs de risque (adulte, sexe masculin, tabagisme, atteinte cutan&#xE9;e floride). Rarement symptomatique (moins de 2% des cas), la PV, g&#xE9;n&#xE9;ralement pr&#xE9;c&#xE9;d&#xE9;e de quelques jours par une &#xE9;ruption cutan&#xE9;e v&#xE9;siculo-pustuleuse, peut se manifester par un malaise g&#xE9;n&#xE9;ral avec fi&#xE8;vre, toux, dyspn&#xE9;e, h&#xE9;moptysie, douleur thoracique de type pleur&#xE9;tique, voire un syndrome de d&#xE9;tresse respiratoire aigu&#xEB; rapidement &#xE9;volutif et pouvant &#xEA;tre mortel [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Il n'existe pas de gold-standard pour le diagnostic de pneumopathie varicelleuse; le diagnostic peut &#xEA;tre port&#xE9; devant l'association, sur un terrain &#xE0; risque, d'une atteinte pulmonaire, dont les caract&#xE9;ristiques radiologiques sont concordantes, et d'une &#xE9;ruption cutan&#xE9;e &#xE9;vocatrice de varicelle, en l'absence d'argument pour une cause annexe Le retentissement gazom&#xE9;trique, notamment l'hypox&#xE9;mie corr&#xE9;l&#xE9;e &#xE0; l'importance de la dyspn&#xE9;e, permet d&#x2019;&#xE9;valuer le degr&#xE9; de l'atteinte parenchymateuse [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'imagerie thoracique retrouve souvent, des nodules plus ou moins bien limit&#xE9;s, diffus, atteignant les deux champs pulmonaires, rarement des opacit&#xE9;s hilifuges non syst&#xE9;matis&#xE9;es ou des infiltrats h&#xE9;t&#xE9;rog&#xE8;nes [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. L'endoscopie bronchique peut mettre en &#xE9;vidence des l&#xE9;sions endobronchiques v&#xE9;siculeuses proximales [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cet aspect particulier est rare, comme en t&#xE9;moigne le nombre limit&#xE9; de cas rapport&#xE9;s dans la litt&#xE9;rature. Les m&#xE9;canismes de formation de cette atteinte ne sont pas encore &#xE9;lucid&#xE9;s. Il pourrait s'agir du m&#xEA;me mode de diss&#xE9;mination h&#xE9;matog&#xE8;ne que celui impliqu&#xE9; dans les localisations de l'infection &#xE0; VZV au poumon, au foie, ou au syst&#xE8;me nerveux central [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les tests microbiologiques (culture virale, m&#xE9;thodes d'amplification g&#xE9;nique) r&#xE9;alis&#xE9;s sur les pr&#xE9;l&#xE8;vements du liquide de v&#xE9;sicules ou dans les cellules mononucl&#xE9;es du sang p&#xE9;riph&#xE9;rique en p&#xE9;riode de vir&#xE9;mie, ne sont pas n&#xE9;cessaires quand le tableau radio-clinique est typique. Les autres examens (cytodiagnostic, biopsie, s&#xE9;rologie) n'ont pas d'int&#xE9;r&#xEA;t pratique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Chez notre patient, le diagnostic est retenu devant le contage varicelleux r&#xE9;cent, les sympt&#xF4;mes respiratoires survenus dix jours apr&#xE8;s l&#x2019;&#xE9;ruption cutan&#xE9;e tr&#xE8;s &#xE9;vocatrice de varicelle, les donn&#xE9;s de l'imagerie thoracique et l&#x2019;&#xE9;volution clinique favorable sous antiviraux.</p>
      <p>Le traitement curatif recommand&#xE9; de la PV est &#xE0; base d'antiviral, par aciclovir de pr&#xE9;f&#xE9;rence, et par voie intraveineuse (10 mg/kg toutes les huit heures) en cas d'affection s&#xE9;v&#xE8;re, mais aussi par valaciclovir ou ganciclovir pendant une dur&#xE9;e de sept &#xE0; dix jours [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Le choix d'une administration par voie intraveineuse, s'il appara&#xEE;t indiscutable dans les situations s&#xE9;v&#xE8;res de d&#xE9;faillance multivisc&#xE9;rale o&#xF9; l'apport oral est impossible ou l'absorption digestive compromise, doit &#xEA;tre mis en balance avec le risque infectieux li&#xE9; au maintien d'un abord veineux &#xE0; proximit&#xE9; de l&#xE9;sions cutan&#xE9;es &#xE9;ventuellement surinfect&#xE9;es. Le traitement antiviral diminue la s&#xE9;v&#xE9;rit&#xE9; et la dur&#xE9;e de l&#x2019;&#xE9;ruption cutan&#xE9;e chez l'adulte immunocomp&#xE9;tent. Il n'y a pas eu d&#x2019;&#xE9;tude clinique randomis&#xE9;e permettant de d&#xE9;terminer si le traitement antiviral peut pr&#xE9;venir les complications telles que la pneumonie ou s'il r&#xE9;duit la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte pulmonaire lorsqu'elle est d&#xE9;clar&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>], ainsi que celui de la corticoth&#xE9;rapie dans les formes s&#xE9;v&#xE8;res. Ce traitement est souvent accompagn&#xE9; de soins locaux, d'une oxyg&#xE9;noth&#xE9;rapie &#xE0; haut d&#xE9;bit et d'une antibioth&#xE9;rapie entreprise devant les signes de surinfection cutan&#xE9;e. L&#x2019;&#xE9;volution clinique et radiologique est souvent rapidement favorable du fait de la pr&#xE9;cocit&#xE9; de la prise en charge. Cependant, des cas de d&#xE9;c&#xE8;s dans un tableau d&#x2019;&#x153;d&#xE8;me l&#xE9;sionnel et de d&#xE9;faillance multivisc&#xE9;rale ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La PV est la plus fr&#xE9;quente des complications de la varicelle chez l'adulte. Le diagnostic positif est retenu sur des arguments cliniques, biologiques et radiologiques. Sous traitement antiviral, l&#x2019;&#xE9;volution est favorable. L'utilisation pr&#xE9;coce et quasi syst&#xE9;matique de l'aciclovir en cas de suspicion de PV a entra&#xEE;n&#xE9; une diminution significative de la mortalit&#xE9; qui ne d&#xE9;passe gu&#xE8;re 1% des cas de PV dans les s&#xE9;ries r&#xE9;centes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de cet article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mohsen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>McKendrick</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Varicella pneumonia in adults</article-title>
          <source>Eur Respir J.</source>
          <year>2003</year>
          <month>5</month>
          <volume>21</volume>
          <issue>5</issue>
          <fpage>886</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12765439</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Frangides</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pneumatikos</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Varicella-zoster virus pneumonia in adults: report of 14 cases and review of the literature</article-title>
          <source>Eur J Intern Med.</source>
          <year>2004</year>
          <month>10</month>
          <volume>15</volume>
          <issue>6</issue>
          <fpage>364</fpage>
          <lpage>370</lpage>
          <pub-id pub-id-type="pmid">15522570</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lemyze</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tavernier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chevalon</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lamblin</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Pneumopathie varicelleuse s&#xE9;v&#xE8;re au cours d'un traitement par azathioprine pour une maladie de Crohn</article-title>
          <source>Rev Mal Respir.</source>
          <year>2003</year>
          <month>11</month>
          <volume>20</volume>
          <issue>5 Pt 1</issue>
          <fpage>773</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">14631259</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Senneville</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Rivaud</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Valette</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Maulin</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Param&#xE8;tres non pulmonaires associ&#xE9;s &#xE0; la pneumonie varicelleuse de l'adulte sain</article-title>
          <source>Med Mal Infect.</source>
          <year>2000</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>211</fpage>
          <lpage>216</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dahan</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Simsolo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Merei</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vigder</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Varicella zoster infection and pulmonary complications</article-title>
          <source>Eur J Intern Med.</source>
          <year>2005</year>
          <month>10</month>
          <volume>16</volume>
          <issue>6</issue>
          <fpage>449</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">16198910</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Richaud</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ngo</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Agbessi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Boru</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Elkharrat</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chinet</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Atteinte bronchique au cours d'une pneumonie varicelleuse chez un adulte immunocomp&#xE9;tent</article-title>
          <source>Rev Mal Respir.</source>
          <year>2008</year>
          <volume>25</volume>
          <issue>1</issue>
          <fpage>59</fpage>
          <lpage>62</lpage>
          <pub-id pub-id-type="pmid">18288052</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mohsen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Peck</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mason</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Mattock</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>McKendrick</surname>
              <given-names>MW</given-names>
            </name>
          </person-group>
          <article-title>Lung function tests and risk factors for pneumonia in adults with chickenpox</article-title>
          <source>Thorax.</source>
          <year>2001</year>
          <month>10</month>
          <volume>56</volume>
          <issue>10</issue>
          <fpage>796</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11562520</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El-Daher</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Magnussen</surname>
              <given-names>CR</given-names>
            </name>
          </person-group>
          <article-title>Varicella pneumonitis: clinical presentation and experience with acyclovir treatment in immunocompetent adults</article-title>
          <source>Int J Infect Dis.</source>
          <year>1998</year>
          <season>Jan-Mar</season>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>147</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">9531661</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <collab>CEDEF</collab>
            <etal/>
          </person-group>
          <article-title>Infections &#xE0; herp&#xE8;s virus de l'enfant et de l'adulte immunocomp&#xE9;tents: varicelle et zona</article-title>
          <source>Ann Dermatol Venereol</source>
          <year>2008</year>
          <month>11</month>
          <volume>135</volume>
          <issue>11S</issue>
          <fpage>F25</fpage>
          <lpage>F31</lpage>
          <pub-id pub-id-type="pmid">18984224</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heininger</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Seward</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Varicella</article-title>
          <source>Lancet.</source>
          <year>2006</year>
          <month>10</month>
          <day>14</day>
          <volume>368</volume>
          <issue>9544</issue>
          <fpage>1365</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">17046469</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
