<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932334</article-id>
      <article-id pub-id-type="pmc">4048688</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-23</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.23.3358</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cause rare d'une perforation de la cloison nasale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Rare cause of perforation of the nasal septum</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jahidi</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hemmaoui</surname>
            <given-names>Boucha&#xEF;b</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Itoua</surname>
            <given-names>Wulfran Rosaire</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Errami</surname>
            <given-names>Noureddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benariba</surname>
            <given-names>Fouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service ORL h&#xF4;pital militaire d'instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jahidi Ali, Service ORL h&#xF4;pital militaire d'instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>23</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ali Jahidi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les perforations de la cloison nasale constituent une pathologie fr&#xE9;quente en ORL. Leurs causes sont multiples et restent domin&#xE9;es par les traumatismes chirurgicaux. Les &#xE9;tiologies infectieuses et notamment la tuberculose sont rares. Nous pr&#xE9;sentons le cas d'une patiente ayant b&#xE9;n&#xE9;fici&#xE9; d'une m&#xE9;atotomie bilat&#xE9;rale et chez laquelle une perforation de la cloison nasale a &#xE9;t&#xE9; d&#xE9;couverte lors d'un examen syst&#xE9;matique &#xE0; un an de son intervention. D'abord consid&#xE9;r&#xE9;e comme une complication de la chirurgie, la biopsie des berges de la perforation a permis de d&#xE9;terminer son origine tuberculeuse. La pr&#xE9;sentation clinique des perforations de la cloison nasale n'est pas sp&#xE9;cifique. Elles sont souvent asymptomatiques et de d&#xE9;couverte fortuite. Les traumatismes notamment chirurgicaux sont le plus siuvent en cause. L&#x2032;orogine tuberculeuse resta tr&#xE8;s rare. Le diagnostic de certitude de tuberculose repose sur la biopsie des berges de cette perforation. Le but de ce travail est de mettre en avant l'int&#xE9;r&#xEA;t de la biopsie dans le diagnostic de la tuberculose de la cloison nasale. Cette biopsie doit &#xEA;tre syst&#xE9;matique m&#xEA;me en cas d'ant&#xE9;c&#xE9;dents de chirurgie endonasale qui est le plus souvent en cause dans les perforations de la cloison nasale.</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose</kwd>
        <kwd>cloison nasale</kwd>
        <kwd>perforation</kwd>
        <kwd>biopsie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tuberculosis</kwd>
        <kwd>nasal septum</kwd>
        <kwd>perforation</kwd>
        <kwd>biopsy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose est un probl&#xE8;me grave de sant&#xE9; dans le monde qui touche de nombreuses personnes dans les pays en d&#xE9;veloppement. L&#x2032;&#xE9;pid&#xE9;mie de syndrome d&#x2032;immunod&#xE9;ficience acquise et le d&#xE9;veloppement de souches r&#xE9;sistantes aux antibiotiques anti- mycobact&#xE9;ries ont contribu&#xE9; &#xE0; l&#x2032;incidence croissante internationale de la tuberculose ces derni&#xE8;res ann&#xE9;es. L'infection touche typiquement les poumons, et les localisations extra pulmonaires restent relativement peu fr&#xE9;quentes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Dans ce cadre La tuberculose nasale est une infection chronique rare qui peut &#xEA;tre primaire par inhalation ou bien secondaire &#xE0; une autre localisation &#xE0; distance [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>] A travers une observation clinique et une revue de la litt&#xE9;rature, nous discutons les difficult&#xE9;s diagnostic et th&#xE9;rapeutique d'un cas de tuberculose nasale primaire r&#xE9;v&#xE9;l&#xE9;e par une perforation de la cloison nasale.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 64 ans a consult&#xE9; il y a environ un an pour une symptomatologie rhinologique faite d'obstruction nasale bilat&#xE9;rale, d'abord intermittente puis devenue progressivement quasi permanente, d'une rhinorrh&#xE9;e ant&#xE9;rieure muco-purulente, d&#x2019;&#xE9;ternuements et d'une &#xE9;pistaxis de faible abondance particuli&#xE8;rement apr&#xE8;s un mouchage intempestif. Dans les ant&#xE9;c&#xE9;dents de la patiente on retrouvait une chirurgie endonasale type m&#xE9;atotomoie moyenne bilat&#xE9;rale (selon le compte rendu op&#xE9;ratoire) pour une sinusite maxillaire chronique realis&#xE9;e une ann&#xE9;e avant la premiere consultation.</p>
      <p>L'examen clinique ORL et notamment des fosses nasales trouvait une hypertrophie des cornets inf&#xE9;rieurs qui &#xE9;taient recouverts de secr&#xE9;tions purulente et une perforation ant&#xE9;ro-inf&#xE9;rieure de la cloison nasale &#xE0; bords irr&#xE9;guliers contenant des croutes brun&#xE2;tres et des stigmates de saignement r&#xE9;cent (<xref ref-type="fig" rid="F0001">Figure 1</xref>)</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Perforation de la cloison nasale avec secr&#xE9;tions et croutes sales avant traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-17-23-g001"/>
      </fig>
      <p>Cette perforation, apparue chez cette patiente aux ant&#xE9;c&#xE9;dents de chirurgie endonasale a d'embl&#xE9;e &#xE9;t&#xE9; li&#xE9;e &#xE0; un traumatisme chirurgical, en l'absence d'autre cause &#xE9;vidente. Mais la persistance du caract&#xE8;re sale et crouteux des berges de la perforation malgr&#xE9; des traitements antibiotiques et antiseptiques bien men&#xE9;s associ&#xE9;s &#xE0; des lavages quotidiens, nous a pouss&#xE9; &#xE0; soulever l'hypoth&#xE8;se d'une infection &#xE0; germes sp&#xE9;cifique ou d'une granulomatose et &#xE0; r&#xE9;aliser des biopsies aux bords de la perforation. L'examen anatomopathologique a montr&#xE9; une muqueuse de type respiratoire reposant sur un chorion o&#xF9; si&#xE8;ge de nombreux granulomes &#xE9;pith&#xE9;loides et giganto-cellulaire avec une n&#xE9;crose cas&#xE9;euse.</p>
      <p>Le diagnostic de perforation de la cloison nasale d'origine tuberculeuse a &#xE9;t&#xE9; retenu, et la recherche d'autres localisations de tuberculose a &#xE9;t&#xE9; entam&#xE9;e et s'est r&#xE9;v&#xE9;l&#xE9;e n&#xE9;gative confirmant ainsi le caract&#xE8;re primaire de cette localisation tuberculeuse. La patiente a &#xE9;t&#xE9; adress&#xE9;e au service de pneumophtysiologie o&#xF9; elle a re&#xE7;u un traitement anti-bacillaire &#xE0; base d'isoniazide, rifampicine et pyrazinamide pendant 2 mois puis d'isoniazide et de rifampicine pendant 7 mois. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par une nette am&#xE9;lioration clinique et la disparition des &#xE9;pistaxis et de l'aspect crouteux des bords de la perforation, dont le diam&#xE8;tre est rest&#xE9; sensiblement le m&#xEA;me (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Perforation de la cloison nasale propre apr&#xE8;s traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-17-23-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La tuberculose semble, a ce jour, encore progresser dans le monde et selon un rapport de l'organisation mondiale de la sant&#xE9; elle reste la principale cause de d&#xE9;c&#xE8;s parmi toute les maladies infectieuse chez l'Homme [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est caus&#xE9;e par des bact&#xE9;ries appartenant au complexe Mycobacterium tuberculosis et affecte g&#xE9;n&#xE9;ralement les poumons, Bien que dans pr&#xE8;s d&#x2032;un tiers des cas, d&#x2032;autres organes peuvent &#xE9;galement &#xEA;tre atteints. Ainsi la localisation au niveau de la muqueuse nasale est rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle peut &#xEA;tre primaire par inhalation ou inoculation directe par un doigt contamin&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] ou bien secondaire &#xE0; une autre localisation &#xE0; distance [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Sa raret&#xE9; pourrait &#xEA;tre expliqu&#xE9;e par la protection secondaire au mouvement ciliaire de la muqueuse nasale associ&#xE9;e &#xE0; l'action bact&#xE9;ricide du mucus nasal [<xref rid="CIT0002" ref-type="bibr">2</xref>] ainsi que le r&#xF4;le de filtre jou&#xE9; par les vibrisses nasales.</p>
      <p>Dans une revue de 35 cas de tuberculose nasale Butt et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] retrouvent une pr&#xE9;dominance f&#xE9;minine et principalement chez des personnes &#xE2;g&#xE9;es, les sites les plus fr&#xE9;quemment touch&#xE9;s &#xE9;tant le septum nasal suivi par le cornet inf&#xE9;rieur. La symptomatologie rencontr&#xE9;e n'est ni tr&#xE8;s riche, ni &#xE9;vocatrice et peut prendre le tableau clinique d'une rhinite chronique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. nous retrouvons par ordre d&#xE9;croissant de fr&#xE9;quence Selon la litt&#xE9;rature [<xref rid="CIT0006" ref-type="bibr">6</xref>], &#xE9;pistaxis (54-74%), pr&#xE9;sence de cro&#xFB;tes (48-91%), obstruction nasale chronique(47-56%), sifflement (18-19%), rhinorrh&#xE9;e (6-8%), douleurs (7%), c&#xE9;phal&#xE9;es (7%), hyposmie (3-4%) ou modification de la voix (2%) il est commun&#xE9;ment admis qu'il existe une corr&#xE9;lation entre une taille croissante, le positionnement ant&#xE9;rieur de la perforation et sa symptomatologie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Mais Aucun de ces sympt&#xF4;mes n'est sp&#xE9;cifique de l'atteinte tuberculeuse. Le cas que nous pr&#xE9;sentons conforte cette tendance car il s'agit d'une femme de 64 ans qui a consult&#xE9; pour une symptomatololgie atypique et trainante. Il faut noter cependant que la perforation de la cloison nasale ind&#xE9;pendamment de sa cause est souvent asymptomatique et de d&#xE9;couverte fortuite lors d'une consultation pour un autre motif [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le diagnostic de certitude de l'origine tuberculeuse d'une perforation de la cloison nasale repose sur la biopsie des berges de la perforation qui met en &#xE9;vidence la pr&#xE9;sence de granulome et de n&#xE9;crose cas&#xE9;euse. Il faut toutefois se rappeler qu'il n'est pas rare que ces biopsies reviennent, &#xE0; tort, n&#xE9;gatives. Cette n&#xE9;gativit&#xE9; pouvant s'expliquer par l'exig&#xFC;it&#xE9; des pr&#xE9;l&#xE8;vements et leur r&#xE9;alisation dans des zones de n&#xE9;crose [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Il est donc important de pratiquer des biopsies &#xE0; la jonction du tissu sain et du tissu pathologique et de les r&#xE9;p&#xE9;ter sur toutes les zones suspectes [<xref rid="CIT0010" ref-type="bibr">10</xref>]</p>
      <p>Le diagnostic diff&#xE9;rentiel se pose avec les autres l&#xE9;sions granulomateuses comme la granulomatose de wegner, la sarco&#xEF;dose, la syphilis ou la leishmaniose [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le traitement est essentiellement m&#xE9;dical &#xE0; base d'anti-bacillaires: Isoniazide, Rifampicine, Pyrazinamide et streptomycine ou Ethambutol pendant 6 &#xE0; 9 mois en fonction de l&#x2019;&#xE9;volution [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0011" ref-type="bibr">11</xref>]</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les perforations de la cloison nasale constituent une pathologie fr&#xE9;quente en ORL. La plupart sont, ou demeurent, longtemps asymptomatiques. Si elles rel&#xE8;vent essentiellement des causes traumatiques locales et notamment la chirurgie endonasale, Elles peuvent aussi accompagner, voire r&#xE9;v&#xE9;ler, de nombreuses maladies syst&#xE9;miques et plus rarement une maladie infectieuse chronique comme la tuberculose. La perforation signant dans ce cas la gravit&#xE9; et l'anciennet&#xE9; de la maladie [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il faut donc garder &#xE0; l'esprit, notamment dans les pays en voie de d&#xE9;veloppement ainsi que dans certains pays occidentaux qui connaissent un afflux important de migrants venant de r&#xE9;gions end&#xE9;miques, que la r&#xE9;alisation de biopsies des berges d'une perforation de la cloison nasale doit &#xEA;tre syst&#xE9;matique pour poser le diagnostique de cette maladie aujourd'hui parfaitement curable; m&#xEA;me en cas d'ant&#xE9;c&#xE9;dent de chirurgie endonasale dont la r&#xE9;putation de premi&#xE8;re pourvoyeuse de perforation septale peut constituer un v&#xE9;ritable pi&#xE8;ge pour le praticien.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de l&#x2032;&#xE9;tude et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lai</surname>
              <given-names>TY</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>LP</given-names>
            </name>
          </person-group>
          <article-title>Primary nasal tuberculosis presenting with septal perforation</article-title>
          <source>J Formos Med Assoc.</source>
          <year>2007</year>
          <month>11</month>
          <volume>106</volume>
          <issue>11</issue>
          <fpage>953</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18063517</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hemmaoui</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Darouassi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Errami</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Nadour</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Elboukhari</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary nasal tuberculosis: a case report</article-title>
          <source>Rev Laryngol Otol Rhinol (Bord)</source>
          <year>2007</year>
          <volume>128</volume>
          <issue>3</issue>
          <fpage>193</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">18323332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Goguen</surname>
              <given-names>LA</given-names>
            </name>
            <name>
              <surname>Karmody</surname>
              <given-names>CS</given-names>
            </name>
          </person-group>
          <article-title>Nasal tuberculosis</article-title>
          <source>Otolaryngol Head Neck Surg.</source>
          <year>1995</year>
          <month>7</month>
          <volume>113</volume>
          <issue>1</issue>
          <fpage>131</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7603707</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hup</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Haitjema</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>de Kuijper</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Primary nasal tuberculosis</article-title>
          <source>Rhinology.</source>
          <year>2001</year>
          <month>3</month>
          <volume>39</volume>
          <issue>1</issue>
          <fpage>47</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11340696</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Butt</surname>
              <given-names>AA</given-names>
            </name>
          </person-group>
          <article-title>Nasal tuberculosis in the 20th century</article-title>
          <source>Am J Med Sci.</source>
          <year>1997</year>
          <month>6</month>
          <volume>313</volume>
          <issue>6</issue>
          <fpage>332</fpage>
          <pub-id pub-id-type="pmid">9186146</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Younger</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Blokmanis</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Nasal septal perforations</article-title>
          <source>J Otolaryngol.</source>
          <year>1985</year>
          <month>4</month>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">4068101</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Meghachi</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Jankowski</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>V&#xE9;drine</surname>
              <given-names>PO</given-names>
            </name>
            <name>
              <surname>Dugny</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic closure of septal perforations by mucosal rotation flaps</article-title>
          <source>Ann Otolaryngol Chir Cervicofac.</source>
          <year>2004</year>
          <month>9</month>
          <volume>121</volume>
          <issue>4</issue>
          <fpage>222</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15545930</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Blanco Aparicio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Verea-Hernando</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Pombo</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Tuberculosis of the nasal fossa manifested by a polypoid mass</article-title>
          <source>J Otolaryngol.</source>
          <year>1995</year>
          <month>10</month>
          <volume>24</volume>
          <issue>5</issue>
          <fpage>317</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8537995</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vignes</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Chaillet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cabane</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Perforation de la cloison nasale et maladies syst&#xE9;miques</article-title>
          <source>La Revue de M&#xE9;decine Interne.</source>
          <year>2002</year>
          <month>11</month>
          <volume>23</volume>
          <issue>11</issue>
          <fpage>919</fpage>
          <lpage>926</lpage>
          <pub-id pub-id-type="pmid">12481392</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diamantopoulos</surname>
              <given-names>II</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>NS</given-names>
            </name>
          </person-group>
          <article-title>The investigation of nasal septal perforations and ulcers</article-title>
          <source>J Laryngol Otol.</source>
          <year>2001</year>
          <month>7</month>
          <volume>115</volume>
          <issue>7</issue>
          <fpage>541</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11485583</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="book">
          <collab>World Health Organization</collab>
          <source>Treatment of Tuberculosis:Guidelines for National Programmes</source>
          <year>2003</year>
          <edition>3rd edition</edition>
          <publisher-loc>Geneva, Switzerland</publisher-loc>
          <publisher-name>World Health Organization</publisher-name>
          <comment>Publication WHO/CDS/TB 2003.313</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
