<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25170370</article-id>
      <article-id pub-id-type="pmc">4145274</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-226</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.226.3561</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome &#xE9;pidermoide conjonctival n&#xE9;glig&#xE9; &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>XXXXXXXXXXXXXX</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elouarradi</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bencherif</surname>
            <given-names>Moulay Zahid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hakima Elouarradi, Universit&#xE9; Mohammed V Souissi, Service d'Ophtalmologie A de l'H&#xF4;pital des Sp&#xE9;cialit&#xE9;s, Centre Hospitalier Universitaire, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>3</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>226</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hakima Elouarradi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Carcinome &#xE9;pidermoide</kwd>
        <kwd>conjonctive</kwd>
        <kwd>&#x153;il</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>squamous carcinoma</kwd>
        <kwd>conjunctiva</kwd>
        <kwd>eye</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Une femme, &#xE2;g&#xE9;e de 70 ans, monophtalme de l'oeil droit (oeil gauche en phtyse, perdu suite &#xE0; un traumatisme oculaire &#xE0; l'enfance), adress&#xE9;e pour une volumineuse tumeur infiltrant le globe oculaire droit (A). L'interrogatoire r&#xE9;v&#xE8;le l'existence d'une tumeur conjonctivale nasale limbique n&#xE9;glig&#xE9;e depuis quatre ans. L&#x2019;&#xE9;tude anatomopathologique de la biopsie confirme le diagnostic de carcinome &#xE9;pidermoide conjonctival bien diff&#xE9;renci&#xE9; dysk&#xE9;ratosique. Le scanner orbitoc&#xE9;r&#xE9;bral montre une masse tumorale infiltrant le globe oculaire, se r&#xE9;haussant discr&#xE8;tement apr&#xE8;s injection du produit de contraste (B) avec effraction osseuse du toit et du plancher de l'orbite homolat&#xE9;ral. Le bilan d'extension &#xE9;tait n&#xE9;gatif. On a pratiqu&#xE9; une exent&#xE9;ration (C, D). Le carcinome &#xE9;pidermoide conjonctival est une tumeur rare. L'exposition solaire prolong&#xE9;e est unanimement reconnue comme un facteur pr&#xE9;disposant. Il concerne le plus souvent des personnes &#xE2;g&#xE9;es, sans pr&#xE9;dominance de sexe. Quand il survient &#xE0; des &#xE2;ges plus pr&#xE9;coces, une infection par le VIH doit &#xEA;tre recherch&#xE9;e. L'extension du CEC se fait avant tout localement par continuit&#xE9; en surface, et en profondeur rendant l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te parfois difficile, d'o&#xF9; une exent&#xE9;ration s'impose dans ces cas ainsi qu'un curage ganglionnaire. Devant toute tumeur conjonctivale suspecte de part son aspect, sa symptomatologie douloureuse, ou encore sa croissance brutale, il faut proc&#xE9;der &#xE0; une ex&#xE9;r&#xE8;se chirurgicale soigneuse. L&#x2019;&#xE9;tude anatomopathologique de la pi&#xE8;ce est la seule &#xE0; garantir le diagnostic de certitude. Il reste &#xE0; sensibiliser la population aux facteurs de risque et &#xE0; l'importance de la protection contre les rayons ultraviolets.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Grosse tumeur infiltrant le globe oculaire droit; B)Scanner orbitaire objectivant une volumineuse masse occupant l'orbite droite; C) Aspect per op&#xE9;ratoire de l'exent&#xE9;ration r&#xE9;alis&#xE9;e; D) Aspect de la pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-17-226-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
