<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722784</article-id>
      <article-id pub-id-type="pmc">4337361</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-111</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.111.5361</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Radion&#xE9;crose c&#xE9;r&#xE9;brale chez des patients irradi&#xE9;s pour cancers du nasopharynx: &#xE0; propos de 3 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cerebral radiation necrosis in patients irradiated for nasopharyngeal cancer: report of 3 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Mazghi</surname>
            <given-names>Abderrahman</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lalya</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loukili</surname>
            <given-names>Kaoutar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kacemi</surname>
            <given-names>Hanan</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kebdani</surname>
            <given-names>Taieb</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassouni</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Ben Abdall&#xE2;h et Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Radioth&#xE9;rapie, HIM Mohamed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Radioth&#xE9;rapie, Institut National d'Oncologie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahman El Mazghi, Service de Radioth&#xE9;rapie, CHU Hassan II, F&#xE8;s 30000, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>111</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahman El mazghi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La radion&#xE9;crose c&#xE9;r&#xE9;brale est une complication tardive, iatrog&#xE8;ne, relativement rare de la radioth&#xE9;rapie qui survient apr&#xE8;s plus de six mois suivant le d&#xE9;but du traitement. Elle pourrait s'expliquer par la conjonction de l&#xE9;sions vasculaires, gliales et d'ordre immunologiques. Elle peut mettre en jeu le pronostic fonctionnel et vital du malade. La pr&#xE9;vention de cette affection redoutable est fondamentale vu l'absence de traitement potentiellement efficace. Nous rapportons 03 nouveaux cas, chez des patients trait&#xE9;s par chimioth&#xE9;rapie d'induction puis radio- chimioth&#xE9;rapie concomitante pour des cancers localement avanc&#xE9;s du nasopharynx. Le diagnostic a &#xE9;t&#xE9; orient&#xE9; par l'IRM spectroscopique et l&#x2019;&#xE9;volution &#xE9;tait favorable sous corticoth&#xE9;rapie dans les 03 cas.</p>
      </abstract>
      <kwd-group>
        <kwd>Radion&#xE9;crose c&#xE9;r&#xE9;brale</kwd>
        <kwd>Cancers du nasopharynx</kwd>
        <kwd>IRM spectroscopique</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cerebral radiation necrosis</kwd>
        <kwd>Nasopharyngeal cancer</kwd>
        <kwd>spectroscopic MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'incidence des cancers du nasopharynx est &#xE9;lev&#xE9;e au Maroc et aux pays du Maghreb. La radioth&#xE9;rapie est consid&#xE9;r&#xE9;e comme le traitement de r&#xE9;f&#xE9;rence dans la prise en charge des cancers du nasopharynx. Cependant, il n'est pas sans morbidit&#xE9; et les complications peuvent se d&#xE9;velopper &#xE0; la suite de dommages aux structures voisines. Le champ de rayonnement couvre in&#xE9;vitablement la r&#xE9;gion m&#xE9;diane et inf&#xE9;rieure des lobes temporaux du cerveau, en raison de la proximit&#xE9; de la base du cr&#xE2;ne. En plus, la dose de rayonnement est habituellement de 65 &#xE0; 70 Gy, qui exc&#xE8;de la tol&#xE9;rance du tissu c&#xE9;r&#xE9;bral [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le premier cas de radion&#xE9;crose c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; d&#xE9;crit par Fischer et Holfelder en 1930 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les cas de radion&#xE9;crose c&#xE9;r&#xE9;brale rapport&#xE9;s sont encore rares au Maroc. A l'occasion de ces 03 observations, nous rappelons les aspects diagnostiques, th&#xE9;rapeutiques et &#xE9;volutifs de cette complication avec une revue de la litt&#xE9;rature.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Il s'agit d'un patient &#xE2;g&#xE9; de 46 ans, suivi depuis 2006 pour carcinome indiff&#xE9;renci&#xE9; type UCNT du nasopharynx, class&#xE9; initialement T4N1M0, &#xE9;tant donn&#xE9; l'extension &#xE0; la fosse infra- temporale et au sinus caverneux gauches, il a b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie d'induction suivie d'une radio-chimioth&#xE9;rapie concomitante, &#xE0; la dose totale de 70 Gy en 35 s&#xE9;ances de 2 GY sur 7 semaines, associ&#xE9; &#xE0; une chimioth&#xE9;rapie hebdomadaire &#xE0; base des sels du platine &#xE0; la dose de 30mg/m2 avec une bonne r&#xE9;ponse clinique et radiologique. &#xC0; 33 mois de suivi il s est pr&#xE9;sent&#xE9; en consultation avec des c&#xE9;phal&#xE9;es atroces rebelles aux antalgiques usuels avec une d&#xE9;sorientation temporo-spatiale. Une TDM c&#xE9;r&#xE9;brale a mis en &#xE9;vidence une plage hypo-dense temporale gauche compatible avec des localisations secondaires, mais la spectro-IRM redressa le diagnostic en faveur d'une radion&#xE9;crose (diminution du N-Ac&#xE9;tyl-Aspartase (NAA), augmentation de la choline, pr&#xE9;sence de traces de lactates) (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). L&#x2019;&#xE9;volution &#xE9;tait spectaculaire sous corticoth&#xE9;rapie.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>IRM montrant un processus l&#xE9;sionnel temporal en hypo-signal T1, hyper-signal T2, se rehaussant apr&#xE8;s injection du produit du contraste</p>
          </caption>
          <graphic xlink:href="PAMJ-19-111-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Spectroscopie montrant une l&#xE9;g&#xE8;re diminution du NAA avec augmentation de la choline et traces de lactates en faveur d'une radion&#xE9;crose</p>
          </caption>
          <graphic xlink:href="PAMJ-19-111-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Il s'agit d'une patiente &#xE2;g&#xE9;e de 23 ans, suivie depuis 2008 pour carcinome indiff&#xE9;renci&#xE9; type UCNT du nasopharynx, class&#xE9; T4N2M0 &#xE9;tant donn&#xE9; l'extension &#xE0; la fosse infra temporale gauche et &#xE0; la base du cr&#xE2;ne, elle a b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie d'induction suivie d'une radio-chimioth&#xE9;rapie concomitante &#xE0; la dose totale de 70 Gy en 35 s&#xE9;ances de 2 GY sur 7 semaines, associ&#xE9; &#xE0; une chimioth&#xE9;rapie hebdomadaire &#xE0; base des sels du platine &#xE0; la dose de 30mg/m2 avec une bonne r&#xE9;ponse clinique et radiologique, &#xE0; 19 mois de suivi elle a pr&#xE9;sent&#xE9; une mono-par&#xE9;sie du membre sup&#xE9;rieur droit avec une diplopie et un strabisme convergent de l&#x2019;&#x153;il gauche (syndrome alterne du tronc c&#xE9;r&#xE9;bral), avec &#xE0; l'IRM c&#xE9;r&#xE9;brale une petit foyer l&#xE9;sionnel du bulbe lat&#xE9;ralis&#xE9; &#xE0; gauche s&#x2019;&#xE9;tendant &#xE0; la jonction bulbo-protub&#xE9;rantielle dont l&#x2019;&#xE9;tude spectroscopique &#xE9;tait en faveur d'une radion&#xE9;crose d'origine vasculaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;volution &#xE9;tait favorable sous corticoth&#xE9;rapie, la patiente est toujours en vie avec un bon contr&#xF4;le locor&#xE9;gional.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>IRM coupl&#xE9;e &#xE0; la spectroscopie montrant un petit foyer l&#xE9;sionnel du bulbe lat&#xE9;ralis&#xE9; &#xE0; gauche en faveur d'une radion&#xE9;crose</p>
          </caption>
          <graphic xlink:href="PAMJ-19-111-g003"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Cas 3</title>
        <p>IL s'agit d'un patient &#xE2;g&#xE9; de 43 ans, suivi depuis 2007 pour carcinome indiff&#xE9;renci&#xE9; type UCNT du nasopharynx, class&#xE9; T4N0M0 &#xE9;tant donn&#xE9; l'extension &#xE0; la fosse infra temporale et au sinus caverneux gauches, il a b&#xE9;n&#xE9;fici&#xE9; d'une chimioth&#xE9;rapie d'induction suivie d'une radio-chimioth&#xE9;rapie concomitante &#xE0; la dose totale de 70 Gy en 35 s&#xE9;ances de 2 GY sur 7 semaines, associ&#xE9; &#xE0; une chimioth&#xE9;rapie hebdomadaire &#xE0; base des sels du platine &#xE0; la dose de 30mg/m2, avec une bonne r&#xE9;ponse clinique et radiologique. &#xC0; 28 mois de suivi, il s est pr&#xE9;sent&#xE9; avec des c&#xE9;phal&#xE9;es, une TDM de contr&#xF4;le a mis en &#xE9;vidence une plage hypo-dense temporale gauche compatible avec des localisations secondaires, mais la spectro-IRM redressa le diagnostic en faveur d'une radion&#xE9;crose (diminution du N-Ac&#xE9;tyl-Aspartase, augmentation de la choline, pr&#xE9;sence de traces de lactates) (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le patient &#xE9;tait mis sous corticoth&#xE9;rapie avec une bonne &#xE9;volution clinique.</p>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>IRM coupl&#xE9;e &#xE0; la spectroscopie montrant un processus l&#xE9;sionnel de la fosse infra-temporale droite et une l&#xE9;g&#xE8;re diminution du NAA avec augmentation de la choline en faveur d'une radion&#xE9;crose</p>
          </caption>
          <graphic xlink:href="PAMJ-19-111-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>La radion&#xE9;crose c&#xE9;r&#xE9;brale, principalement temporale, est une complication bien connue et l'un des plus importants facteurs limitant de la dose dans les cancers du nasopharynx. Son taux d'incidence varie entre 0,95 et 14% selon les s&#xE9;ries [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle pourrait s'expliquer par la conjonction de l&#xE9;sions vasculaires, gliales et d'ordre immunologiques. Les facteurs de risque qui jouent un r&#xF4;le capital dans le d&#xE9;veloppement d'une radion&#xE9;crose c&#xE9;r&#xE9;brale sont l&#x2019;&#xE2;ge du patient, la chimioth&#xE9;rapie concomitante, la dose totale, la dur&#xE9;e de l'irradiation et surtout la dose par fraction avec un r&#xF4;le protecteur des sch&#xE9;mas fractionn&#xE9;s [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Les sympt&#xF4;mes cliniques de la radion&#xE9;crose c&#xE9;r&#xE9;brale sont variables. Elle peut se manifester par des sympt&#xF4;mes majeurs, tels que les troubles de conscience et des convulsions ou des plaintes mineures, telles que les vertiges ou les troubles de la m&#xE9;moire, ou de d&#xE9;couverte fortuite lors des examens d imagerie de suivi chez des patients asymptomatiques [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>L'IRM est l'examen de choix pour le suivi des patients apr&#xE8;s radioth&#xE9;rapie. Cependant, devant des prises de contraste suspectes, le diagnostic diff&#xE9;rentiel entre r&#xE9;cidive sous forme de m&#xE9;tastase c&#xE9;r&#xE9;brale tr&#xE8;s exceptionnelle et radion&#xE9;crose est souvent difficile. La d&#xE9;cision diagnostique est importante car en r&#xE9;sultent des attitudes th&#xE9;rapeutiques radicalement diff&#xE9;rentes (surveillance, traitement syst&#xE9;mique, chirurgie). La biopsie st&#xE9;r&#xE9;otaxique est l'une des proc&#xE9;dures qui permet d'apporter du mat&#xE9;riel anatomopathologique et, par cons&#xE9;quent, un diagnostic fiable mais reste un acte invasif. Les techniques d'IRM multimodales avec les s&#xE9;quences de perfusion et la spectrom&#xE9;trie am&#xE9;liorent grandement la sensibilit&#xE9; et la sp&#xE9;cificit&#xE9; de l'examen [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Nos malades ont eu une imagerie par r&#xE9;sonance magn&#xE9;tique coupl&#xE9;e &#xE0; la spectrom&#xE9;trie et qui a &#xE9;t&#xE9; en faveur de la radion&#xE9;crose.</p>
      <p>L'apport de la TEP au FDG a &#xE9;t&#xE9; &#xE9;valu&#xE9; dans le suivi des m&#xE9;tastases c&#xE9;r&#xE9;brales irradi&#xE9;es. Si celle-ci est moins sensible et moins sp&#xE9;cifique que les derni&#xE8;res techniques IRM cit&#xE9;es, elle permet, coupl&#xE9;e &#xE0; l'IRM, d'apporter un argument suppl&#xE9;mentaire en faveur de la r&#xE9;cidive tumorale si la l&#xE9;sion est hyperm&#xE9;tabolique. Sa principale limite est l'hyperm&#xE9;tabolisme glucidique c&#xE9;r&#xE9;bral physiologique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La TEP &#xE0; la 18F-DOPA qui un acide amin&#xE9; marqu&#xE9; apporte un compl&#xE9;ment pertinent &#xE0; l'IRM multimodalit&#xE9; lors du diagnostic diff&#xE9;rentiel entre radion&#xE9;crose ou r&#xE9;cidive tumorale c&#xE9;r&#xE9;brale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le principal objectif du traitement de la radion&#xE9;crose c&#xE9;r&#xE9;brale est la gu&#xE9;rison clinique avec un risque minimum de morbidit&#xE9;. La r&#xE9;section chirurgicale de la n&#xE9;crose est hasardeuse et surtout r&#xE9;alis&#xE9;e en cas de syndrome d'hypertension intracr&#xE2;nienne ou de progression rapide des signes cliniques sous traitement symptomatique. De ce fait, l'utilisation des cortico&#xEF;des et des traitements symptomatiques est bien souvent le seul recours. La r&#xE9;ponse favorable &#xE0; la corticoth&#xE9;rapie est expliqu&#xE9;e par l&#x2019;&#x153;d&#xE8;me vasog&#xE9;nique souvent associ&#xE9; &#xE0; la radion&#xE9;crose. Il faut cependant souligner la possibilit&#xE9; et les risques des effets secondaires et surtout d'une corticod&#xE9;pendance prolong&#xE9;e. Le traitement par oxyg&#xE8;ne hyperbare est une alternative qui a &#xE9;t&#xE9; utilis&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Le b&#xE9;vacizumab est un anticorps monoclonal permettant une diminution de la n&#xE9;oangiog&#xE9;n&#xE8;se et une diminution de la perm&#xE9;abilit&#xE9; de la barri&#xE8;re h&#xE9;mato-enc&#xE9;phalique il est r&#xE9;cemment propos&#xE9; dans le traitement des radion&#xE9;croses c&#xE9;r&#xE9;brales r&#xE9;fractaires aux traitements m&#xE9;dicamenteux et &#xE0; l'oxyg&#xE9;noth&#xE9;rapie hyperbare [<xref rid="CIT0007" ref-type="bibr">7</xref>] Pour le pronostic, Lee a trouv&#xE9; un taux de survie &#xE0; 5 ans pour la radion&#xE9;crose c&#xE9;r&#xE9;brale de 59%, avec ou sans traitement [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>La radion&#xE9;crose c&#xE9;r&#xE9;brale est une complication redoutable vue les difficult&#xE9;s diagnostiques et th&#xE9;rapeutiques que pose aux radioth&#xE9;rapeutes. L'IRM classique, coupl&#xE9;e aux s&#xE9;quences spectroscopique, a grandement contribu&#xE9;, dans le suivi des patients irradi&#xE9;s, &#xE0; affiner le diagnostic diff&#xE9;rentiel entre la r&#xE9;cidive tumorale et radion&#xE9;crose, qui reste cependant difficile. L'obtention d'une preuve histologique par ex&#xE9;r&#xE8;se chirurgicale ou par biopsie st&#xE9;r&#xE9;otaxique reste &#xE0; discuter. En absence d'un traitement efficace, la pr&#xE9;vention par une meilleure planification dosim&#xE9;trique est fondamentale.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont participe &#xE0; la prise en charge du patient. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hsu</surname>
              <given-names>YC</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>LF</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>KW</given-names>
            </name>
            <name>
              <surname>Ho</surname>
              <given-names>KY</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Kuo</surname>
              <given-names>WR</given-names>
            </name>
          </person-group>
          <article-title>Cerebral radionecrosis in patients with nasopharyngeal carcinoma</article-title>
          <source>Kaohsiung J Med Sci.</source>
          <year>2005</year>
          <volume>21</volume>
          <issue>10</issue>
          <fpage>452</fpage>
          <lpage>459</lpage>
          <pub-id pub-id-type="pmid">16302448</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fischer</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Holfelder</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Lokales Amyloid in Gehirn: Eine spatfolge von rontgenbestrahlungen</article-title>
          <source>Dtsch Z Chir.</source>
          <year>1930</year>
          <volume>227</volume>
          <fpage>475</fpage>
          <lpage>483</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>AWM</given-names>
            </name>
            <name>
              <surname>Kwong</surname>
              <given-names>DLW</given-names>
            </name>
            <name>
              <surname>Leung</surname>
              <given-names>S-F</given-names>
            </name>
            <name>
              <surname>Tung</surname>
              <given-names>SYT</given-names>
            </name>
            <name>
              <surname>Sze</surname>
              <given-names>W-M</given-names>
            </name>
            <name>
              <surname>Sham</surname>
              <given-names>JST</given-names>
            </name>
          </person-group>
          <article-title>Factors affecting risk of symptomatic temporal necrosis: significance of fractional dose and treatment time</article-title>
          <source>Int J Radiation Oncology Biol Phys.</source>
          <year>2002</year>
          <volume>53</volume>
          <issue>1</issue>
          <fpage>75</fpage>
          <lpage>85</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nasr Ben Ammar</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chaari</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kochbati</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Attia</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Ben Hamadi</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chebbi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saadi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Besbes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Maalej</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Brain radionecrosis in patients irradiated for nasopharyngeal carcinoma: about nine cases</article-title>
          <source>Cancer Radiother.</source>
          <year>2007</year>
          <volume>11</volume>
          <issue>5</issue>
          <fpage>234</fpage>
          <lpage>240</lpage>
          <pub-id pub-id-type="pmid">17631405</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patsouris</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Augereau</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tanguy</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Morel</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Menei</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Rousseau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Paumier</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Differential diagnosis of local tumor recurrence or radionecrosis after stereotactic radiosurgery for treatment of brain metastasis</article-title>
          <source>Cancer Radiother.</source>
          <year>2014</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>142</fpage>
          <lpage>146</lpage>
          <pub-id pub-id-type="pmid">24433952</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dufour</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Papin-Michaud</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vandenbos</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bourg</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Bondiau</surname>
              <given-names>PY</given-names>
            </name>
            <name>
              <surname>Chanalet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Fauchon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Fontaine</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Saada</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Darcourt</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Impact de la TEP &#xE0; la 18F-DOPA sur la d&#xE9;cision th&#xE9;rapeutique en RCP lors du diagnostic diff&#xE9;rentiel entre radion&#xE9;crose et r&#xE9;cidive de n&#xE9;oplasie c&#xE9;r&#xE9;brale</article-title>
          <source>M&#xE9;decine Nucl&#xE9;aire.</source>
          <year>2014</year>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>132</fpage>
          <lpage>134</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gronier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bourg</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Frenay</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cohen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Mondot</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lebrun</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Bevacizumab for the treatment of cerebral radionecrosis</article-title>
          <source>Rev Neurol.</source>
          <year>2011</year>
          <volume>167</volume>
          <issue>4</issue>
          <fpage>331</fpage>
          <lpage>336</lpage>
          <pub-id pub-id-type="pmid">21420137</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lee</surname>
              <given-names>AW</given-names>
            </name>
            <name>
              <surname>Foo</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Chappell</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Effect of time, dose, and fractionation on temporal lobe necrosis following radiotherapy for nasopharyngeal carcinoma</article-title>
          <source>Int J Radiat Oncol Biol Phys.</source>
          <year>1998</year>
          <volume>40</volume>
          <issue>1</issue>
          <fpage>35</fpage>
          <lpage>42</lpage>
          <pub-id pub-id-type="pmid">9422555</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
