<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24847394</article-id>
      <article-id pub-id-type="pmc">4024434</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-132</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.132.3316</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pseudoxanthome &#xE9;lastique g&#xE9;n&#xE9;ralis&#xE9; et &#xE9;volutif chez une m&#xE9;lanoderme</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Generalized elastic and evolving pseudoxanthoma in a black</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Andonaba</surname>
            <given-names>Jean Baptiste</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Barro-Traor&#xE9;</surname>
            <given-names>Fatou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Korsaga</surname>
            <given-names>Som&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diallo</surname>
            <given-names>Boukary</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diallo</surname>
            <given-names>Jean Wilfried</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traor&#xE9;</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, Centre Hospitalier Universitaire Souro Sanou, Bobo-Dioulasso, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Institut Sup&#xE9;rieur des Sciences de la Sant&#xE9;/Universit&#xE9; Polytechnique de Bobo-Dioulasso, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Unite de Formation et de Recherche en Science De la Sant&#xE9; (UFR-SDS), Universit&#xE9; de Ouagadougou, Burkina Faso</aff>
      <aff id="AF0004"><label>4</label>Service de Dermatologie, Centre Hospitalier Universitaire Yalgado Ou&#xE9;draogo, Ouagadougou, Burkina Faso</aff>
      <aff id="AF0005"><label>5</label>Service d'Ophtalmologie, Centre Hospitalier Universitaire Souro Sanou, Bobo-Dioulasso, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Andonaba Jean Baptiste, M&#xE9;decin dermatologue, Ma&#xEE;tre Assistant en dermatologie et v&#xE9;n&#xE9;rologie en Dermatologie &#xE0; l'Institut Sup&#xE9;rieur des Sciences de la Sant&#xE9;/ Universit&#xE9; Polytechnique de Bobo-Dioulasso. Service de Dermatologie du Centre Hospitalier Universitaire Souro Sanou (CHUSS). 01 BP 616 Bobo-Dioulasso 01, Burkina Faso.</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>09</day>
        <month>12</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>132</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jean Baptiste Andonaba et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le pseudoxanthome &#xE9;lastique (PXE) est une maladie h&#xE9;r&#xE9;ditaire du tissu &#xE9;lastique affectant principalement la peau, les yeux et les art&#xE8;res. Nous rapportons une forme &#xE9;volutive compliqu&#xE9;e pour souligner la n&#xE9;cessit&#xE9; de la pr&#xE9;cocit&#xE9; du diagnostic et du suivi, de l'approche multidisciplinaire et la prise en charge des complications. Une femme de 51 ans, a consult&#xE9; pour des nappes frip&#xE9;es de papules typiquement en &#xAB; peau de chagrin &#xBB; associ&#xE9;es &#xE0; une baisse de l'acuit&#xE9; visuelle, des stries angio&#xEF;des compliqu&#xE9;es de n&#xE9;ovaisseaux choro&#xEF;diens aux deux yeux. Les l&#xE9;sions cutan&#xE9;es &#xE9;taient diss&#xE9;min&#xE9;es &#xE0; tout le corps mais pr&#xE9;dominaient aux plis et les r&#xE9;gions adjacentes. Cette forme g&#xE9;n&#xE9;ralis&#xE9;e et compliqu&#xE9;e serait due au retard au diagnostic et &#xE0; la consultation, habituelle dans notre pays. Les atteintes extra cutan&#xE9;es font toute la gravit&#xE9; de cette maladie qui n&#xE9;cessite une surveillance &#xE0; vie. Les diagnostics diff&#xE9;rentiels se font avec la peau citr&#xE9;ine, la papulose cervicale fibro-&#xE9;lastique et les PXE exog&#xE8;nes. Aucun traitement sp&#xE9;cifique n'est disponible &#xE0; ce jour. Le PXE n&#xE9;cessite une approche multidisciplinaire pour un conseil g&#xE9;n&#xE9;tique et pour sa prise en charge globale et pr&#xE9;coce.</p>
      </abstract>
      <kwd-group>
        <kwd>Pseudoxanthome &#xE9;lastique</kwd>
        <kwd>peau</kwd>
        <kwd>r&#xE9;tine</kwd>
        <kwd>Burkina Faso</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>elastic pseudoxanthoma</kwd>
        <kwd>skin</kwd>
        <kwd>retina</kwd>
        <kwd>Burkina Faso</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le Pseudoxanthome Elastique (PXE) ou Elastorrhexie syst&#xE9;matis&#xE9;e ou syndrome de Gronblad-Strandberg est une maladie h&#xE9;r&#xE9;ditaire du tissu &#xE9;lastique affectant principalement la peau, les yeux, les art&#xE8;res et le coeur [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il touche les deux sexes avec une pr&#xE9;dominance f&#xE9;minine non expliqu&#xE9;e. L'affection est caract&#xE9;ris&#xE9;e, sur le plan cutan&#xE9;, par l'apparition de plaques jaun&#xE2;tres, faites de papules &#xE0; disposition souvent lin&#xE9;aires, localis&#xE9;es &#xE0; la base du cou, aux &#xE9;paules, aux aisselles et aux plis des coudes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons une forme g&#xE9;n&#xE9;ralis&#xE9;e, &#xE9;volutive et compliqu&#xE9;e pour souligner la n&#xE9;cessit&#xE9; du diagnostic pr&#xE9;coce et du suivi, l'approche multidisciplinaire et la prise en charge des complications.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme de 51 ans, m&#xE9;nopaus&#xE9;e, avait depuis son enfance des papules hypopigment&#xE9;es progressivement extensives et confluentes au niveau du cou et des creux axillaires. Un diagnostic pr&#xE9;cis n'avait jamais &#xE9;t&#xE9; &#xE9;voqu&#xE9; et la patiente s'en &#xE9;tait accommod&#xE9;e. A l'occasion d'une consultation pour une baisse de l'acuit&#xE9; visuelle, elle a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9;e par son ophtalmologue en dermatologie pour un avis sp&#xE9;cialis&#xE9;. Les ant&#xE9;c&#xE9;dents familiaux n&#x2019;&#xE9;taient pas bien pr&#xE9;cis&#xE9;s mais la patiente avait des probl&#xE8;mes cutan&#xE9;s depuis la petite enfance sans signes fonctionnels. Il n'y avait pas de tare cardiovasculaire, ni m&#xE9;tabolique, ni digestive, ni r&#xE9;nale. A l'examen clinique, il n'y avait ni prurit, ni douleurs, ni signes inflammatoires; la patiente avait un bon &#xE9;tat g&#xE9;n&#xE9;ral et les signes cutan&#xE9;s &#xE9;taient repr&#xE9;sent&#xE9;s par des plaques brun&#xE2;tres &#xE0; disposition lin&#xE9;aire, parall&#xE8;les aux plis, diss&#xE9;min&#xE9;es &#xE0; tout le corps mais pr&#xE9;dominant aux plis et les r&#xE9;gions adjacentes; la peau avait un aspect de nappes frip&#xE9;es en &#x201C;peau de chagrin&#x201D; ou de &#x201C;drap&#xE9;&#x201D; par coalescence progressive des papules (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). A la palpation, la peau a perdu de son &#xE9;lasticit&#xE9;. Aucune l&#xE9;sion muqueuse n'a &#xE9;t&#xE9; observ&#xE9;e. L'histologie d'une papule montrait des amas de fibres &#xE9;lastiques formant des nodules bien limit&#xE9;s. L'examen r&#xE9;alis&#xE9; en ophtalmologie avait trouv&#xE9; une baisse de l'acuit&#xE9; visuelle, un segment ant&#xE9;rieur normal, une tension oculaire de 13 pour les deux yeux et des stries angio&#xEF;des compliqu&#xE9;es de n&#xE9;ovaisseaux choro&#xEF;diens aux deux yeux &#xE0; l'angiographie &#xE0; la fluoresc&#xE9;ine. L&#x2019;&#xE9;cho-Doppler cardiaque et la fibroscopie digestive haute &#xE9;taient normales; il n'y avait pas d'atteinte vasculaire et digestive. La patiente a re&#xE7;u des informations sur sa maladie, une psychoth&#xE9;rapie de soutien et un calendrier de surveillance et confi&#xE9;e en ophtalmologie o&#xF9; elle fut trait&#xE9;e par photocoagulation au laser des n&#xE9;ovaisseaux &#xE0; gauche.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pseudoxanthome &#xE9;lastique. Aspect en nappes frip&#xE9;es en regard des plis et sur la peau avoisinante</p>
        </caption>
        <graphic xlink:href="PAMJ-16-132-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Papules de Pseudoxanthome &#xE9;lastique du cou</p>
        </caption>
        <graphic xlink:href="PAMJ-16-132-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pseudoxanthome &#xE9;lastique. Aspect en peau de chagrin en regard des plis inguinaux et sur la cuisse</p>
        </caption>
        <graphic xlink:href="PAMJ-16-132-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Angiographie &#xE0; la fluoresc&#xE9;ine. Noter les stries angiomateuses des yeux &#xE0; gauche et les n&#xE9;ovaisseaux &#xE0; droite chez notre patiente</p>
        </caption>
        <graphic xlink:href="PAMJ-16-132-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Notre cas est particulier parce qu'il survient chez une femme noire de la cinquantaine avec des l&#xE9;sions cutan&#xE9;es de survenue pr&#xE9;coce, &#xE9;tendues progressivement &#xE0; tous les plis et &#xE0; la peau environnante, associ&#xE9;es &#xE0; une atteinte oculaire. En 1881, Rigal a &#xE9;t&#xE9; le premier &#xE0; d&#xE9;crire les l&#xE9;sions cutan&#xE9;es du PXE sous le terme de xanth&#xE9;lasma diffus. En 1929, l'ophtalmologiste Ester Gr&#xF6;nblad et le dermatologue James Strandberg ont d&#xE9;crit ind&#xE9;pendamment la fr&#xE9;quente association entre l&#xE9;sions cutan&#xE9;es et stries angio&#xEF;des [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ce cas confirmait cette observation. Sur peau noire, l'aspect clinique est sensiblement diff&#xE9;rent, tout en restant &#xE9;vocateur: plus que les classiques papules jaun&#xE2;tres, on observe dans les localisations habituelles (faces lat&#xE9;rales du cou, aisselles, plis des coudes) des placards brun&#xE2;tres &#xE0; la consistance cartonn&#xE9;e, prenant volontiers un aspect de &#xAB; drap&#xE9; &#xBB; selon Mah&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les signes cutan&#xE9;s chez notre patiente confirmaient cette assertion (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>) avec, cependant, des localisations peu classiques diffuses et &#xE9;volutives; dans notre cas, elles s&#x2019;&#xE9;tendaient au t&#xE9;gument adjacent, donnant un aspect g&#xE9;n&#xE9;ralis&#xE9;. Les papules sont de dimensions variables, parfois confluentes donnant &#xE0; la palpation l'impression de &#xAB; velours mouill&#xE9; &#xBB; comme cela &#xE9;t&#xE9; observ&#xE9; par Le Saux et Mah&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ces l&#xE9;sions posent aux patients un probl&#xE8;me esth&#xE9;tique parfois majeur. Il existe histologiquement une &#xE9;lastorrhexie des fibres &#xE9;lastiques [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les atteintes extra cutan&#xE9;es font toute la gravit&#xE9; de cette maladie; ce sont surtout les atteintes oculaires pouvant conduire &#xE0; la c&#xE9;cit&#xE9;, mais aussi les atteintes vasculaires avec ath&#xE9;romatose et rupture des art&#xE9;rioles responsables de saignement [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Chez notre patiente, il s'agissait d'atteinte vasculaire oculaire &#xE0; type de stries et de n&#xE9;ovaisseaux pouvant conduire &#xE0; la c&#xE9;cit&#xE9;. Les stries angio&#xEF;des oculaires sont fr&#xE9;quentes, mais non sp&#xE9;cifiques sur peau noire: en effet, de telles l&#xE9;sions sont rencontr&#xE9;es au cours de la dr&#xE9;panocytose selon Alabi et al. [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Il faut craindre &#xE9;galement les accidents d'occlusion vasculaire [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le cardiologue est ainsi un acteur incontournable de la surveillance clinique habituelle; notre patiente y a subi un examen clinique et paraclinique (&#xE9;cho-Doppler cardiaque). Les diagnostics diff&#xE9;rentiels se posent avec l&#x2019;&#xE9;lastolyse dermique ou papulose cervicale blanche due &#xE0; une disparition focale des fibres &#xE9;lastiques du derme superficiel sans &#xE9;lastorrhexie; le PXE se diff&#xE9;rentie aussi avec la peau citr&#xE9;ine du cou qui est une &#xE9;lastose actinique du sujet &#xE2;g&#xE9;; il se fera &#xE9;galement avec les PXE exog&#xE8;nes o&#xF9; les fibres &#xE9;lastiques sont alt&#xE9;r&#xE9;es par le contact avec un produit chimique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Il importe de signaler que les l&#xE9;sions cutan&#xE9;es peuvent &#xEA;tre absentes dans quelques tr&#xE8;s rares cas, les atteintes cardiovasculaires dominant le tableau clinique [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>En Afrique Subsaharienne, le retard &#xE0; la consultation est tr&#xE8;s fr&#xE9;quent et les patients viennent &#xE0; un stade de complications. Au plan th&#xE9;rapeutique dermatologique, la chirurgie plastique n'est pas indiqu&#xE9;e en raison de l&#x2019;&#xE9;tendue des l&#xE9;sions et du fait qu'il n'y a pas de retentissement psychologique chez notre patiente. Les seules donn&#xE9;es pronostiques globales disponibles sont celles fournies par McKusick qui avance le chiffre de 50% de mortalit&#xE9; due &#xE0; la maladie avant 50 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le pronostic est donc favorable chez cette patiente de 51 ans.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le PXE n&#xE9;cessite une approche multidisciplinaire pour un conseil g&#xE9;n&#xE9;tique, pour la prise en charge des l&#xE9;sions av&#xE9;r&#xE9;es et pour la surveillance associ&#xE9;e &#xE0; l'autosurveillance des complications vasculaires. Aucun traitement sp&#xE9;cifique n'est disponible &#xE0; ce jour.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Lapi&#xE8;re</surname>
              <given-names>Ch-M</given-names>
            </name>
            <name>
              <surname>de la Brassinne</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Saurat</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Grosshans</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Laugier</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Lachapelle</surname>
              <given-names>JM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Troubles du tissu conjonctif. Pseudoxanthome &#xE9;lastique (&#xE9;lastorrhexie syst&#xE9;matis&#xE9;e)</article-title>
          <article-title>Dermatologie et infections sexuellement transmissibles</article-title>
          <year>2004</year>
          <edition>4&#xE8;me &#xE9;dition</edition>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Masson</publisher-name>
          <fpage>606</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chassaing</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Calvas</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Le Bert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hovnanian</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Pseudoxanthoma elasticum: a clinical, pathophysiological and genetic update including 11 novel ABCC6 mutations</article-title>
          <source>J Med Genet.</source>
          <year>2005</year>
          <month>12</month>
          <volume>42</volume>
          <issue>12</issue>
          <fpage>881</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">15894595</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Saux</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Urban</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Tschuch</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Csiszar</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mutations in a gene encoding an ABC transporter cause pseudoxanthoma elasticum</article-title>
          <source>Nat Genet.</source>
          <year>2000</year>
          <month>6</month>
          <volume>25</volume>
          <issue>2</issue>
          <fpage>223</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10835642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Mah&#xE9;</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Dermatologie sur peau noire</article-title>
          <year>2000</year>
          <publisher-loc>Edition doin</publisher-loc>
          <publisher-name>Dakar-S&#xE9;n&#xE9;gal</publisher-name>
          <fpage>74</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alabi</surname>
              <given-names>GO</given-names>
            </name>
            <name>
              <surname>George</surname>
              <given-names>AO</given-names>
            </name>
            <name>
              <surname>Lekwauwa</surname>
              <given-names>UG</given-names>
            </name>
            <name>
              <surname>Falope</surname>
              <given-names>ZP</given-names>
            </name>
          </person-group>
          <article-title>Pseudoxanthoma elasticum in Nigeria</article-title>
          <source>Int J Dermatol.</source>
          <year>1991</year>
          <month>5</month>
          <volume>30</volume>
          <issue>5</issue>
          <fpage>377</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2066204</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sherer</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Shapad In</surname>
              <given-names>AN</given-names>
            </name>
            <name>
              <surname>Lebwohl</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Pseudoxanthoma elasticum: an update</article-title>
          <source>Dermatology.</source>
          <year>1999</year>
          <volume>199</volume>
          <issue>1</issue>
          <fpage>3</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">10449949</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lorette</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bareau</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Pseudoxanthoma elasticuna</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2001</year>
          <season>Jun-Jul</season>
          <volume>128</volume>
          <issue>6-7</issue>
          <fpage>798</fpage>
          <pub-id pub-id-type="pmid">11460049</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lebwohl</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hamperin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Phelps</surname>
              <given-names>RG</given-names>
            </name>
          </person-group>
          <article-title>Occult pseudoxanthoma elasticumin patients with premature cardiovascular disease</article-title>
          <source>N Engl J Med.</source>
          <year>1993</year>
          <month>10</month>
          <day>21</day>
          <volume>329</volume>
          <issue>17</issue>
          <fpage>1237</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8413390</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>McKusick</surname>
              <given-names>VA</given-names>
            </name>
          </person-group>
          <article-title>Pseudoxanthoma elasticum</article-title>
          <source>Disorders of connective tissue</source>
          <year>1972</year>
          <edition>4th ed</edition>
          <publisher-loc>St-Louis</publisher-loc>
          <publisher-name>CV Mosby</publisher-name>
          <fpage>475</fpage>
          <lpage>513</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
