<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25489358</article-id>
      <article-id pub-id-type="pmc">4258204</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-253</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.253.2959</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Traitement chirurgical d'une luxation fracture parcellaire de la tete femorale pipkin II irreductible: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Surgical treatment of a fragmented fracture dislocation of the femoral head pipkin irreducible II: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abid</surname>
            <given-names>Hatim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mechchat</surname>
            <given-names>Atif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Idrissi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Shimi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Ibrahimi</surname>
            <given-names>Abdelhalim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Mrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de chirurgie ost&#xE9;o-articulaire B4, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dr Hatim Abid, Service de chirurgie ost&#xE9;o-articulaire B4, CHU Hassan II, F&#xE8;s, Maroc et Imm 87, appt 4, rue Sidney, hay ouafae 2, narjiss, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>7</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>253</elocation-id>
      <history>
        <date date-type="received">
          <day>12</day>
          <month>6</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>11</day>
          <month>4</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Dr Hatim Abid et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'irr&#xE9;ductibilit&#xE9; d'une luxation-fracture parcellaire de la t&#xEA;te f&#xE9;morale est une entit&#xE9; pathologique rare dont le traitement est chirurgical. Dans la litt&#xE9;rature, les avis des auteurs divergent concernant le choix de la voie d'abord, mais la conservation du fragment c&#xE9;phalique est la r&#xE8;gle. Ind&#xE9;pendamment de la qualit&#xE9; de la prise en charge, les r&#xE9;sultats mauvais et passables sont tr&#xE8;s importants estim&#xE9;s &#xE0; 50% au bout de 10 ans, et l&#x2019;&#xE9;volution arthrosique &#xE0; long terme semble &#xEA;tre in&#xE9;luctable.</p>
      </abstract>
      <kwd-group>
        <kwd>Luxation traumatique</kwd>
        <kwd>luxation irr&#xE9;ductible</kwd>
        <kwd>hanche</kwd>
        <kwd>fracture</kwd>
        <kwd>t&#xEA;te f&#xE9;morale</kwd>
        <kwd>ost&#xE9;on&#xE9;crose</kwd>
        <kwd>arthrose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>traumatic dislocation</kwd>
        <kwd>irreducible dislocation</kwd>
        <kwd>hip</kwd>
        <kwd>fracture</kwd>
        <kwd>femoral head</kwd>
        <kwd>osteonecrosis</kwd>
        <kwd>osteoarthritis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'incidence des fractures parcellaires de la t&#xEA;te f&#xE9;morale survenant lors des luxations de hanche est de 8 &#xE0; 26%. Ces l&#xE9;sions sont rares et les vari&#xE9;t&#xE9;s irr&#xE9;ductibles le sont encore plus. Ces derni&#xE8;res compromettent gravement le pronostic fonctionnel futur de la hanche par un risque d'ost&#xE9;on&#xE9;crose et d'arthrose de 20% &#xE0; 5 ans. Le traitement des luxations avec fractures parcellaires de la t&#xE8;te f&#xE9;morale est difficile, autant pour le choix de la voie d'abord que pour l'attitude vis-&#xE0;-vis du fragment fracturaire. Nous rapportons dans ce travail le cas d'une luxation-fracture de la t&#xEA;te f&#xE9;morale Pipkin II irr&#xE9;ductible.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un patient de 37 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, admis aux urgences pour traumatisme ferm&#xE9; de la hanche droite &#xE0; deux heures d'un accident de la voie publique. L'examen clinique &#xE0; l'admission retrouvait un patient conscient et stable sur les plans h&#xE9;modynamique et respiratoire avec &#xE0; l'examen locomoteur, une attitude vicieuse du membre inf&#xE9;rieur droit en flexion de la hanche adduction rotation interne sans d&#xE9;ficit vasculo- nerveux en distal. La radiographie standard a permis de poser le diagnostic d'une fracture luxation post&#xE9;rieure Pipkin II de la hanche droite, la t&#xEA;te &#xE9;tant indent&#xE9;e sur la paroi post&#xE9;rieure de l'ac&#xE9;tabulum (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une tentative de r&#xE9;duction sous anesth&#xE9;sie g&#xE9;n&#xE9;rale &#xE9;tait r&#xE9;alis&#xE9;e &#xE0; 3 heures du traumatisme, sans succ&#xE8;s. D&#xE8;s lors, nous avons abord&#xE9; l'articulation par voie post&#xE9;ro lat&#xE9;rale: l'exploration avait objectiv&#xE9; une section partielle des muscles p&#xE9;lvi-trochant&#xE9;riens, une t&#xE8;te encoch&#xE9;e sur le rebord post&#xE9;rieur du cotyle, avec un fragment c&#xE9;phalique expuls&#xE9; en post&#xE9;rieur, solidaire au ligament rond. La t&#xEA;te f&#xE9;morale &#xE9;tait difficilement r&#xE9;int&#xE9;gr&#xE9;e &#xE0; cause d'un effet boutonni&#xE8;re de la capsule, puis soigneusement repositionn&#xE9;e, apr&#xE8;s trochant&#xE9;rotomie, sur le fragment intra articulaire qui &#xE9;tait ant&#xE9;ro- inf&#xE9;rieur et dont la fixation &#xE9;tait obtenue par vissage en rappel au moyen d'une vis canul&#xE9;e 3.5 mm. Nous avons enchain&#xE9; ensuite par l'ost&#xE9;osynth&#xE8;se de la trochant&#xE9;rotomie (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et la r&#xE9;paration de la br&#xE8;che capsulaire post&#xE9;rieure. Le patient a &#xE9;t&#xE9; mis sous traction trans tibiale pendant 3 semaines. L'appui s'est effectu&#xE9; &#xE0; la fin de la sixi&#xE8;me semaine. Au recul de 18 mois, le r&#xE9;sultat fonctionnel est jug&#xE9; excellent selon le score de Postel Merle d'Aubign&#xE9; (PMA &#xE0; 18 points), ceci sans anomalies radiologiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du bassin de face objectivant une fracture pipkin II de la t&#xEA;te f&#xE9;morale indent&#xE9;e sur le rebord post&#xE9;rieur du cotyle, le fragment c&#xE9;phalique est d&#xE9;plac&#xE9; en polaire sup&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-18-253-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie du bassin de face en post op&#xE9;ratoire imm&#xE9;diat, objectivant l'ost&#xE9;osynth&#xE8;se du fragment c&#xE9;phalique et de la trochant&#xE9;rotomie</p>
        </caption>
        <graphic xlink:href="PAMJ-18-253-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La luxation de la hanche irr&#xE9;ductible demeure rare et ne repr&#xE9;sente que 3% des complications. Elle est due le plus souvent, comme dans notre cas, &#xE0; une invagination capsulo labrale dans l'ac&#xE9;tabulum [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette irr&#xE9;ductibilit&#xE9; fragilise le col f&#xE9;moral, et augmente le risque de sa fracture lors des tentatives de r&#xE9;duction surtout en pr&#xE9;sence d'une fracture de la t&#xEA;te f&#xE9;morale type II de Pipkin comme l'a rapport&#xE9; Sy et al [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans ce cadre, le diagnostic de cette vari&#xE9;t&#xE9; l&#xE9;sionnelle doit &#xEA;tre fait initialement par le biais d'un bilan radiologique comportant des incidences du bassin de face, de profil, les &#xBE; alaire et obturateur, et s'associant id&#xE9;alement &#xE0; un scanner, ceci pour adopter des mesures pr&#xE9;ventives lors de la r&#xE9;duction par des man&#x153;uvres douces sur un malade bien curaris&#xE9;.</p>
      <p>La r&#xE9;duction orthop&#xE9;dique expose au risque de nombreuses complications, d'abord l'irr&#xE9;ductibilit&#xE9; rapport&#xE9;e avec un pourcentage de 50% dans la s&#xE9;rie de Duquennoy et Butler [<xref rid="CIT0001" ref-type="bibr">1</xref>], et de 57% dans celle de Vielpeau [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ensuite la fracture du col qui est la complication la plus redoutable, celle-ci est souvent d&#xE9;crite dans les fractures de la t&#xEA;te f&#xE9;morale Pipkin II, son incidence varie selon les auteurs de 12 &#xE0; 27% [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Puis, l'incarc&#xE9;ration du fragment c&#xE9;phalique qui demeure rare, et qui est l'apanage des fractures c&#xE9;phaliques type I et II comminutives [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Chez notre patient, la tentative de r&#xE9;duction s'est faite sous anesth&#xE9;sie g&#xE9;n&#xE9;rale par man&#x153;uvre de Bohler sans pour autant qu'elle r&#xE9;ussisse.</p>
      <p>Le traitement d'une luxation avec fracture parcellaire de la t&#xEA;te f&#xE9;morale irr&#xE9;ductible ne peut &#xEA;tre que chirurgical. A ce propos, les avis des auteurs divergent sur le type de la voie d'abord &#xE0; utiliser ainsi que sur l'attitude vis &#xE0; vis du fragment c&#xE9;phalique.</p>
      <p>En principe, l'abord chirurgical doit permettre un contr&#xF4;le suffisant de la r&#xE9;duction de la luxation avec pr&#xE9;servation maximale de la vascularisation de la t&#xEA;te f&#xE9;morale [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans ce cadre, Epstein Roeder et Delee utilisaient la voie post&#xE9;rieure qui assure un bon jour sur les variantes post&#xE9;rieures des luxations mais qui ne permet pas la fixation directe du fragment c&#xE9;phalique. Vielpeau quant &#xE0; lui, pr&#xE9;conisait la voie externe qui expose au risque de n&#xE9;crose cutan&#xE9;e. Alors que Duquennoy utilisait en plus de la voie post&#xE9;rieure pour l'abord des luxations post&#xE9;rieures, la voie ant&#xE9;rieure qui permet de contr&#xF4;ler la r&#xE9;duction puis la fixation du fragment de la t&#xEA;te d&#xE9;tach&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre malade, le choix de la voie post&#xE9;rieure associ&#xE9; &#xE0; une trochant&#xE9;rotomie de digastrisation comme la faisait Duquennoy &#xE9;tait justifi&#xE9;, d'une part puisqu'il s'agissait d'une luxation post&#xE9;rieure, et d'autre part pour pr&#xE9;server la vascularisation ant&#xE9;rieure de la t&#xEA;te f&#xE9;morale qui d&#xE9;pend de l'art&#xE8;re circonflexe ant&#xE9;rieure. En plus, cette voie expose suffisamment l'articulation coxo-f&#xE9;morale, facilite le contr&#xF4;le digital du repositionnement du fragment c&#xE9;phalique tout en minimisant le risque de pseudarthrose du m&#xE9;daillon trochant&#xE9;rien.</p>
      <p>Pour ce qui est du fragment c&#xE9;phalique, on note un nombre limit&#xE9; de publications traitant ce sujet. Pour Duquennoy, l'ablation du fragment fracturaire dans la vari&#xE9;t&#xE9; Pipkin II est g&#xE9;n&#xE9;ratrice d'arthrose par une augmentation des pressions au niveau des zones d'appui articulaires, cons&#xE9;quence d'une diminution de la surface de contact entre la t&#xEA;te f&#xE9;morale et la cavit&#xE9; cotylo&#xEF;dienne [<xref rid="CIT0001" ref-type="bibr">1</xref>]. De ce fait, l'attitude g&#xE9;n&#xE9;rale actuelle tend vers sa conservation et son ost&#xE9;osynth&#xE8;se afin d'esp&#xE9;rer 60% de bons r&#xE9;sultats &#xE0; 10 ans [<xref rid="CIT0006" ref-type="bibr">6</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Chez notre malade, nous avons adopt&#xE9; cette strat&#xE9;gie, et nous nous sommes aid&#xE9;s de la trochant&#xE9;rotomie pour d'abord replacer le fragment d&#xE9;tach&#xE9; en position ant&#xE9;ro inf&#xE9;rieur pour ensuite le fixer par vissage en rappel sous contr&#xF4;le digitale.</p>
      <p>En post op&#xE9;ratoire, les diff&#xE9;rentes &#xE9;quipes pr&#xE9;conisent une mise en traction continue pendant 3 semaines en moyenne avec une mise en d&#xE9;charge compl&#xE8;te au cours de 2 mois. L'appui total n'est pas autoris&#xE9; qu'apr&#xE8;s 3 mois.</p>
      <p>A long terme, les complications de la luxation fracture de la t&#xEA;te f&#xE9;morale sont fr&#xE9;quentes avec 10% &#xE0; 40% d'ost&#xE9;on&#xE9;crose dans les deux premi&#xE8;res ann&#xE9;es, et 20% d'arthrose &#xE0; 5 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0011" ref-type="bibr">11</xref>]. Jusqu'au dernier recul, notre patient ne pr&#xE9;sente pas de douleur &#xE0; la mobilisation de la hanche op&#xE9;r&#xE9;e aussi bien en charge qu'en d&#xE9;charge, le suivi radiologique ne r&#xE9;v&#xE8;le pas d'anomalies (<xref ref-type="fig" rid="F0003">Figure 3</xref>).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie de la hanche de face &#xE0; 18 mois de recul sans signes d'ost&#xE9;on&#xE9;crose ni d'arthrose, la trochant&#xE9;rotomie &#xE9;tant consolid&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-18-253-g003"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La vari&#xE9;t&#xE9; Pipkin II des fractures luxations pure de la t&#xEA;te f&#xE9;morale expose &#xE0; un risque &#xE9;lev&#xE9; de fracture du col f&#xE9;moral lors de la tentative de r&#xE9;duction orthop&#xE9;dique de la luxation. Dans sa forme irr&#xE9;ductible, le traitement est chirurgical. Ce dernier ne doit pas aggraver les l&#xE9;sions existantes. Pour cela, nous pr&#xE9;f&#xE9;rons La voie post&#xE9;ro lat&#xE9;rale avec trochant&#xE9;rotomie assurant un jour suffisant de l'articulation, ainsi que la technique de vissage en rappel pour l'ost&#xE9;osynth&#xE8;se du fragment c&#xE9;phalique qui pr&#xE9;serve la vascularisation du ligament rond.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent qu'ils n'ont aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Duquennoy</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les luxations trumatiques de la hanche avec fracture de la tete f&#xE9;morale</article-title>
          <source>Rev Chir Orth.</source>
          <year>1975</year>
          <volume>61</volume>
          <issue>3</issue>
          <fpage>209</fpage>
          <lpage>219</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Canale</surname>
              <given-names>ST</given-names>
            </name>
            <name>
              <surname>Manugian</surname>
              <given-names>AH</given-names>
            </name>
          </person-group>
          <article-title>Irreducible traumatic dislocations of the hip</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1979</year>
          <volume>61</volume>
          <issue>1</issue>
          <fpage>7</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">759440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sy</surname>
              <given-names>MH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fracture du col f&#xE9;moral compliquant la reduction orthop&#xE9;dique d'une luxation de hanche</article-title>
          <source>Rev Chir Orthop.</source>
          <year>2005</year>
          <volume>91</volume>
          <issue>2</issue>
          <fpage>171</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vielpeau</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fracturs luxations de la tete f&#xE9;morale</article-title>
          <source>Ann Orthop Ouest.</source>
          <year>2000</year>
          <volume>32</volume>
          <fpage>61</fpage>
          <lpage>65</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khan</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The effect of surgical approach on blood flow to the femoral head during resurfacing</article-title>
          <source>J Bone Surg Br.</source>
          <year>2007</year>
          <volume>89</volume>
          <issue>1</issue>
          <fpage>21</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ganz</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Surgical dislocation of the adult hip a technique with full access to the femoral head and acetabulum without the risk of avascular necrosis</article-title>
          <source>J Bone Joint Surg Br.</source>
          <year>2001</year>
          <volume>83</volume>
          <issue>8</issue>
          <fpage>1119</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">11764423</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epstein</surname>
              <given-names>HC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Posterior fracture dislocation of the hip with fracture of the femoral head</article-title>
          <source>Clin Orthp</source>
          <year>1985</year>
          <issue>201</issue>
          <fpage>9</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marchetti</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Steinberg</surname>
              <given-names>GG</given-names>
            </name>
            <name>
              <surname>Coumas</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Intermediate term, experience of Pipkin fractures dislocation of the hip</article-title>
          <source>J Orthop Trauma.</source>
          <year>1996</year>
          <volume>10</volume>
          <issue>7</issue>
          <fpage>456</fpage>
          <lpage>461</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Epstein</surname>
              <given-names>HC</given-names>
            </name>
          </person-group>
          <article-title>Traumatic dislocation of the hip</article-title>
          <source>Clin Orthop</source>
          <year>1973</year>
          <volume>92</volume>
          <fpage>116</fpage>
          <lpage>142</lpage>
          <pub-id pub-id-type="pmid">4710828</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodriguez-Merchan</surname>
              <given-names>EC</given-names>
            </name>
          </person-group>
          <article-title>Osteonecrosis of the femoral head after traumatic dislocation in the adult</article-title>
          <source>Clin Orthop</source>
          <year>2000</year>
          <issue>377</issue>
          <fpage>7</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stannard</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fonctional outcome of patients with femoral head fractures associated with hip dislocation</article-title>
          <source>Clin Orthop</source>
          <year>2000</year>
          <issue>377</issue>
          <fpage>44</fpage>
          <lpage>56</lpage>
          <pub-id pub-id-type="pmid">10943184</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
