<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26977230</article-id>
      <article-id pub-id-type="pmc">4769801</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-321</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.321.8215</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cellulite orbitaire compliquant une pansinusite aigue: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Orbital cellulitis complicating acute pansinusitis: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Serghini</surname>
            <given-names>Issam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Moqqadem</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bellasri</surname>
            <given-names>Salah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laayoune</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamama</surname>
            <given-names>Jalal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boughalem</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le Anesth&#xE9;sie- R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, 40010 Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service Anesth&#xE9;sie- R&#xE9;animation, 5<sup>&#xE8;me</sup> H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Radiologie, 5<sup>&#xE8;me</sup> H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <aff id="AF0004"><label>4</label>Service d'Ophtalmologie, 5<sup>&#xE8;me</sup> H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <aff id="AF0005"><label>5</label>Service de Chirurgie Maxillo-Fasciale et de Stomatologie, 5<sup>&#xE8;me</sup> H&#xF4;pital Militaire Guelmim, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Issam Serghini, P&#xF4;le Anesth&#xE9;sie- R&#xE9;animation, H&#xF4;pital Militaire Avicenne, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Cadi Ayyad, 40010 Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>321</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Issam Serghini et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les cellulites orbitaires sont des affections peu fr&#xE9;quentes. Ces infections peuvent &#xEA;tre secondaire &#xE0; une infection oculaire, p&#xE9;ri oculaire ou &#xE0; une septic&#xE9;mie. L'origine sinusienne reste la plus fr&#xE9;quente. Le risque de graves complications mettant en jeu le pronostic fonctionnel et vital n&#xE9;cessite un diagnostic rapide et une prise en charge pr&#xE9;coce. Nous rapportons le cas clinique d'une femme de 70 ans connue diab&#xE9;tique, qui a pr&#xE9;sent&#xE9; une cellulite orbitaire secondaire &#xE0; une pansinusite n&#xE9;glig&#xE9;e. Le traitement &#xE9;tait &#xE0; la fois m&#xE9;dical et chirurgical: antibioth&#xE9;rapie et drainage. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; favorable au bout du septi&#xE8;me jour. Nous essayons &#xE0; travers ce cas clinique de souligner la gravit&#xE9; des infections orbitaires et leurs cons&#xE9;quences dramatiques en cas de retard de prise en charge.</p>
      </abstract>
      <kwd-group>
        <kwd>Pansinusite</kwd>
        <kwd>orbitaire</kwd>
        <kwd>antibioth&#xE9;rapie</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pansinusitis</kwd>
        <kwd>eye socket</kwd>
        <kwd>antibiotherapy</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La cellulite orbitaire secondaire &#xE0; une pansinusiteest une affection ophtalmique rare. Elle repr&#xE9;sente 80% des complications des sinusites [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle est potentiellement grave mettant en jeu le pronostic fonctionnel voire vital [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Une prise en charge pr&#xE9;coce et adapt&#xE9;e permet d'am&#xE9;liorer le pronostic redoutable de cette affection et d&#x2019;&#xE9;viter les s&#xE9;quelles visuelles. Nous rapportons l'observation d'une femme de 70 ans qui a pr&#xE9;sent&#xE9; une cellulite orbitaire droite compliquant une pansinusite ant&#xE9;rieure.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Femme de 70 ans, immunod&#xE9;prim&#xE9;e par un diab&#xE8;te de type I, a consult&#xE9; pour un &#x153;d&#xE8;me palp&#xE9;bral droit et une rougeur p&#xE9;riorbitaire &#xE9;voluant dans un contexte f&#xE9;brile depuis 06 jours. L'examen clinique trouvait une &#xE9;norme tum&#xE9;faction orbitaire inflammatoire et douloureuse, une n&#xE9;crose du cantus interne de l&#x2019;&#x153;il, un ptosis, associ&#xE9;e &#xE0; une diplopie et trouble de l'oculomotricit&#xE9; etune fi&#xE8;vre &#xE0; 3,5&#xB0;C (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#xE9;valuation de l'acuit&#xE9; visuelle &#xE9;tait impossible vu l'intensit&#xE9; de la douleur. La patiente a &#xE9;t&#xE9; alors hospitalis&#xE9;e pour cellulite orbitaire. La Biologie a trouv&#xE9; un syndrome inflammatoire: GB &#xE0; 16 000 elt/mm<sup>3</sup> - une CRP &#xE0; 120 mg/l et une Glyc&#xE9;mie &#xE0; 3g/dl. La tomodensitom&#xE9;triecranio-orbitaire a montr&#xE9; une pansinusite avec &#xE9;paississement des parties molles temporale gauche et du cantus interne de l'orbite droit avec respect des &#xE9;l&#xE9;ments intra-orbitaires (<xref ref-type="fig" rid="F0002">Figure 2</xref>,<xref ref-type="fig" rid="F0003">Figure 3</xref>). Sous anesth&#xE9;sie g&#xE9;n&#xE9;rale au bloc op&#xE9;ratoire, la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une incision sous orbitaire droite, puis d'une necrosectomie au niveau du cantus interne de l&#x2019;&#x153;il droit emportant le tendon palp&#xE9;bral m&#xE9;diane et une partie du muscle orbiculaire. La perte de substance cons&#xE9;cutive est laiss&#xE9;e sous cicatrisation dirig&#xE9;e (<xref ref-type="fig" rid="F0004">Figure 4</xref>). La patiente est mise sous tri antibioth&#xE9;rapie par voie intraveineuse pendant 5 jours puis relais par voie orale ceftriaxon 50mg/kg/j, gentamycine 3mg/kg, m&#xE9;tronidazol 30mg/kg/j avec &#xE9;quilibration de son diab&#xE8;te. Apr&#xE8;s des soins et un examen ophtalmologique sp&#xE9;cialis&#xE9; quotidiens pendant sept jours, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une nette am&#xE9;lioration de l'acuit&#xE9; visuelle et r&#xE9;gression de la tum&#xE9;faction orbitaire.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tum&#xE9;faction orbitaire inflammatoire et douloureuse, une n&#xE9;crose du cantus interne de l&#x2019;&#x153;il</p>
        </caption>
        <graphic xlink:href="PAMJ-22-321-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Perte de substance + bulle d'air au niveau du cantus interne de l&#x2019;&#x153;il droit associ&#xE9; &#xE0; un comblement du sinus sph&#xE9;no&#xEF;dal et des cellules ethmo&#xEF;dales</p>
        </caption>
        <graphic xlink:href="PAMJ-22-321-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pansinusite: comblement du sinus maxillaire et frontal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-321-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Necrosectomie au niveau du cantus interne de l'oe&#x2018;&#x153;il droit emportant le tendon palp&#xE9;bral m&#xE9;diane et une partie du muscle orbiculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-22-321-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les cellulites orbitaires constituent les complications les plus fr&#xE9;quentes des sinusites aigues. Le point de d&#xE9;part est essentiellement ethmo&#xEF;dal, plus rarement maxillaire et frontal. C'est une pathologie qui touche essentiellement les jeunes de moins de 15 ans [<xref rid="CIT0003" ref-type="bibr">3</xref>] et l'adulte entre 60-70 ans avec une pr&#xE9;pond&#xE9;rance masculine. Les germes les plus fr&#xE9;quemment observ&#xE9;s chez l'adulte sont <italic>Streptococcus pneumoniae et Staphylococcus aureus</italic>. Chez l'enfant, on retrouve plut&#xF4;t de Haemophilius influenzae, mais la vaccination a permis de r&#xE9;duire consid&#xE9;rablement cette fr&#xE9;quence. L'immunod&#xE9;pression, essentiellement le diab&#xE9;te, constitue un classique facteur favorisant la diffusion de l'infection [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le tableau clinique associe une exophtalmie inflammatoire, un &#x153;d&#xE8;me palp&#xE9;bral, une diminution de la motilit&#xE9; oculaire.</p>
      <p>L'imagerie est indispensable en cas de suspicion de cellulite orbitaire. Une tomodensitom&#xE9;trie orbitaire avec et sans injection de produit de contraste est l'examen cl&#xE9; du diagnostic positif et parfois &#xE9;tiologique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Elle permet de d&#xE9;terminer la localisation exacte, la taille de la l&#xE9;sion orbitaire et l&#x2019;&#xE9;tat des sinus de la face.</p>
      <p>La cellulite orbitaire vraie est une urgence. Il est important qu'elle soit reconnue pr&#xE9;cocement et trait&#xE9;e de fa&#xE7;on &#xE9;nergique. C'est toujours une cause possible de c&#xE9;cit&#xE9;, voire de mortalit&#xE9; en cas de complication(s). Sur une petite s&#xE9;rie de 23 patients, Hodges et al. rapportent 52% de c&#xE9;cit&#xE9; et 4% de mortalit&#xE9; par thrombose du sinus caverneux [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Sur une s&#xE9;rie plus importante de 68 patients, Wane et al. rapportent 26% de c&#xE9;cit&#xE9; et l&#xE0; aussi, 4% de d&#xE9;c&#xE8;s [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La c&#xE9;cit&#xE9; est secondaire &#xE0; une neuropathie optique m&#xE9;canique par &#xE9;l&#xE9;vation de la pression intra-orbitaire et/ou &#xE0; une origine vasculaire par isch&#xE9;mie, une occlusion de l'art&#xE8;re centrale de la r&#xE9;tine, une thrombophl&#xE9;bite ou une origine inflammatoire (neurite infectieuse). Des occlusions vasculaires r&#xE9;tiniennes et/ou choro&#xEF;diennes, sources d'une baisse d'acuit&#xE9; visuelle, ont aussi &#xE9;t&#xE9; d&#xE9;crites. Enfin, une baisse d'acuit&#xE9; visuelle peut &#xEA;tre li&#xE9;e &#xE0; une k&#xE9;ratite d'exposition due &#xE0; l'exophtalmie ou plus exceptionnellement &#xE0; des h&#xE9;morragies et/ou exsudats r&#xE9;tiniens [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>La prise en charge th&#xE9;rapeutique des complications orbitaires des sinusites aigues est une urgence. Elle repose toujours sur une antibioth&#xE9;rapie &#xE0; large spectre. La chirurgie se justifie dans les formes collect&#xE9;es [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les d&#xE9;congestionnants et les lavages nasaux par une solution isotonique ou hypertonique restent recommand&#xE9;s [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les protocoles d'antibioth&#xE9;rapie propos&#xE9;s dans la litt&#xE9;rature sont vari&#xE9;s. La c&#xE9;phalosporine de troisi&#xE8;me g&#xE9;n&#xE9;ration ou l'amoxicilline-acide clavulanique restent les mol&#xE9;cules les plus pr&#xE9;conis&#xE9;es. L'adjonction d'un antistaphylocoque majeure se justifie d'embl&#xE9;e ou en absence d'am&#xE9;lioration clinique en cas de suspicion d'un staphylocoque. Les imidazoles pourraient &#xEA;tre associ&#xE9;s particuli&#xE9;rement chez l'adulte [<xref rid="CIT0011" ref-type="bibr">11</xref>].</p>
      <p>Les nouvelles quinolones gagnent actuellement de plus en plus d'int&#xE9;r&#xEA;t du faite de leur bonne diffusion tissulaire et leur rapidit&#xE9; d'action [<xref rid="CIT0012" ref-type="bibr">12</xref>]. La dur&#xE9;e de l'antibioth&#xE9;rapie intraveineuse est de 7 &#xE0; 14 jours. Le relais per os est &#xE0; envisager d&#xE9;s que l'apyrexie est durable, et apr&#xE9;s la disparition des signes inflammatoires locaux [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Cette antibioth&#xE9;rapie per os est d'autant plus longue que les signes cliniques ont mis plus longtemps &#xE0; s'amender sous traitement parent&#xE9;ral [<xref rid="CIT0012" ref-type="bibr">12</xref>]. La place de la corticoth&#xE9;rapie dans le traitement des complications orbitaires d'origine sinusienne reste tou- jours d&#xE9;battue. Les corticoides en flash sont propos&#xE9;s en cas de suspicion d'atteinte du nerf optique [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Le drainage orbitaire, avec examen bact&#xE9;riologique, est indiqu&#xE9; en cas de collection orbitaire identifi&#xE9;e &#xE0; la TDM ou devant l'aggravation clinique sous traitement m&#xE9;dical bien adapt&#xE9;. Il est classiquement r&#xE9;alis&#xE9; par voie externe via une orbitotomie m&#xE9;diale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La prise en charge de la cellulite orbitaire aigu&#xEB; est une urgence. Son &#xE9;volution est toujours grave en l'absence d'un traitement m&#xE9;dical et chirurgical strict. Un scanner doit &#xEA;tre imm&#xE9;diatement r&#xE9;alis&#xE9; et une antibioth&#xE9;rapie parent&#xE9;rale d&#xE9;but&#xE9;e. En cas de r&#xE9;sistance au traitement m&#xE9;dical, une d&#xE9;compression par orbitotomie interne peut &#xEA;tre n&#xE9;cessaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'inter&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laure</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Tiguemounine</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Picard</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Goga</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Abc&#xE9;sintra- orbitaire d'origine dentaire</article-title>
          <source>Rev Stomatol Chir Maxillofac.</source>
          <year>2004</year>
          <volume>105</volume>
          <issue>2</issue>
          <fpage>125</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15211222</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harris</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>Subperiosteal inflammation of the orbit: a bacterio-logicalanalysis of 17 cases</article-title>
          <source>Arch Ophthalmol.</source>
          <year>1988</year>
          <volume>106</volume>
          <issue>7</issue>
          <fpage>947</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">3390060</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oxford</surname>
              <given-names>LE</given-names>
            </name>
            <name>
              <surname>McClay</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Medical and surgical management of subperiosteal orbital Abscess secondary to acute sinusitis in children</article-title>
          <source>Int J Pediatr Otorhinolaryngol.</source>
          <year>2006</year>
          <volume>70</volume>
          <issue>11</issue>
          <fpage>1853</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">16905200</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mandava</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chaljub</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Patterson</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hollingsworth</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>MR imaging of cavernous sinus invasion by mucormycosis: a case Study</article-title>
          <source>Clin Neurol Neurosurg.</source>
          <year>2001</year>
          <volume>103</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">11516553</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gold</surname>
              <given-names>SC</given-names>
            </name>
            <name>
              <surname>Arrigg</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Hedges</surname>
              <given-names>TR</given-names>
              <suffix>3rd</suffix>
            </name>
          </person-group>
          <article-title>Computerizedtomography in the management of acute orbital cellulitis</article-title>
          <source>Ophthalmic Surg.</source>
          <year>1987</year>
          <volume>18</volume>
          <issue>10</issue>
          <fpage>753</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">3431804</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hodges</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Tabbara</surname>
              <given-names>KF</given-names>
            </name>
          </person-group>
          <article-title>Orbital cellulitis: review of 23 cases from Saudi Arabia</article-title>
          <source>Br J Ophthalmol.</source>
          <year>1989</year>
          <volume>73</volume>
          <fpage>205</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2706211</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wane</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Ba</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Ndoye-Roth</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Kameni</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Demedeiros</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Dieng</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Une exp&#xE9;rience s&#xE9;n&#xE9;galaise des cellulites orbi-taires</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2005</year>
          <volume>28</volume>
          <issue>10</issue>
          <fpage>1089</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">16395202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smelt</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Migdal</surname>
              <given-names>CS</given-names>
            </name>
          </person-group>
          <article-title>Acute blindingsinusitis</article-title>
          <source>Br Med J (Clin Res Ed)</source>
          <year>1983</year>
          <volume>287</volume>
          <issue>6398</issue>
          <fpage>1051</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boivin</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Adenis</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Infections orbitaires de l'enfant: clinique, imagerie et traitement</article-title>
          <source>JFO.</source>
          <year>2009</year>
          <volume>32</volume>
          <issue>5</issue>
          <fpage>368</fpage>
          <lpage>73</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brook</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Microbiology and antimicrobialtreatment of orbi-tal and intracranial complications of sinusitis in children and their management</article-title>
          <source>Int J Pediatr Otorhinolaryngol.</source>
          <year>2009</year>
          <volume>73</volume>
          <issue>9</issue>
          <fpage>1183</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19249108</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gehanno</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Pessey</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Serrano</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Efficacit&#xE9; et tol&#xE9;rance de la l&#xE9;vofloxacine dans le traitement des sinusites aigues bact&#xE9;riologiquementdocument&#xE9;es et &#xE0; risque de complications</article-title>
          <source>Med Mal Infect.</source>
          <year>2005</year>
          <volume>35</volume>
          <issue>6</issue>
          <fpage>335</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">16023320</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Francois</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kurkdjian</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Dupont</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Bingen</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Ethmoidites aigues ext&#xE9;rioris&#xE9;es de l'enfant: &#xE0; propos d'une s&#xE9;rie de 125 cas</article-title>
          <source>Arch Pediatr.</source>
          <year>2006</year>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>6</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">16271452</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barry</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ameline</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Thuong</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Brunel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pichelin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Gehanno</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Complications orbitaires des sinusitis de l'adulte</article-title>
          <source>Ann Oto-laryngol Chir Cervicofac.</source>
          <year>2000</year>
          <volume>117</volume>
          <issue>1</issue>
          <fpage>19</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
