<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26301009</article-id>
      <article-id pub-id-type="pmc">4524926</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-405</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.405.6675</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome des loges du bras: une complication inhabituelle de l'intoxication au monoxyde de carbone</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Compartment syndrome of the arm: an unusual complication of carbon monoxide poisoning</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chkoura</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kechna</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Loutid</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouzad</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherradi</surname>
            <given-names>Toufiq</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachimi</surname>
            <given-names>Moulay Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le d'Anesth&#xE9;sie Reanimation et Urgences, H&#xF4;pital militaire d'instruction Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Traumatologie et Orthop&#xE9;die, H&#xF4;pital militaire d'instruction Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid Chkoura, H&#xF4;pital militaire d'instruction Moulay Ismail. Boulevard Elhanssali, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>405</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid Chkoura et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le monoxyde de carbone (CO) surnomm&#xE9; &#x201C;Silent killer&#x201D; par les Anglo-Saxons repr&#xE9;sente la premi&#xE8;re cause de mortalit&#xE9; par intoxication accidentelle ou volontaire en Europe comme aux &#xC9;tats-Unis. Au Maroc, le centre anti poison a collect&#xE9; entre 1991 et 2008, 12976 cas d'intoxication au monoxyde de carbone dont 98,7% &#xE9;taient accidentelles. Cette intoxication est tr&#xE8;s exceptionnellement compliqu&#xE9;e d'un syndrome de loge qui peut contribuer &#xE0; une aggravation certaine du pronostic fonctionnel et vital quand il est ignor&#xE9; ou domin&#xE9; par d'autres sympt&#xF4;mes en particulier neurologiques. Nous rapportons le cas d'un gardien de nuit qui a pr&#xE9;sent&#xE9; un syndrome de loge particulier par sa localisation (bras) au cours d'une intoxication au CO qui a &#xE9;volu&#xE9; favorablement.</p>
      </abstract>
      <kwd-group>
        <kwd>Syndrome des loges du bras</kwd>
        <kwd>monoxyde de carbone</kwd>
        <kwd>intoxication</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Compartment syndrome of the arms</kwd>
        <kwd>carbon monoxide </kwd>
        <kwd>intoxication</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le monoxyde de carbone (CO) est un gaz inodore, incolore, non irritant et sans saveur lui donnant un caract&#xE8;re insidieux &#xAB;Silent killer&#xBB;. L'intoxication au CO demeure la premi&#xE8;re cause de morbidit&#xE9; et de mortalit&#xE9; d'origine toxique dans le monde. Elle repr&#xE9;sente un v&#xE9;ritable probl&#xE8;me de sant&#xE9; publique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le syndrome de loge est une complication exceptionnelle mais qui peut &#xEA;tre grave de cette intoxication.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr. HS &#xE2;g&#xE9; de 53 ans, tabagique chronique &#xE0; 32 paquets ann&#xE9;e, pesant 83 kg pour une taille de 171cm gardien d'un magasin est admis au service d'accueil des urgences pour une intoxication au monoxyde de carbone avec traumatisme cr&#xE2;nien. Il est retrouv&#xE9; le matin d'une journ&#xE9;e de l'hiver allong&#xE9; en d&#xE9;cubitus lat&#xE9;ral, l&#x2019;&#xE9;paule gauche comme appui, inconscient avec une petite plaie du cuir chevelu en pr&#xE9;sence d'un bras&#xE9;ro avec de la cendre. A son admission, il &#xE9;tait somnolent et accusait des c&#xE9;phal&#xE9;es. Il &#xE9;tait apyr&#xE9;tique, sa tension art&#xE9;rielle &#xE0; 123/71 mmHg, sa fr&#xE9;quence cardiaque &#xE0; 89 battements par minute. Par contre il &#xE9;tait polypne&#xEF;que &#xE0; 19 cycles par minute et sa saturation &#xE0; l'air ambiant &#xE9;tait &#xE0; 88%. L'examen clinique objectivait une tum&#xE9;faction de l&#x2019;&#xE9;paule gauche qui s&#x2019;&#xE9;tendait au thorax et au bras. L'examen de la r&#xE9;gion delto&#xEF;de et brachiale trouvait une douleur importante avec une tension de la loge delto&#xEF;de et des loges ant&#xE9;rieure et post&#xE9;rieure du bras. Les pouls radial et cubital &#xE9;taient pr&#xE9;sents et sym&#xE9;triques. L'examen neurologique a mis en &#xE9;vidence un syndrome c&#xE9;r&#xE9;belleux plus une hypoesth&#xE9;sie du moignon de l&#x2019;&#xE9;paule gauche avec une anesth&#xE9;sie des faces dorsale et palmaire de la main. Les radiographies de l&#x2019;&#xE9;paule, du poumon ainsi que le scanner c&#xE9;r&#xE9;bral &#xE9;taient sans anomalie. L&#x2019;&#xE9;lectrocardiogramme &#xE9;tait normal. Par ailleurs, la recherche de toxiques dans le sang, les urines et le liquide gastrique &#xE9;tait n&#xE9;gative. Le bilan biologique notait une hyperleucocytose &#xE0; 16900 &#xE9;l&#xE9;ments par mm3, une CRP &#xE0; 90 mg/l, un taux des cr&#xE9;atines phosphokinases &#xE0; 34074 UI/l en plus d'une insuffisance r&#xE9;nale avec un taux d'ur&#xE9;e &#xE0; 0.75 g/l et une cr&#xE9;atinin&#xE9;mie &#xE0; 31 mg/l. Au total il s'agissait d'une intoxication grave au CO compliqu&#xE9;e d'un syndrome de loge de l&#x2019;&#xE9;paule et du bras du membre sup&#xE9;rieur gauche avec une souffrance neurologique du plexus brachial. L&#x2019;&#xE9;volution &#xE9;tait favorable sous oxyg&#xE9;noth&#xE9;rapie &#xE0; haut d&#xE9;bit, plus une analg&#xE9;sie adapt&#xE9;e et une r&#xE9;hydratation forc&#xE9;e associ&#xE9;es &#xE0; deux apon&#xE9;vrotomies: une au niveau de la r&#xE9;gion delto&#xEF;de et l'autre au niveau brachial (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Apon&#xE9;vrotomies au niveau du bras et de la r&#xE9;gion delto&#xEF;de</p>
        </caption>
        <graphic xlink:href="PAMJ-20-405-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le monoxyde de carbone (CO) surnomm&#xE9; Silent killer par les Anglo-Saxons repr&#xE9;sente la premi&#xE8;re cause de mortalit&#xE9; par intoxication accidentelle ou volontaire en Europe comme aux &#xC9;tats-Unis [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Au Maroc, le centre anti poison a collect&#xE9; entre 1991 et 2008, 12976 cas d'intoxication au CO dont 98,7% &#xE9;taient accidentelles. Les manifestations musculosquelettiques &#xE9;taient rares et n'ont repr&#xE9;sent&#xE9; que 0,1% des cas. Par contre les signes neurologiques ont repr&#xE9;sent&#xE9; 28%, [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'apparition d'un syndrome de loge au cours d'une intoxication au CO est une situation tr&#xE8;s rare. Le premier ayant d&#xE9;crit cette association &#xE9;tait Larrey en 1812 chez les soldats de Napol&#xE9;on au cours de l'occupation de Berlin, puis elle a &#xE9;t&#xE9; d&#xE9;crite dans d'autres publications. Le syndrome de loge se manifeste typiquement par la douleur, la tension et les signes d&#xE9;ficitaires en rapport avec les nerfs passant &#xE0; travers cette loge qui sont tr&#xE8;s caract&#xE9;ristiques et qui sont les signes les plus fiables pour le diagnostic positif et topographique. Cependant, La pr&#xE9;sence de troubles de conscience secondaires &#xE0; l'intoxication au CO peut rendre le diagnostic difficile et les signes orientant vers le syndrome de loge sont ceux de la rhabdomyolyse. Sa localisation au niveau du bras est tr&#xE8;s rare. Ceci est attribu&#xE9; &#xE0; la souplesse de l&#xB4;apon&#xE9;vrose du bras et &#xE0; la raret&#xE9; des grandes structures tendineuses et ligamentaires &#xE0; ce niveau. En plus, les compartiments du bras communiquent avec ceux de la ceinture scapulaire donnant plus d&#xB4;espace pour la distribution de l'oed&#xE8;me [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Orizaga M. a rapport&#xE9; deux cas de syndrome de loge associ&#xE9;s &#xE0; une intoxication au CO dont un qui int&#xE9;ressait l'avant bras et le bras avait un caract&#xE8;re positionnel [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Par ailleurs, Abdul-Ghaffar N. a rapport&#xE9; cinq cas d'empoisonnement au CO. Deux victimes sont d&#xE9;c&#xE9;d&#xE9;es sur la sc&#xE8;ne et les trois autres survivants ont pr&#xE9;sent&#xE9; un ou plusieurs syndromes de loges. La dur&#xE9;e de leur exposition &#xE9;tait trop longue dans une petite chambre confin&#xE9;e faisant penser que la rhabdomyolyse ainsi que le syndrome de loge qu'il soit postural ou non sont l&#x2019;&#xE9;volution in&#xE9;luctable de toute intoxication au CO [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'association de rhabdomyolyse avec l'intoxication au monoxyde de carbone est d&#xE9;crite par plusieurs auteurs. Cette rhabdomyolyse int&#xE9;ressait plusieurs groupes musculaires et semble &#xEA;tre li&#xE9;e &#xE0; une dur&#xE9;e d'exposition au CO trop longue plus qu&#x2019;&#xE0; un caract&#xE8;re postural. En cons&#xE9;quence, outre le caract&#xE8;re postural prolong&#xE9; qui peut expliquer la survenue d'un syndrome de loge au cours d'une intoxication au CO, un deuxi&#xE8;me m&#xE9;canisme peut &#xEA;tre en cause, c'est la rhabdomyolyse en rapport avec l'hypoxie et la toxicit&#xE9; cellulaire engendr&#xE9;es par le CO [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Plusieurs m&#xE9;canismes peuvent &#xEA;tre responsables de la rhabdomyolyse au cours de l'intoxication au CO, l'hypoxie p&#xE9;riph&#xE9;rique due &#xE0; une diminution du transport d'oxyg&#xE8;ne par l'h&#xE9;moglobine et la formation de l'HbCO, la toxicit&#xE9; directe du CO sur les cellules musculaire par fixation du CO sur la myoglobine (MbCO) ainsi que par la formation des esp&#xE8;ces radicalaires de l'oxyg&#xE8;ne.</p>
      <p>Cependant, la rhabdomyolyse au cours d'une intoxication au CO n'est pas toujours synonyme de l'installation de syndrome de loge. Par contre, un oed&#xE8;me sous-apon&#xE9;vrotique est rapport&#xE9; presque dans tous les cas de rhabdomyolyse avec intoxication au CO et peut &#xEA;tre impliqu&#xE9; dans l'apparition de syndrome de loge et de gangr&#xE8;nes. Le traitement du syndrome de loge secondaire au cours d'une intoxication oxycarbon&#xE9;e est une urgence m&#xE9;dico-chirurgicale. Apr&#xE8;s avoir &#xE9;vacu&#xE9; le patient, il faut doser si possible la concentration de CO dans l'atmosph&#xE8;re, trouver la source pour l'arr&#xEA;ter, a&#xE9;rer le local et commencer l'oxyg&#xE9;noth&#xE9;rapie au masque. L'oxyg&#xE8;ne peut &#xEA;tre administr&#xE9; &#xE0; pression normale au masque &#xE0; haute concentration 12 &#xE0; 15 litres/ minute ou &#xE0; pression &#xE9;lev&#xE9;e dans des chambres hyperbares. L'apon&#xE9;vrotomie d&#xE9;compressive doit &#xEA;tre r&#xE9;alis&#xE9;e dans les plus brefs d&#xE9;lais pour limiter au mieux les s&#xE9;quelles parfois gravissimes, au plus tard dans les 6 premi&#xE8;res heures par n&#xE9;cessit&#xE9; devant un syndrome de loge &#xE9;vident cliniquement et/ou sur le r&#xE9;sultat des mesures de pression. &#x201C;Mieux vaut op&#xE9;rer pour rien que de laisser &#xE9;voluer un syndrome de loge&#x201D; [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Bien qu'il soit exceptionnellement d&#xE9;crit au cours des intoxications au monoxyde de carbone, la pr&#xE9;sence d'un syndrome de loge pourrait aggraver le pronostic quand il est tardivement pris en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Donati</surname>
              <given-names>SY</given-names>
            </name>
            <name>
              <surname>Gainnier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chibane-Donati</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Intoxication au monoxyde de carbone</article-title>
          <source>EMC - Anesth&#xE9;sie-R&#xE9;animation</source>
          <year>2005</year>
          <fpage>1</fpage>
          <lpage>16</lpage>
          <comment>(Article 36-986-A-10).</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aghandous</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Chaoui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Rhalem</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Semllali</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Badri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Soulaymani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ouammi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Soulaymani-Bencheikh</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Poisoning by carbon monoxide in Morocco from 1991 to 2008</article-title>
          <source>J Pak Med Assoc.</source>
          <year>2012</year>
          <month>4</month>
          <volume>62</volume>
          <issue>4</issue>
          <fpage>335</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">22755275</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Letenneur</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Pietu</surname>
              <given-names>G</given-names>
            </name>
            <collab>Syndromes des loges</collab>
          </person-group>
          <source>EMC - Appareil locomoteur</source>
          <year>2005</year>
          <fpage>1</fpage>
          <lpage>13</lpage>
          <comment>(Article 15-110-A-10).</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Orizaga</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ducharme</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Campbell</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Embree</surname>
              <given-names>GH</given-names>
            </name>
          </person-group>
          <article-title>Muscle infarction and Volkmann's contracture following carbon monoxide poisoning</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1967</year>
          <month>7</month>
          <volume>49</volume>
          <issue>5</issue>
          <fpage>965</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">6029266</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abdul-Ghaffar</surname>
              <given-names>NU</given-names>
            </name>
            <name>
              <surname>Farghaly</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Swamy</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Acute renal failure, compartment syndrome, and systemic capillary leak syndrome complicating carbon monoxide poisoning</article-title>
          <source>J Toxicol Clin Toxicol.</source>
          <year>1996</year>
          <volume>34</volume>
          <issue>6</issue>
          <fpage>713</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8941202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouchhab</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Rahmani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>El Jazouli</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Benabdeljlil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aidi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Belaidi</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Dipl&#xE9;gie brachiale compliquant une intoxication aigu&#xEB; au monoxyde de carbone</article-title>
          <source>Revue neurologique</source>
          <year>2012</year>
          <season>Avril</season>
          <volume>168</volume>
          <issue>N&#xB0; S2</issue>
          <fpage>PA30</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
