<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25932070</article-id>
      <article-id pub-id-type="pmc">4407955</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-357</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.357.5510</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lithiase g&#xE9;ante sur enterocystoplastie</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant calculi on enterocystoplasty</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elmortaji</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elomri</surname>
            <given-names>Ghassane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bennani</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rabii</surname>
            <given-names>Redouane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aboutaib</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Meziane</surname>
            <given-names>Fethi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie CHU ibn Rochd de Casablanca, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Khalid Elmortaji, service d'Urologie, Centre Hospitalier Universitaire de Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>357</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>10</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Khalid Elmortaji et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La formation des lithiases est une complication fr&#xE9;quente des ent&#xE9;rocystoplasties apr&#xE8;s cystectomie radicale pour tumeur de vessie infiltrante. Le d&#xE9;lai d'apparition d&#xE9;pend des facteurs de risque favorisants notamment les infections urinaires. N&#xE9;anmoins la survenue de lithiase g&#xE9;ante sur n&#xE9;ovessie reste exceptionnelle, seulement 5 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Nous rapportons dans ce travail, le cas d'une lithiase g&#xE9;ante compliquant une ent&#xE9;rocystoplastie chez un malade suivi pour tumeur de vessie infiltrante.</p>
      </abstract>
      <kwd-group>
        <kwd>Enterocystoplastie</kwd>
        <kwd>lithiase</kwd>
        <kwd>tumeur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>enterocystoplasty</kwd>
        <kwd>lithiasis</kwd>
        <kwd>tumor</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La formation des lithiases est une complication fr&#xE9;quente des ent&#xE9;rocystoplasties apr&#xE8;s cystectomie radicale pour tumeur de vessie infiltrante. Son incidence varie entre 12 et 52,4% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le d&#xE9;lai d'apparition d&#xE9;pend des facteurs de risque favorisants notamment les infections urinaires. N&#xE9;anmoins la survenue de lithiase g&#xE9;ante sur n&#xE9;ovessie reste exceptionnelle, seulement 5 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr BM &#xE2;g&#xE9; de 65 ans, agriculteur, ancien tabagique chronique sevr&#xE9; depuis 1999, est suivi pour tumeur de vessie infiltrante, ayant b&#xE9;n&#xE9;fici&#xE9; d'une cysto-prostatectomie en 2000. Le suivi post op&#xE9;ratoire &#xE9;tait sans particularit&#xE9; pendant les 4 premi&#xE8;res ann&#xE9;es, puis le patient a &#xE9;t&#xE9; perdu de vue. Il est r&#xE9;admis aux urgences urologiques en D&#xE9;cembre 2012 pour douleur lombaire bilat&#xE9;rale, constipation et sensation de pesanteur pelvienne. A l'examen clinique: patient est en bon &#xE9;tat g&#xE9;n&#xE9;ral, les fosses lombaires l&#xE9;g&#xE8;rement sensibles et on note la pr&#xE9;sence d'une voussure hypogastrique dure &#xE0; la palpation, immobile. Cette masse arrive au sacrum et comprime le rectum au toucher rectal.</p>
      <p>
<bold>A la radiographie sans pr&#xE9;paration:</bold> on note opacit&#xE9; de tonalit&#xE9; calcique ovalaire prenant tout le pelvis mesurant 12,25 x 7,46 cm. (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>AUSP montrant une opacit&#xE9; de tonalit&#xE9; calcique occupant tout le pelvis de 12,25x7, 46 cm</p>
        </caption>
        <graphic xlink:href="PAMJ-19-357-g001"/>
      </fig>
      <p>
<bold>A l&#x2019;&#xE9;chographie r&#xE9;nale et pelvienne:</bold> les deux reins sont de taille normale bien diff&#xE9;renci&#xE9;s, avec une ur&#xE9;t&#xE9;ro-hydron&#xE9;phrose bilat&#xE9;rale minime, et pr&#xE9;sence d'une image hyper&#xE9;chog&#xE8;ne avec un c&#xF4;ne d'ombre post&#xE9;rieur occupant tout le pelvis.</p>
      <p><bold>La fonction r&#xE9;nale</bold> est normale.</p>
      <p><bold>L'ECBU</bold> montre une infection urinaire &#xE0; Echerichia.coli sensible &#xE0; l'imipen&#xE8;me. Le traitement a consist&#xE9;, apr&#xE8;s une antibioth&#xE9;rapie adapt&#xE9;e, en une ent&#xE9;rocystolithotomie avec extraction d'une lithiase g&#xE9;ante pesant 1200 gramme de consistance solide (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). A l&#x2019;&#xE9;tude spectrophotom&#xE9;trique: la lithiase est &#xE0; base d'oxalate de calcium et de magn&#xE9;sium. Les suites op&#xE9;ratoires sont simples.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Lithiase g&#xE9;ante sur ent&#xE9;rocystoplastie en per op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-357-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image de la lithiase g&#xE9;ante apr&#xE8;s n&#xE9;ocystolithotomie</p>
        </caption>
        <graphic xlink:href="PAMJ-19-357-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La cystectomie radicale avec ent&#xE9;rocystoplastie ou Bricker repr&#xE9;sente le gold standard dans le traitement des tumeurs de vessie infiltrant le muscle depuis 1950 [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les complications &#xE0; long terme sont domin&#xE9;es par les infections urinaires &#xE0; r&#xE9;p&#xE9;titions avec un taux de 25% [<xref rid="CIT0004" ref-type="bibr">4</xref>], et les lithiases sur ent&#xE9;rocystoplastie avec un taux qui varie entre 12 et 52,4% [<xref rid="CIT0001" ref-type="bibr">1</xref>]. N&#xE9;anmoins, la survenue de lithiase g&#xE9;ante reste une complication exceptionnelle; seulement 5 cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature, dont la plus volumineuse pesait 940 grammes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Parmi les facteurs de risque incrimin&#xE9;s dans la formation de lithiases sur enterocystoplastie, on trouve les infections urinaires &#xE0; r&#xE9;p&#xE9;tition, N&#xE9;anmoins 75% des patients qui pr&#xE9;sentent des infections urinaires n'ont pas d&#xE9;velopp&#xE9; de lithiase ce qui sugg&#xE8;re que l'infection urinaire n'est pas le principal facteur favorisant la constitution des lithiases sur enterocysoplastie plut&#xF4;t qu'une cons&#xE9;quence de celle-ci. [<xref rid="CIT0005" ref-type="bibr">5</xref>]. On cite &#xE9;galement, le r&#xF4;le primordial du taux urinaire en oxalate du calcium, magn&#xE9;sium, et du phosphate dans la lithog&#xE9;n&#xE8;se; Selon Takeda et al [<xref rid="CIT0006" ref-type="bibr">6</xref>] le nombre de facteurs de risque urinaire influence l'incidence des lithiases sur n&#xE9;ovessie, 80% des patients qui ont deux facteurs de risque ou plus ont d&#xE9;velopp&#xE9; une lithiase sur n&#xE9;ovessie. D'autres facteurs peuvent &#xEA;tre incrimin&#xE9;s dans la formation des lithiases sur enterocystoplastie notamment [<xref rid="CIT0006" ref-type="bibr">6</xref>]: les modalit&#xE9;s de drainage d'urine; La pr&#xE9;sence de corps &#xE9;tranger &#xE0; l'int&#xE9;rieur de la n&#xE9;ovessie; L'immobilit&#xE9; joue un r&#xF4;le dans la formation de lithiases par la stase des urines; La constitution du mucus en calcium et en magn&#xE9;sium.</p>
      <p>Plusieurs &#xE9;tudes ont montr&#xE9; que l'agrandissement v&#xE9;sical ou le remplacement v&#xE9;sical n'a pas augment&#xE9; l'incidence de lithiase [<xref rid="CIT0007" ref-type="bibr">7</xref>]. N&#xE9;anmoins, la fr&#xE9;quence des infections urinaires et des lithiases post-op&#xE9;ratoires sont &#xE0; l'origine de l'abandon progressif des ent&#xE9;rocystoplasties au profit des d&#xE9;rivations externes. Quant au diagnostic positif: l'examen clinique est souvent pauvre et non sp&#xE9;cifique. L'arbre urinaire sans pr&#xE9;paration (AUSP) et l&#x2019;&#xE9;chographie abdominale posent le diagnostique dans 95% des cas. L'urographie intra-veineuse ou l'uroscanner permettent une exploration panoramique de tout l'appareil urinaire et une analyse sp&#xE9;cifique de la lithiase: localisation, nombre, taille, densit&#xE9; et le retentissement sur le haut appareil urinaire. Le traitement des lithiases sur enterocystoplastie d&#xE9;pend de la taille des lithiases et de la nature de la d&#xE9;rivation urinaire utilis&#xE9;e, cependant la n&#xE9;ocystolithotomie reste le traitement de choix dans les lithiases volumineuses [<xref rid="CIT0008" ref-type="bibr">8</xref>], comme c&#x2019;&#xE9;tait le cas pour notre patient.</p>
      <p>D'autres modalit&#xE9;s th&#xE9;rapeutiques peuvent &#xEA;tre envisag&#xE9;es: Lithotritie endoscopique au laser par l'introduction d'un fibroscope souple &#xE0; travers le syst&#xE8;me de d&#xE9;rivation continente et fragmentation de la lithiase au laser Holmium pour les petites lithiases. [<xref rid="CIT0009" ref-type="bibr">9</xref>]; Plus r&#xE9;cemment, l'abord percutan&#xE9;, avec ou sans lithotripsie adjuvante, a &#xE9;t&#xE9; propos&#xE9; comme traitement de premi&#xE8;re ligne en cas de n&#xE9;o-vessie. L'efficacit&#xE9; imm&#xE9;diate et en terme de r&#xE9;cidive est identique pour un temps op&#xE9;ratoire plus court et des suites op&#xE9;ratoires plus simples [<xref rid="CIT0010" ref-type="bibr">10</xref>]; Pour la lithotritie extra corporelle, son efficacit&#xE9; reste limit&#xE9;e dans les lithiases sur enterocystoplastie [<xref rid="CIT0010" ref-type="bibr">10</xref>]; Enfin, la pr&#xE9;vention des lithiases sur ent&#xE9;roystoplastie reste difficile, elle repose essentiellement sur le traitement des infections urinaires; une hydratation ad&#xE9;quate (2L/jours) et un r&#xE9;gime alimentaire riche en fibre alimentaire [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La survenue de lithiase g&#xE9;ante sur ent&#xE9;rocystoplastie reste une complication exceptionnelle, dont l'infection urinaire &#xE0; r&#xE9;p&#xE9;tition et le mode de drainage sont les principaux facteurs incrimin&#xE9;s; son traitement d&#xE9;pend avant tout de la taille de lithiase et l'exp&#xE9;rience du chirurgien.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Docteur khalid Elmortaji: auteur principal. Docteur ghassane Elmomri: co-auteur/recherche bibliographique. Professeurs saad Bennani, redouane Rabil, et rachid Aboutaib: encadrement scientifique/correction. Professeur fethi Meziane: chef de service d'urologie CHU Ibn Rochd de Casablanca. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nurse</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>McInerney</surname>
              <given-names>PD</given-names>
            </name>
            <name>
              <surname>Thomas</surname>
              <given-names>PJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Stones in enterocystoplasties</article-title>
          <source>Br J Urol.</source>
          <year>1996</year>
          <volume>77</volume>
          <issue>5</issue>
          <fpage>684</fpage>
          <lpage>687</lpage>
          <pub-id pub-id-type="pmid">8689111</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yuji</surname>
              <given-names>Hatanaka</given-names>
            </name>
            <name>
              <surname>Nobuhiro</surname>
              <given-names>Yoshioka</given-names>
            </name>
            <name>
              <surname>Masaaki</surname>
              <given-names>Imanishi</given-names>
            </name>
          </person-group>
          <article-title>Giant Bladder Stone Nine Years After Neobladder Construction: case report</article-title>
          <source>Hinyokika kiyo</source>
          <year>2008</year>
          <volume>54</volume>
          <issue>11</issue>
          <fpage>745</fpage>
          <lpage>747</lpage>
          <pub-id pub-id-type="pmid">19068731</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Elmajian</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Stein</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Esrig</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The Kock ileal neobladder: updated experience in 295 male patients</article-title>
          <source>J Urol.</source>
          <year>1996</year>
          <volume>156</volume>
          <issue>3</issue>
          <fpage>920</fpage>
          <lpage>925</lpage>
          <pub-id pub-id-type="pmid">8709364</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El-Sayed Ashraf</surname>
              <given-names>Khalil</given-names>
            </name>
          </person-group>
          <article-title>Long Term Complications Following Ileal Conduit Urinary Diversion After Radical Cystectomy Journal Of The Egyptian Nat</article-title>
          <source>Cancer Inst</source>
          <year>2010</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>13</fpage>
          <lpage>18</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Turk</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Koleski</surname>
              <given-names>FC</given-names>
            </name>
            <name>
              <surname>Albala</surname>
              <given-names>DM</given-names>
            </name>
          </person-group>
          <article-title>Albala Incidence of urolithiasis in cystectomy patients after intestinal conduit or continent urinary diversion</article-title>
          <source>World J Urol.</source>
          <year>1999</year>
          <volume>17</volume>
          <issue>5</issue>
          <fpage>305</fpage>
          <lpage>307</lpage>
          <pub-id pub-id-type="pmid">10552149</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Takeda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Katayama</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Takahashi</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Incidence of pouch stones and risk factors for urolithiasis in patients with continent urinary diversion or neobladder using intestine</article-title>
          <source>Urol Int.</source>
          <year>1994</year>
          <volume>52</volume>
          <issue>1</issue>
          <fpage>21</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8140675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barrosso</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Jednak</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Fleming</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Bladder calculi in children who perform clean intermittent catheterisation</article-title>
          <source>BJU Int</source>
          <year>2000</year>
          <volume>85</volume>
          <issue>7</issue>
          <fpage>879</fpage>
          <lpage>884</lpage>
          <pub-id pub-id-type="pmid">10792170</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Miller</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous cystolithotomy using a laparoscopic entrapment sac</article-title>
          <source>Urology.</source>
          <year>2003</year>
          <volume>62</volume>
          <issue>6</issue>
          <fpage>333</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12893346</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ramin</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Beaghler</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Ruckle</surname>
              <given-names>HC</given-names>
            </name>
            <name>
              <surname>McLaughlin</surname>
              <given-names>KP</given-names>
            </name>
          </person-group>
          <article-title>Endoscopic treatment of continent urinary reservoir calculi</article-title>
          <source>Tech Urol.</source>
          <year>1997</year>
          <volume>3</volume>
          <issue>17</issue>
          <fpage>114</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9297774</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Docimo</surname>
              <given-names>SG</given-names>
            </name>
            <name>
              <surname>Orth</surname>
              <given-names>CR</given-names>
            </name>
            <name>
              <surname>Schulam</surname>
              <given-names>PG</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous cystolithotomy after augmentation cystoplasty: comparison with open procedures</article-title>
          <source>Tech Urol.</source>
          <year>1998</year>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>43</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">9568776</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
