<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955426</article-id>
      <article-id pub-id-type="pmc">4761256</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-239</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.239.7659</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Diab&#xE8;te et infarctus: uniquement une histoire de c&#x153;ur?</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Diabetes and heart attack: only a story of the heart?</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kort</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Razi, Facult&#xE9; de m&#xE9;decine de Tunis, La Manouba 2010, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, Facult&#xE9; de m&#xE9;decine de Tunis, La Manouba 2010, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>239</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Kort et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Diab&#xE8;te</kwd>
        <kwd>infarctus osseux</kwd>
        <kwd>complications ost&#xE9;o-articulaires</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Diabetes</kwd>
        <kwd>bone infarction</kwd>
        <kwd>osteo-articular complications</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les complications ost&#xE9;o-articulaires du diab&#xE8;te de type 2 sont diverses parmi lesquelles certaines sont fr&#xE9;quentes comme la capsulite r&#xE9;tractile et la cheiro arthropathie diab&#xE9;tique. D'autres sont m&#xE9;connues et difficilement rattach&#xE9;es au diab&#xE8;te. Nous rapportons l'observation d'une femme de 56 ans aux ant&#xE9;c&#xE9;dents de diab&#xE8;te de type 2 insulino n&#xE9;cessitant depuis 6 ans mal &#xE9;quilibr&#xE9; (HbA1C &#xE0; 10%) et qui se plaignait depuis 2 ans de douleurs de l'&#xE9;paule et du bras gauches d'intensit&#xE9; moyenne &#xE0; mod&#xE9;r&#xE9;e. L'interrogatoire ne r&#xE9;v&#xE9;lait pas de fi&#xE8;vre ou de signes d'alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral. A l'examen, il existait une douleur &#xE0; la palpation du tiers sup&#xE9;rieur du bras gauche sans arthrite de l'&#xE9;paule ni limitation &#xE0; la mobilisation active et passive de celle-ci. A la biologie, le bilan phosphocalcique, les phosphatases alcalines, le bilan r&#xE9;nal et la num&#xE9;ration formule sanguine &#xE9;taient sans anomalies. Il n'y avait pas de syndrome inflammatoire biologique. La radiographie de l'&#xE9;paule &#xE9;tait normale. A la radiographie du bras, il existait une image diaphysaire ost&#xE9;ocondensante irr&#xE9;guli&#xE8;re et en motte du tiers proximal de l'hum&#xE9;rus sans effraction de la corticale. Cet aspect &#xE9;tait typique d'un infarctus osseux ancien bien que la localisation &#xE0; l'hum&#xE9;rus ne soit pas fr&#xE9;quente. L'infarctus osseux peut &#xEA;tre favoris&#xE9; chez l'adulte par un traitement cortico&#xEF;de ou la consommation d'alcool. Plus rarement, il peut &#xEA;tre r&#xE9;v&#xE9;lateur d'une maladie de gaucher de l'adulte mais il reste idiopathique dans environ 50% des cas.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du bras: image diaphysaire ost&#xE9;ocondensante irr&#xE9;guli&#xE8;re et en motte du tiers proximal de l'hum&#xE9;rus sans effraction de la corticale</p>
        </caption>
        <graphic xlink:href="PAMJ-22-239-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
