<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="iso-abbrev">J Bras Pneumol</journal-id>
      <journal-id journal-id-type="publisher-id">jbpneu</journal-id>
      <journal-title-group>
        <journal-title>Jornal Brasileiro de Pneumologia</journal-title>
      </journal-title-group>
      <issn pub-type="ppub">1806-3713</issn>
      <issn pub-type="epub">1806-3756</issn>
      <publisher>
        <publisher-name>Sociedade Brasileira de Pneumologia e Tisiologia</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26982048</article-id>
      <article-id pub-id-type="pmc">4805394</article-id>
      <article-id pub-id-type="doi">10.1590/S1806-37562016000000275</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Educa&#xC7;&#xC3;o Continuada: Imagem</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Crazy-paving pattern</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
          <xref ref-type="aff" rid="aff2">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Schumacher</surname>
            <given-names>Roberto</given-names>
            <suffix>Neto</suffix>
          </name>
          <xref ref-type="aff" rid="aff1">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff3">
<sup>3</sup>
</xref>
          <xref ref-type="aff" rid="aff4">
<sup>4</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff1"><label>1</label>. Laborat&#xF3;rio de Pesquisa em Imagens M&#xE9;dicas, Pavilh&#xE3;o Pereira Filho, Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre (RS) Brasil</aff>
      <aff id="aff2"><label>2</label>. Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre (RS) Brasil</aff>
      <aff id="aff3"><label>3</label>. Universidade Federal Fluminense, Niter&#xF3;i (RJ) Brasil</aff>
      <aff id="aff4"><label>4</label>. Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ) Brasil</aff>
      <pub-date pub-type="epub-ppub">
        <season>Jan-Feb</season>
        <year>2016</year>
      </pub-date>
      <!--Fake ppub date generated by PMC from publisher
							pub-date/@pub-type='epub-ppub' -->
      <pub-date pub-type="ppub">
        <season>Jan-Feb</season>
        <year>2016</year>
      </pub-date>
      <volume>42</volume>
      <issue>1</issue>
      <fpage>76</fpage>
      <lpage>76</lpage>
      <permissions>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc/4.0">
          <license-p>This is an open-access article distributed under the terms of the Creative Commons Attribution License</license-p>
        </license>
      </permissions>
      <counts>
        <fig-count count="2"/>
        <table-count count="0"/>
        <equation-count count="0"/>
        <ref-count count="1"/>
        <page-count count="1"/>
      </counts>
    </article-meta>
  </front>
  <body>
    <p>A previously healthy 41-year-old male farmer presented with a seven-month history of progressive dyspnea requiring home oxygen supplementation. He was a smoker (with a smoking history of 45 pack-years). Physical examination revealed mild respiratory distress, bilateral crackles at the lung bases, and an SpO<sub>2</sub> of 81% on room air. The patient had no anemia, and his leukocyte count was normal, as were other laboratory test results. An HRCT scan showed extensive areas of ground-glass attenuation, as well as interlobular and intralobular septal thickening, together with areas of consolidation, particularly in the basal and posterior segments (<xref ref-type="fig" rid="f01">Figure 1</xref>). </p>
    <p>
<fig id="f01" orientation="portrait" position="float"><label>Figure 1.</label><caption><title>Axial CT scan showing extensive areas of ground-glass attenuation and diffuse interlobular septal thickening in both lungs in a patient with pulmonary alveolar proteinosis.</title></caption><graphic xlink:href="1806-3713-jbpneu-42-01-00076-gf01"/></fig>
</p>
    <p>The aforementioned HRCT findings constitute the crazy-paving pattern, which is characterized by diffuse ground-glass opacities in the lung parenchyma, together with interlobular and intralobular septal thickening. </p>
    <p>The crazy-paving pattern is primarily seen in acute and chronic diseases. A specific etiologic diagnosis is generally made by analyzing the temporal evolution of the condition and the clinical and radiological findings. </p>
    <p>A crazy-paving pattern associated with chronic progression is primarily due to interstitial pneumonia, which is usually associated with reticular opacities, traction bronchiectasis/bronchiolectasis, and architectural distortion, with or without honeycombing; adenocarcinoma with a lepidic growth pattern, which exhibits slowly progressive growth and is usually accompanied by weight loss, anorexia, and mild cough, being asymptomatic in some cases; lipoid pneumonia, which is often associated with disorders that facilitate chronic aspiration, including esophageal motility disorders and swallowing disorders associated with the use of mineral oil, CT scans showing a crazy-paving pattern predominantly in the posterior and lower lung segments, together with consolidation and fat attenuation; and alveolar proteinosis, which is a rare disease that is characterized by impaired surfactant clearance, resulting in alveolar filling with protein- and lipid-rich material and eliciting an interstitial inflammatory response, which is strongly associated with smoking and, on CT scans, appears as a diffuse but predominantly central crazy-paving pattern associated with chronic progression and, in some cases, well-defined lobular areas of normal lung parenchyma. </p>
    <p>In the case reported here (a previously healthy patient with a significant smoking history and a crazy-paving pattern associated with chronic progression), initial working diagnoses included neoplasm and alveolar proteinosis, the latter being confirmed by lung biopsy. </p>
  </body>
  <back>
    <ref-list>
      <title>RECOMMENDED READING</title>
      <ref id="B01">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rossi</surname>
              <given-names>SE</given-names>
            </name>
            <name>
              <surname>Erasmus</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Volpacchio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Volpacchio</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Franquet</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Castiglioni</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>McAdams</surname>
              <given-names>HP</given-names>
            </name>
          </person-group>
          <article-title>"Crazy-paving" pattern at thin-section CT of the lungs: radiologic-pathologic overview</article-title>
          <source>Radiographics</source>
          <year>2003</year>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>1509</fpage>
          <lpage>1519</lpage>
          <pub-id pub-id-type="doi">10.1148/rg.236035101</pub-id>
          <pub-id pub-id-type="pmid">14615561</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
  <sub-article id="S01" article-type="translation" xml:lang="pt">
    <front-stub>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Educa&#xC7;&#xC3;o Continuada: Imagem</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Padr&#xE3;o de pavimenta&#xE7;&#xE3;o em mosaico</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hochhegger</surname>
            <given-names>Bruno</given-names>
          </name>
          <xref ref-type="aff" rid="aff01">
<sup>1</sup>
</xref>
          <xref ref-type="aff" rid="aff02">
<sup>2</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Schumacher</surname>
            <given-names>Roberto</given-names>
            <suffix>Neto</suffix>
          </name>
          <xref ref-type="aff" rid="aff01">
<sup>1</sup>
</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marchiori</surname>
            <given-names>Edson</given-names>
          </name>
          <xref ref-type="aff" rid="aff03">
<sup>3</sup>
</xref>
          <xref ref-type="aff" rid="aff04">
<sup>4</sup>
</xref>
        </contrib>
      </contrib-group>
      <aff id="aff01"><label>1</label>. Laborat&#xF3;rio de Pesquisa em Imagens M&#xE9;dicas, Pavilh&#xE3;o Pereira Filho, Santa Casa de Miseric&#xF3;rdia de Porto Alegre, Porto Alegre (RS) Brasil</aff>
      <aff id="aff02"><label>2</label>. Universidade Federal de Ci&#xEA;ncias da Sa&#xFA;de de Porto Alegre, Porto Alegre (RS) Brasil</aff>
      <aff id="aff03"><label>3</label>. Universidade Federal Fluminense, Niter&#xF3;i (RJ) Brasil</aff>
      <aff id="aff04"><label>4</label>. Universidade Federal do Rio de Janeiro, Rio de Janeiro (RJ) Brasil</aff>
    </front-stub>
    <body>
      <p>Homem de 41 anos, agricultor, tabagista (45 ma&#xE7;os-ano), apresentando dispneia progressiva h&#xE1; cerca de sete meses, com necessidade de suplementa&#xE7;&#xE3;o de oxig&#xEA;nio domiciliar. Previamente h&#xED;gido. Ao exame f&#xED;sico apresentava leve desconforto respirat&#xF3;rio, com estertores crepitantes bilaterais nas bases pulmonares e SpO<sub>2</sub> de 81% em ar ambiente. N&#xE3;o apresentava anemia ou altera&#xE7;&#xE3;o no leucograma, e os demais exames laboratoriais estavam normais. A TCAR mostrou extensas opacidades com atenua&#xE7;&#xE3;o em vidro fosco associadas com espessamento de septos inter e intralobulares, assim como algumas &#xE1;reas com predom&#xED;nio de consolida&#xE7;&#xF5;es, principalmente nos segmentos basais e posteriores (<xref ref-type="fig" rid="f1">Figura 1</xref>).</p>
      <p>
<fig id="f1" orientation="portrait" position="float"><label>Figura 1.</label><caption><title>TC axial com extensas &#xE1;reas de atenua&#xE7;&#xE3;o em vidro fosco e espessamento de septos interlobulares difusos em ambos os pulm&#xF5;es, em um paciente com proteinose alveolar pulmonar.</title></caption><graphic xlink:href="1806-3713-jbpneu-42-01-00076-gf01-pt"/></fig>
</p>
      <p>Esse paciente apresenta um achado de imagem descrito na TCAR como padr&#xE3;o de pavimenta&#xE7;&#xE3;o em mosaico, que &#xE9; caracterizado por opacidades em vidro fosco difusas no par&#xEA;nquima pulmonar, associadas a espessamento de septos inter e intralobulares.</p>
      <p>As principais doen&#xE7;as que cursam com esse padr&#xE3;o podem ser divididas em agudas e cr&#xF4;nicas; associando-se &#xE0; evolu&#xE7;&#xE3;o temporal os dados cl&#xED;nicos e radiol&#xF3;gicos, geralmente se consegue chegar a um diagn&#xF3;stico etiol&#xF3;gico espec&#xED;fico.</p>
      <p>As causas de padr&#xE3;o de pavimenta&#xE7;&#xE3;o em mosaico com evolu&#xE7;&#xE3;o cr&#xF4;nica na TC s&#xE3;o principalmente as pneumonias intersticiais, que costumam estar associadas a opacidades reticulares, br&#xF4;nquio/bronquiolectasias de tra&#xE7;&#xE3;o e distor&#xE7;&#xE3;o arquitetural, com ou sem faveolamento; o adenocarcinoma de crescimento lep&#xED;dico, que tem crescimento lentamente progressivo e costuma se apresentar com perda ponderal, anorexia, tosse branda, sendo por vezes at&#xE9; assintom&#xE1;tico; a pneumonia lipo&#xED;dica, muitas vezes associada a dist&#xFA;rbios facilitadores de aspira&#xE7;&#xE3;o cr&#xF4;nica, como dist&#xFA;rbios da motilidade do trato gastroesof&#xE1;gico ou da degluti&#xE7;&#xE3;o associados ao uso de &#xF3;leo mineral, podendo-se identificar &#xE0; TC a pavimenta&#xE7;&#xE3;o em mosaico, predominando em segmentos posteriores e inferiores dos pulm&#xF5;es, e consolida&#xE7;&#xF5;es com atenua&#xE7;&#xE3;o de gordura; e a proteinose alveolar, que &#xE9; uma doen&#xE7;a rara caracterizada por uma desregula&#xE7;&#xE3;o na depura&#xE7;&#xE3;o do surfactante pulmonar, resultando em um preenchimento alveolar por material rico em prote&#xED;nas e lip&#xED;dios associado a uma resposta inflamat&#xF3;ria intersticial, que est&#xE1; fortemente associada ao tabagismo e que tomograficamente se apresenta como pavimenta&#xE7;&#xE3;o em mosaico de evolu&#xE7;&#xE3;o cr&#xF4;nica e distribui&#xE7;&#xE3;o difusa, por&#xE9;m com predom&#xED;nio central e, por vezes, com &#xE1;reas lobulares e bem delimitadas de preserva&#xE7;&#xE3;o do par&#xEA;nquima pulmonar. </p>
      <p>No caso desse paciente previamente h&#xED;gido, com hist&#xF3;ria de tabagismo importante e um padr&#xE3;o de pavimenta&#xE7;&#xE3;o em mosaico de evolu&#xE7;&#xE3;o cr&#xF4;nica na TC, foram considerados inicialmente os diagn&#xF3;sticos de neoplasia e proteinose alveolar como principais hip&#xF3;teses, sendo realizada bi&#xF3;psia pulmonar que confirmou o diagn&#xF3;stico de proteinose alveolar.</p>
    </body>
  </sub-article>
</article>
</pmc-articleset>
