<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26175836</article-id>
      <article-id pub-id-type="pmc">4491451</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-347</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.347.4197</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une complication rare de la grossesse g&#xE9;mellaire monochoriale: la s&#xE9;quence Twin-reversed arterial perfusion (TRAP)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>A rare complication of monochorionic twin pregnancy: Twin Reversed Arterial Perfusion Sequence (TRAP)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laadioui</surname>
            <given-names>Meriem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Laabadi</surname>
            <given-names>Kamilia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fdili</surname>
            <given-names>Fatima Zohra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Aabdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, CHU Hassan II de F&#xE8;s, Universit&#xE9; Sidi Mohammed Benabdellah, Fes, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jayi Sofia, Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, CHU Hassan II de F&#xE8;s, Universit&#xE9; Sidi Mohammed Benabdellah, Fes, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>4</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>347</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>3</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sofia Jayi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La s&#xE9;quence TRAP est une forme majeure et rare du syndrome transfuseur transfus&#xE9;, caract&#xE9;ris&#xE9;e par l'absence de d&#xE9;veloppement des structures cardiaques avec un spectre de malformations chez le f&#x153;tus transfus&#xE9; qui n'est jamais viable et d'importantes complications touchant le jumeau transfuseur. Nous rapportons le cas d'une multipare admise avec expulsion en cours d'une pr&#xE9;sentation de si&#xE8;ge, puis l'examen a trouv&#xE9; une pr&#xE9;sentation irr&#xE9;guli&#xE8;re. Et &#xE0; l&#x2019;&#xE9;chographie une image h&#xE9;t&#xE9;rog&#xE8;ne sans aire cardiaque ni organes f&#x153;taux individualisables avec une seule masse placentaire sont visible, &#xE9;voquant en premier un jumeau acardiaque. La voie basse a &#xE9;t&#xE9; accept&#xE9;e, mais elle a pr&#xE9;sent&#xE9; une hypercin&#xE9;sie &#xE9;voquant un syndrome de pr&#xE9;rupture. La c&#xE9;sarienne a permis l'extraction d'une masse acardiaque. A travers ce cas, nous insistons sur l'int&#xE9;r&#xEA;t du diagnostic pr&#xE9;natal de cette entit&#xE9; dans l'adaptation de la prise en charge, l'am&#xE9;lioration du pronostic du jumeau transfuseur ainsi que l&#x2019;&#xE9;vitement du retard diagnostic et de ces cons&#xE9;quences.</p>
      </abstract>
      <kwd-group>
        <kwd>S&#xE9;quence TRAP</kwd>
        <kwd>diagnostic pr&#xE9;natal</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>TRAP</kwd>
        <kwd>prenatal diagnosis</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le jumeau acardiaque, ou s&#xE9;quence TRAP (<italic>twin-reversed arterial perfusion</italic>), ou acardius acranius ou masse acardiaque est une pathologie s&#xE9;v&#xE8;re des grossesses g&#xE9;mellaires monochoriales [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Il s'agit en effet d'une forme majeure et rare du syndrome transfuseur transfus&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0006" ref-type="bibr">6</xref>], caract&#xE9;ris&#xE9;e par l&#x2032;absence de d&#xE9;veloppement des structures cardiaques, associ&#xE9;e &#xE0; un spectre de malformations d&#xE9;veloppementales et r&#xE9;ductionnelles chez le f&#x153;tus appel&#xE9; masse acardiaque [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce dernier n'est jamais viable et les complications touchant le jumeau transfuseur sont importantes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Nous rapportons le cas d'une masse acardiaque, responsable d'un syndrome de pr&#xE9;rupture ut&#xE9;rine dans les suites de l'accouchement du premier jumeau, chez une jeune multipare dont la grossesse n'a pas &#xE9;t&#xE9; suivie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame M.K, 30 ans, 6<sup>&#xE8;me</sup> geste, 5<sup>&#xE8;me</sup> pare, grossesse non suivie, estim&#xE9;e &#xE0; terme, admise pour accouchement. L'examen a trouv&#xE9; une hauteur ut&#xE9;rine &#xE0; 33cm. Les contractions ut&#xE9;rines pr&#xE9;sentent, les BCF sont per&#xE7;us en un seul foyer, le toucher vaginal trouve un col &#xE0; dilatation compl&#xE8;te, une poche des eaux rompus une pr&#xE9;sentation de si&#xE8;ge d&#xE9;compl&#xE9;t&#xE9; engag&#xE9;e en cours d'expulsion. La parturiente &#xE0; &#xE9;voluer rapidement vers l&#x2032;accouchement par vois basse d&#x2032;un nouveau n&#xE9; de sexe f&#xE9;minin, poids de naissance &#xE0; 2900g, et l'apgar &#xE0; 10/10. Puis le toucher vaginal &#xE0; trouver une pr&#xE9;sentation tr&#xE8;s irr&#xE9;guli&#xE8;re d'o&#xF9; la r&#xE9;alisation de l&#x2019;&#xE9;chographie &#xE0; la salle de travail. Laquelle a objectiv&#xE9; une volumineuse formation ovale mesurant 16cm grand axe, h&#xE9;t&#xE9;rog&#xE8;ne &#xE0; contenu mixte- tissulaire (a) et liquidien (b) une structure osseuses (fl&#xE8;che) sans visualisation de l'aire cardiaque ni d'organes f&#x153;taux individualisables (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Par ailleurs, une seule masse placentaire fundique a &#xE9;t&#xE9; retrouv&#xE9;e, d&#x2019;&#xE9;chostructure habituelle et compl&#xE8;tement ind&#xE9;pendante de la masse sus d&#xE9;crite. Le tout &#xE9;voquant en premier un jumeau acardiaque. Ainsi, la voie basse a &#xE9;t&#xE9; accept&#xE9;e, mais elle a pr&#xE9;sent&#xE9; une hypercin&#xE9;sie avec syndrome de pr&#xE9;rupture, d'o&#xF9; la d&#xE9;cision de c&#xE9;sarienne pour disproportion f&#x153;to-pelvienne. Laquelle a permis l'extraction d'un jumeau (<xref ref-type="fig" rid="F0002">Figure 2</xref>) pesant 1500g, ayant un corps tronqu&#xE9;e o&#xF9; manque la partie thoracique, avec, &#xE9;bauches d'oreilles (a), de nez (b) et de la bouche (c), quelques cheveux sont pr&#xE9;sent, un membre inf&#xE9;rieur mal form&#xE9; (d) et un cordon ombilical (fl&#xE8;che). L'examen f&#x153;to-pathologique a &#xE9;t&#xE9; refus&#xE9; par la famille.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Images &#xE9;chographiques montrant la composante mixte: tissulaire (a), liquidienne (b) avec une structure osseuse (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-347-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La masse acardiaque avec aspect tronqu&#xE9; du corps o&#xF9; manque la partie thoracique; &#xE9;bauches d'oreilles (a), de nez (b), de la bouche (c), un membre inf&#xE9;rieur malform&#xE9; (d) et un cordon ombilical (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-20-347-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La pr&#xE9;sence de jumeau acardiaque est de survenue exceptionnelle il touche une naissance sur 35 000 [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] et 1% des grossesses monozygotes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cette entit&#xE9; repr&#xE9;sente le second type de complications des anastomoses vasculaires des placentas monochoriaux apr&#xE8;s le syndrome transfuseur transfus&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La pathog&#xE9;nie de cette complication rare est controvers&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>], pour certains auteurs, le premium moyen serait une dysmorphogen&#xE8;se cardiaque primaire et les anastomoses vasculaires placentaires ne seraient n&#xE9;cessaires que pour le d&#xE9;veloppement du f&#x153;tus acardiaque. D'autres pensent que l'anomalie en cause serait la pr&#xE9;sence d'un flux vasculaire invers&#xE9; responsable secondairement d'une atrophie cardiaque. En effet la th&#xE9;orie la plus privil&#xE9;gi&#xE9; actuellement est bas&#xE9;e sur l'association de deux conditions obligatoires [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>] qui sont une insuffisance circulatoire de survenue pr&#xE9;coce (entre 8 et 12 SA) chez le futur acardiaque et la pr&#xE9;sence d'anastomoses placentaires veno-veineuses et art&#xE9;rio-art&#xE9;rielle [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le futur acardiaque peut &#xEA;tre anatomiquement normal ou anormal. Il ressemble &#xE0; un vrai parasite [<xref rid="CIT0007" ref-type="bibr">7</xref>] qui est perfus&#xE9; &#xE0; partir du jumeau pompe par les art&#xE8;res ombilicales en un flux r&#xE9;trograde [<xref rid="CIT0003" ref-type="bibr">3</xref>] <italic>via</italic> des anastomoses de la plaque choriale art&#xE9;rio-art&#xE9;rielles et venoveineuses (<xref ref-type="fig" rid="F0003">Figure 3</xref>) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ce sang &#xE9;tant pauvre en oxyg&#xE8;ne, entraine un d&#xE9;faut de d&#xE9;veloppement de la t&#xEA;te, du c&#x153;ur et des membres inf&#xE9;rieures [<xref rid="CIT0007" ref-type="bibr">7</xref>], d&#x2032;o&#xF9; la d&#xE9;nomination de s&#xE9;quence <italic>twin-reversed arterial perfusion</italic> (TRAP) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Ce f&#x153;tus acardiaque n'est jamais viable et les complications concernant le f&#x153;tus pompe sont fr&#xE9;quentes &#xE0; savoir, la pr&#xE9;maturit&#xE9;, l'hydramnios, l'anasarque f&#x153;to-placentaire, la d&#xE9;faillance cardiaque (50% des cas) et la mort in utero qui survient dans 50% &#xE0; 70% des cas [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Sch&#xE9;matisation de la circulation f&#x153;to-placentaire d'une grossesse avec un jumeau acardiaque. UV: veine ombilicale; UA: art&#xE8;re ombilicale; VV: veno-veineuse; AA: art&#xE9;rio-art&#xE9;rielle</p>
        </caption>
        <graphic xlink:href="PAMJ-20-347-g003"/>
      </fig>
      <p>En &#xE9;chographie, il se pr&#xE9;sente sous forme d'une masse d'allure t&#xE9;ratomateuse, &#x153;demati&#xE9;e avec des &#xE9;l&#xE9;ments anatomiques d&#xE9;sorganis&#xE9;s, des zones an&#xE9;chog&#xE8;nes de nature liquidienne (segment digestifs occlus) et &#xE9;chog&#xE8;nes (structures osseuses d&#xE9;sorganis&#xE9;es). Le cordon ombilical est court et comporte tr&#xE8;s souvent une seule art&#xE8;re [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La visualisation d&#x2032;une activit&#xE9; cardiaque n&#x2032;exclut pas le diagnostic de la s&#xE9;quence TRAP [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Ce n&#x2032;est que la visualisation d'un flux pulsatile invers&#xE9; de l'art&#xE8;re ombilicale du f&#x153;tus acardiaque au Doppler couleur qui permettra de confirmer le diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Par ailleurs, ce flux invers&#xE9; ainsi que la croissance du jumeau acardiaque constituent des signes de vitalit&#xE9; en cas d'absence du c&#x153;ur [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2032;&#xE9;tude du poids du jumeau acardiaque est difficile &#xE0; r&#xE9;aliser en raison des malformations mais le d&#xE9;veloppement de l&#x2019;&#xE9;chographie 3D pourrait palier &#xE0; ce probl&#xE8;me en calculant le volume des f&#x153;tus par la m&#xE9;thode volumique [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Les diagnostics diff&#xE9;rentiels &#xE0; &#xE9;voquer sont la mort f&#x153;tale in utero d'un jumeau normal, anenc&#xE9;phale ou associ&#xE9; &#xE0; un volumineux hygroma kystique; une tumeur placentaire ou intra-amniotique et &#xE9;galement une grossesse biamniotique en assimilant la peau d'un acardiaque en anasarque comme la membrane inter-amniotique. La certitude du diagnostic doit se baser sur la constatation d'une perfusion r&#xE9;trograde du jumeau acardiaque en mode Doppler couleur et puls&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Cliniquement, la masse acardiaque se pr&#xE9;sente typiquement comme un corps tronqu&#xE9; auquel manque la partie sup&#xE9;rieure thoraco-c&#xE9;phalique avec un ou deux membres inf&#xE9;rieurs d&#xE9;form&#xE9;s avec un c&#x153;ur absent ou rudimentaire [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
      <p>Certains facteurs de mauvais pronostic ont &#xE9;t&#xE9; rapport&#xE9;s par les auteurs &#xE0; savoir l'insuffisance tricuspidienne qui apparait plus pr&#xE9;cocement que les signes habituellement recherch&#xE9;s de l'insuffisance cardiaque imposant une surveillance &#xE9;chographique par un cardio-p&#xE9;diatre [<xref rid="CIT0010" ref-type="bibr">10</xref>]; une diff&#xE9;rence de l'indexe de pulsatilit&#xE9; (IP) entre les deux jumeaux m&#xEA;me quand elle est faible, &#xE9;tait associ&#xE9;e &#xE0; une issue de grossesse d&#xE9;favorable [<xref rid="CIT0005" ref-type="bibr">5</xref>]; et Une inversion du flux du canal d'Arantius et une vitesse systolique de l'art&#xE8;re c&#xE9;r&#xE9;brale &#xE9;lev&#xE9;e t&#xE9;moignant d'une an&#xE9;mie (due &#xE0; un saignement dans la masse acardiaque [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Par ailleurs, quand le rapport poids du f&#x153;tus acardiaque/ f&#x153;tus pompe d&#xE9;passe 70%, le risque de pr&#xE9;maturit&#xE9; est de 90%, l'hydramnios est observ&#xE9; dans 40% des cas et le risque de l'insuffisance cardiaque du jumeau-pompe est de 30% [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Certains caract&#xE8;res morphologiques ont &#xE9;t&#xE9; d&#xE9;crits comme &#xE9;tant associ&#xE9;s &#xE0; un haut risque de complications comme la pr&#xE9;sence d'un bras, la pr&#xE9;sence de reins ou d'une jambe [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Plusieurs types de traitements pr&#xE9;nataux peuvent &#xEA;tre utilis&#xE9;s. Certains, sont &#xE0; vis&#xE9;e &#xE9;tiologique, visant &#xE0; interrompre la circulation du f&#x153;tus acardiaque et ceci soit en traitant par laser les anastomoses entre les deux jumeaux, ou en utilisant la coagulation mono- ou bipolaire du cordon ombilical du jumeau acardiaque ou en embolisant ce cordon par des substances thrombog&#xE8;nes comme l'alcool [<xref rid="CIT0005" ref-type="bibr">5</xref>] ou encore par destruction vasculaire percutan&#xE9;e par radiofr&#xE9;quence [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Des traitements symptomatiques comme l'indom&#xE9;thacine (par son effet tocolytique et par la diminution du liquide amniotique), l'amniodrainage en cas d'hydramnios, ou encore la digitalisation peuvent &#xEA;tre utilis&#xE9;s [<xref rid="CIT0005" ref-type="bibr">5</xref>] Les attitudes th&#xE9;rapeutiques restent discut&#xE9;es, certains auteurs ont propos&#xE9; une attitude conservatrice quand un ratio des IP des art&#xE8;res ombilicales des deux jumeaux inf&#xE9;rieur &#xE0; 1,3 ou une diff&#xE9;rence des index de r&#xE9;sistance sup&#xE9;rieure &#xE0; 0,20 [<xref rid="CIT0005" ref-type="bibr">5</xref>], alors que d'autres sont orient&#xE9;s essentiellement par le ratio circonf&#xE9;rence abdominale du f&#x153;tus acardiaque/f&#x153;tus pompe (<xref ref-type="fig" rid="F0004">Figure 4</xref>) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Cependant, le traitement symptomatique est g&#xE9;n&#xE9;ralement indiqu&#xE9; en cas d'hydramnios majeur ou de d&#xE9;faillance cardiaque du jumeau pompe [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Crit&#xE8;res de prises en charge en fonction des donn&#xE9;es &#xE9;chographiques</p>
        </caption>
        <graphic xlink:href="PAMJ-20-347-g004"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La mortalit&#xE9; p&#xE9;rinatale du jumeau pompe est de 35-50%, cependant, La pr&#xE9;cocit&#xE9; du diagnostic d'un jumeau acardiaque est cruciale pour une prise en charge optimale. Ainsi nous attirons l'attention des praticiens sur le grand int&#xE9;r&#xEA;t du diagnostic pr&#xE9;natal pr&#xE9;coce qui permettrait gr&#xE2;ce &#xE0; un suivi &#xE9;chographique r&#xE9;gulier d'adapter la conduite &#xE0; tenir selon les facteurs pronostic entre la simple surveillance et l'intervention ant&#xE9;natale et par cons&#xE9;quent d'am&#xE9;liorer le pronostic du jumeau pompe, et d&#x2019;&#xE9;viter les d&#xE9;couvertes surprises de cette entit&#xE9; au cours du travail comme &#xE7;a &#xE9;t&#xE9; le cas dans notre observation.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chalouhi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>El Sabbagh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ville</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Pathologie f&#x153;tale des grossesses multiples</article-title>
          <source>Le diagnostic pr&#xE9;natal en pratique.</source>
          <year>2011</year>
          <volume>25</volume>
          <fpage>269</fpage>
          <lpage>278</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaast</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Robert</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Bourgeot</surname>
              <given-names>Ph</given-names>
            </name>
            <name>
              <surname>Gu&#xE9;rin</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Grossesses g&#xE9;mellaires et multiples</article-title>
          <source>Echographie en pratique obst&#xE9;tricale.</source>
          <year>2010</year>
          <volume>18</volume>
          <fpage>457</fpage>
          <lpage>486</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Ali</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ben Belhassen</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Triki</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Karoui</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Guermazi. Foetus acardiaque - &#xE0; propos d'une observation</article-title>
          <source>Archives de P&#xE9;diatrie.</source>
          <year>2009</year>
          <volume>16</volume>
          <issue>7</issue>
          <fpage>1070</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">19423305</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benachi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Grossesses multiples</article-title>
          <source>Conduites pratiques en m&#xE9;decine f&#x153;tale.</source>
          <year>2010</year>
          <volume>15</volume>
          <fpage>231</fpage>
          <lpage>235</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barr&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Vaillant</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Boog</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Joubert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Winer</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Philippe</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Les jumeaux acardiaques: &#xE9;tude des crit&#xE8;res pronostiques &#xE9;chographiques</article-title>
          <source>Gyne&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2012</year>
          <volume>40</volume>
          <issue>2</issue>
          <fpage>93</fpage>
          <lpage>98</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paolo</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Anna</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Federico</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fabrizio</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Silvia</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Roberto</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tiziana</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>The use of radiofrequency in the treatment of twin reversed arterial perfusion sequence: a case series and review of the literature</article-title>
          <source>European Journal of Obstetrics &amp; Gynecology and Reproductive Biology.</source>
          <year>2013</year>
          <volume>166</volume>
          <issue>2</issue>
          <fpage>127</fpage>
          <lpage>132</lpage>
          <pub-id pub-id-type="pmid">23122031</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Meenakshi</surname>
              <given-names>KB</given-names>
            </name>
            <name>
              <surname>Sqn</surname>
              <given-names>LN</given-names>
            </name>
            <name>
              <surname>Mohana</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>A rare complication of monochorionic twin pregnancy: Twin-reversed arterial perfusion (TRAP) sequence</article-title>
          <source>Medical journal armed forces india.</source>
          <year>2013</year>
          <fpage>1</fpage>
          <lpage>2</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Groot</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Van Den Wijngaard</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Umur</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Modeling acardiac twin pregnancies</article-title>
          <source>Ann N Y Acad Sci.</source>
          <year>2007</year>
          <volume>1101</volume>
          <fpage>235</fpage>
          <lpage>49</lpage>
          <pub-id pub-id-type="pmid">17344539</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Diehl</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Hecher</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Selective cord coagulation in acardiac twins</article-title>
          <source>Semin Fetal Neonatal Med.</source>
          <year>2007</year>
          <volume>12</volume>
          <issue>6</issue>
          <fpage>458</fpage>
          <lpage>63</lpage>
          <pub-id pub-id-type="pmid">17851148</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Quarello</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Ville</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Imagerie des grossesses g&#xE9;mellaires</article-title>
          <source>Montpellier: Sauramps m&#xE9;dicales</source>
          <year>2005</year>
          <fpage>58</fpage>
          <lpage>68</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
