<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587141</article-id>
      <article-id pub-id-type="pmc">4634016</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-292</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.292.6887</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Dermatomyosite amyopathique r&#xE9;v&#xE9;lant un carcinome thymique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Amyopathic dermatomyositis revealing a thymic carcinoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khamassi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service ORL, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de m&#xE9;decine interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>292</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Dermatomyosite amyopathique</kwd>
        <kwd>&#xE9;ryth&#xE8;me du visage</kwd>
        <kwd>dyspn&#xE9;e r&#xE9;cente</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Amyopathic dermatomyositis</kwd>
        <kwd>facial erythema</kwd>
        <kwd>dyspnoea</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La dermatomyosite amyopathique est une entit&#xE9; rare caract&#xE9;ris&#xE9;e par des l&#xE9;sions cutan&#xE9;es suggestives de dermatomyosite sans atteinte musculaire. Dans les formes paran&#xE9;oplasiques qui sont rares, le pronostic d&#xE9;pend du type et de la r&#xE9;ponse th&#xE9;rapeutique de la tumeur associ&#xE9;e. L'association &#xE0; un carcinome thymique est exceptionnelle. Un patient &#xE2;g&#xE9; de 50 ans a &#xE9;t&#xE9; hospitalis&#xE9; pour exploration d'un &#xE9;ryth&#xE8;me du visage et une dyspn&#xE9;e r&#xE9;cente. L'examen physique a r&#xE9;v&#xE9;l&#xE9; un &#xE9;ryth&#xE8;me h&#xE9;liotrope du visage, des papules de Gottron en regard des articulations interphalangiennes et un &#xE9;ryth&#xE8;me douloureux p&#xE9;ri-ungu&#xE9;al. Le reste de l'examen &#xE9;tait sans particularit&#xE9;s. L'examen biologique a montr&#xE9; un syndrome inflammatoire. Le dosage des enzymes musculaires &#xE9;tait normal. L'examen immunologique &#xE9;tait n&#xE9;gatif. L'&#xE9;lectromyogramme &#xE9;tait sans anomalies. Une biopsie musculaire a montr&#xE9; des fibres musculaires stri&#xE9;es normales. Le diagnostic de dermatomyosite amyopathique a &#xE9;t&#xE9; retenu. Dans le cadre de la recherche d'une tumeur associ&#xE9;e (digestive, pulmonaire ou gyn&#xE9;cologique), les &#xE9;chographies cervicale, abdominale et pelvienne &#xE9;taient normales. La fibroscopie digestive haute et la coloscopie n'ont r&#xE9;v&#xE9;l&#xE9; aucune anomalie. La TDM thoraco-abdomino- pelvienne a montr&#xE9; une image m&#xE9;diastinale ant&#xE9;rieure h&#xE9;t&#xE9;rog&#xE8;ne mesurant 92 mm x 40 mm et se r&#xE9;haussant de fa&#xE7;on intense apr&#xE8;s injection du produit de contraste . Le patient a &#xE9;t&#xE9; op&#xE9;r&#xE9; par sternotomie permettant une excision compl&#xE8;te de la masse. L'examen anatomopathologique a conclu &#xE0; un carcinome &#xE9;pidermo&#xEF;de du thymus. Une chimioth&#xE9;rapie et une radioth&#xE9;rapie centr&#xE9;e sur le sternum ont &#xE9;t&#xE9; instaur&#xE9;es. L'&#xE9;volution &#xE9;tait favorable sans notion de r&#xE9;cidive avec un recul de trois ans.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique (reconstruction sagittale), masse m&#xE9;diastinale ant&#xE9;rieure mesurant 92 mm x 40 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-21-292-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
