<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25918571</article-id>
      <article-id pub-id-type="pmc">4405063</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-331</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.331.3429</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Stabilisation dynamique d'un winging scapula (&#xE0; propos d'un cas avec revue de la litt&#xE9;rature)</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dynamic stabilization of a winging scapula (about a case with review of the literature)</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhris</surname>
            <given-names>Jalal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussouga</surname>
            <given-names>Mostapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jaafar</surname>
            <given-names>Abdelouahab</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouslmame</surname>
            <given-names>Nabil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Traumatologie Orthopedie II&#x2013; Hmimv, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jalal Boukhris, Service de Traumatologie Orthopedie II&#x2013; Hmimv, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>331</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jalal Boukhris et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>D&#xE9;crit pour la premi&#xE8;re fois par Velpeau en 1937, le winging scapula reste une affection rare, encore peu connue aussi bien du grand public que des professionnels de sant&#xE9;. Il s'agit en fait de la paralysie isol&#xE9;e du nerf thoracique long, responsable de l'innervation unique du muscle serratus ant&#xE9;rieur, laquelle paralysie g&#xE9;n&#xE8;re un d&#xE9;collement du bord spinal et de la pointe de l'omoplate, particuli&#xE8;rement visible lors des mouvements d'abduction et d'ant&#xE9;pulsion du bras. Evoluant habituellement vers la r&#xE9;cup&#xE9;ration spontan&#xE9;e, le diagnostic de cette affection est essentiellement clinique, l'exploration &#xE9;lectromyographique, peut appuyer le diagnostic et surtout servir d&#x2019;&#xE9;l&#xE9;ment de surveillance. Le traitement est avant tout conservateur; la chirurgie n&#x2019;&#xE9;tant envisag&#xE9;e que dans les formes chroniques qui ne r&#xE9;pondent pas &#xE0; la r&#xE9;&#xE9;ducation, le cas d'ailleurs de notre patient. Le choix du type d'intervention devra ob&#xE9;ir &#xE0; des crit&#xE8;res pr&#xE9;cis. La stabilisation dynamique de la scapula est une intervention s&#xE9;duisante et donne entre des mains entra&#xEE;n&#xE9;es des r&#xE9;sultats tr&#xE8;s satisfaisants, beaucoup de critiques sont faites sur la r&#xE9;cup&#xE9;ration de la force musculaire, ce qui en limite l'indication quand les exigences professionnelles des patients sont importantes. N&#xE9;anmoins, certaines s&#xE9;ries en font la m&#xE9;thode de choix avec des r&#xE9;sultats excellents.</p>
      </abstract>
      <kwd-group>
        <kwd>Scapula</kwd>
        <kwd>stabilisation dynamique</kwd>
        <kwd>muscle grand pectoral</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Scapula</kwd>
        <kwd>dynamic stabilization</kwd>
        <kwd>pectoralis major</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le winging scapula est une pathologie rare, il se traduit par un d&#xE9;collement du bord spinal et de la pointe de l'omoplate &#xE0; partir de la cage thoracique lors de l'ant&#xE9;pulsion et de l'abduction du bras. Il est du &#xE0; la paralysie isol&#xE9;e du nerf thoracique long dans diverses circonstances &#xE9;tiologiques. Pathologie handicapante sur le plan fonctionnel et esth&#xE9;tique, les avis quand &#xE0; son traitement sont toujours partag&#xE9;s. Les traitements fonctionnels doivent toujours &#xEA;tre propos&#xE9;s en premi&#xE8;re intention, la chirurgie n&#x2019;&#xE9;tant envisag&#xE9;e qu'en cas d&#x2019;&#xE9;chec de ces traitements, diverses m&#xE9;thodes sont rapport&#xE9;es, les indications de chacune ne font l'objet d'aucun consensus en raison de la raret&#xE9; de la pathologie et de l'absence de s&#xE9;ries chirurgicales d&#xE9;passant exceptionnellement les cinq cas. Nous rapportons dans ce travail un cas de winging scapula diagnostiqu&#xE9; t&#xF4;t, suffisamment trait&#xE9; par la m&#xE9;thode fonctionnelle sans r&#xE9;sultats et stabilis&#xE9; par un transfert du tendon du grand pectoral.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation</title>
        <p>Nous rapportons le cas d'un patient &#xE2;g&#xE9; 24ans, soldat tr&#xE8;s actif, muscl&#xE9; et sportif, sans ant&#xE9;c&#xE9;dents pathologiques notables, s'est pr&#xE9;sent&#xE9; &#xE0; la consultation pour des douleurs scapulaires gauches d'allure inflammatoire, &#xE9;voluant depuis 6 mois. Il avait &#xE9;galement constat&#xE9; depuis 3 mois, la perte de l'abduction et de l'ant&#xE9;pulsion de l&#x2019;&#xE9;paule gauche au del&#xE0; de 90&#xB0;, son entourage ayant not&#xE9; par ailleurs l'apparition d'une d&#xE9;formation manifeste sur la face post&#xE9;rieure de son &#xE9;paule gauche, lorsqu'il effectuait des mouvements d'abduction et d'ant&#xE9;pulsion. A l'inspection du dos on a constat&#xE9; le d&#xE9;collement de l'omoplate provoqu&#xE9; par le patient, ce d&#xE9;collement s'exag&#xE8;re lorsqu'on demande au patient d'effectuer des pompes contre le mur (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'examen clinique a objectiv&#xE9; une limitation de l'ant&#xE9;pulsion et l'abduction &#xE0; 90&#xB0;. Devant cet aspect clinique confort&#xE9; par notre exp&#xE9;rience pr&#xE9;c&#xE9;dente, nous avons soulev&#xE9; voire pos&#xE9; le diagnostic de winging scapula, par paralysie du nerf thoracique long, que l'on a all&#xE9;gu&#xE9; chez le patient aux exercices physiques intensifs.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Exercice de pompes contre le mur mat&#xE9;rialisant mieux le d&#xE9;collement du bord spinal de l'omoplate du c&#xF4;t&#xE9; attaint</p>
          </caption>
          <graphic xlink:href="PAMJ-19-331-g001"/>
        </fig>
        <p>Afin de confirmer ce diagnostic, un bilan compl&#xE9;mentaire a &#xE9;t&#xE9; demand&#xE9; comportant un &#xE9;lectromyogramme ayant conclu &#xE0; une conduction nerveuse dans les limites de la normale, la d&#xE9;tection musculaire objectivant un trac&#xE9; comportant une activit&#xE9; neurog&#xE8;ne critique dans les territoires C5- C6 ou tronc primaire. Ce r&#xE9;sultat peu contributif, abondait n&#xE9;anmoins dans le sens du diagnostic de winging scapula. Le bilan radiologique standard a consist&#xE9; en une radiographie de l'omoplate gauche de face et de profil, une radiographie thoracique ainsi que des radiographies du rachis cervical de face, de profil et de &#xBE;, lequel bilan s'est r&#xE9;v&#xE9;l&#xE9; normal. L'avis des confr&#xE8;res neurologues et internistes, ainsi que le bilan biologique, permettait d&#x2019;&#xE9;liminer une pathologie g&#xE9;n&#xE9;rale dans le cadre de laquelle s'inscrirait la paralysie du nerf thoracique long. Devant les r&#xE9;sultats de l'examen clinique, du bilan paraclinique, confort&#xE9; par l'avis des confr&#xE8;res sp&#xE9;cialistes, on a retenu le diagnostic de winging scapula par paralysie du nerf thoracique long en rapport avec les microtraumatismes r&#xE9;p&#xE9;t&#xE9;s lors des exercices physiques et de musculation intensifs. Un traitement fonctionnel premier a &#xE9;t&#xE9; d&#xE9;cid&#xE9;, et le patient a &#xE9;t&#xE9; confi&#xE9; au kin&#xE9;sith&#xE9;rapeute. Il a ainsi b&#xE9;n&#xE9;fici&#xE9; de 50 s&#xE9;ances de r&#xE9;&#xE9;ducation &#xE9;tal&#xE9;es sur 06 mois. Au 6&#xE8;me mois, l'examen clinique est rest&#xE9; inchang&#xE9;, la douleur &#xE9;tait aussi intense, bien qu'elle c&#xE9;da l&#xE9;g&#xE8;rement aux antalgiques et aux anti-inflammatoires non st&#xE9;ro&#xEF;diens sans jamais disparaitre compl&#xE8;tement. Devant la douleur g&#xEA;nante et insomniante, l'handicap fonctionnel de plus en plus pesant et la g&#xEA;ne esth&#xE9;tique de plus en plus d&#xE9;rangeante, l'indication du traitement chirurgical a &#xE9;t&#xE9; retenue. Vu que le patient &#xE9;tait jeune, qu'il avait une musculature particuli&#xE8;rement bien d&#xE9;velopp&#xE9;e, et qu'il avait consult&#xE9; t&#xF4;t, permettant d&#x2019;&#xE9;liminer ainsi le risque de d&#xE9;g&#xE9;n&#xE9;rescence graisseuse de ses muscles; un traitement conservateur par stabilisation dynamique de la scapula lui a &#xE9;t&#xE9; propos&#xE9; et nous avons opt&#xE9; pour la technique de transfert du tendon du grand pectoral rallong&#xE9; par une bandelette du fascia-lata.</p>
      </sec>
      <sec id="S20004">
        <title>Technique chirurgicale</title>
        <p>L'intervention se d&#xE9;roule sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, patient en d&#xE9;cubitus dorsal, avec un coussin sous le moignon de l&#x2019;&#xE9;paule soulevant celle-ci, le membre sup&#xE9;rieur gauche drap&#xE9; en totalit&#xE9; et en abduction totale pos&#xE9; sur une tablette lat&#xE9;rale. Le membre inf&#xE9;rieur homolat&#xE9;ral est de m&#xEA;me drap&#xE9; en totalit&#xE9; pour pouvoir r&#xE9;aliser le pr&#xE9;l&#xE8;vement par la suite. L'abord fut via une incision oblique directe, en bas et en dehors &#xE0; travers l'aisselle, du milieu du grand pectoral &#xE0; la pointe de l'omoplate pr&#xE9;alablement rep&#xE9;r&#xE9;e &#xE0; travers la peau.</p>
        <p><bold>1<sup>er</sup> temps op&#xE9;ratoire :</bold> on rep&#xE8;re le nerf thoracique long afin d'en faire la neurolyse la plus compl&#xE8;te possible que permet la voie axillaire (<xref ref-type="fig" rid="F0002">Figure 2</xref>), cette neurolyse &#xE9;tant r&#xE9;alis&#xE9;e d'abord &#xE0; vis&#xE9;e antalgique, et non pas comme traitement du winging scapula. Le tendon du muscle grand pectoral &#xE9;tant individualis&#xE9;, il est dispos&#xE9; sous forme de &#xAB;U&#xBB;. La moiti&#xE9; du tendon est pr&#xE9;lev&#xE9;e (<xref ref-type="fig" rid="F0003">Figure 3</xref>), la pointe de l'omoplate est ensuite squelettis&#xE9;e, permettant la confection d'un trou d'environ 1.5cm &#xD7;1.5cm de diam&#xE8;tre &#xE0; ce niveau (<xref ref-type="fig" rid="F0004">Figure 4</xref>).</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Isolement et neurolyse du nerf thoracique long le long de la cage thoracique</p>
          </caption>
          <graphic xlink:href="PAMJ-19-331-g002"/>
        </fig>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Individualisation et pr&#xE9;l&#xE8;vement de la moiti&#xE9; du tendon du grand pectoral</p>
          </caption>
          <graphic xlink:href="PAMJ-19-331-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Squelettisation de la pointe de la scapula et confection d'un trou d&#x2019;&#xE0; peu pr&#xE9;s 1.5cm&#xD7; 1.5cm de diam&#xE8;tre au niveau de sa pointe</p>
          </caption>
          <graphic xlink:href="PAMJ-19-331-g004"/>
        </fig>
        <p><bold>2<sup>&#xE8;me</sup> temps op&#xE9;ratoire:</bold> on d&#xE9;couvre la cuisse par une incision longue de 20 cm, puis l'on pr&#xE9;l&#xE8;ve une bandelette de la partie post&#xE9;rieure du fascia lata mesurant 20 cm&#xD7; 3 cm. Cette bandelette du fascia lata est ensuite tubulis&#xE9;e en utilisant un fil non r&#xE9;sorbable.</p>
        <p><bold>3<sup>&#xE8;me</sup> temps op&#xE9;ratoire:</bold> la bandelette du fascia lata est sutur&#xE9;e &#xE0; l'aide d'un fil non r&#xE9;sorbable &#xE0; l'h&#xE9;mi-tendon du grand pectoral (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Elle est ensuite pass&#xE9;e dans le trou confectionn&#xE9; au niveau de la pointe de l'omoplate. Le passage se fait d'avant en arri&#xE8;re, et de dedans en dehors pour ne pas provoquer un winging scapula stable iatrog&#xE8;ne par la suite. La bandelette est ensuite retourn&#xE9;e sur elle-m&#xEA;me, sutur&#xE9;e &#xE0; elle- m&#xEA;me et resutur&#xE9;e &#xE0; l'h&#xE9;mi-tendon du grand pectoral (<xref ref-type="fig" rid="F0006">Figure 6</xref>). La fermeture se fait plan par plan sur un redon aspiratif. En post'op&#xE9;ratoire, le patient est immobilis&#xE9; dans un Dujarier coude au corps utilisant plusieurs bandes d&#x2019;&#xE9;lastoplast.</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>Suture de la bandelette du fascia lata &#xE0; l'h&#xE9;mi-tendon du grand pectoral</p>
          </caption>
          <graphic xlink:href="PAMJ-19-331-g005"/>
        </fig>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>Suture de la bandelette &#xE0; elle-m&#xEA;me puis &#xE0; l'h&#xE9;mi-tendon du grand pectoral apr&#xE8;s son passage dans le trou confectionn&#xE9; au niveau de la pointe de l'omoplate</p>
          </caption>
          <graphic xlink:href="PAMJ-19-331-g006"/>
        </fig>
        <p>
<bold>Le postop&#xE9;ratoire:</bold> L'immobilisation a &#xE9;t&#xE9; maintenue coude au corps pendant 45 jours. Le patient avait ressenti d&#xE9;s le 15<sup>&#xE8;me</sup> jour postop&#xE9;ratoire une diminution progressive des douleurs lesquelles ont totalement disparu en un mois et demi, le sevrage de l'immobilisation a &#xE9;t&#xE9; alors entrepris et la r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; entam&#xE9;e. Cette r&#xE9;&#xE9;ducation visait dans un premier temps la r&#xE9;cup&#xE9;ration des amplitudes articulaires en passif, ce qui a &#xE9;t&#xE9; obtenu en un mois et demi, ensuite la r&#xE9;cup&#xE9;ration de la mobilit&#xE9; active qui &#xE9;tait totale a la fin du 4<sup>&#xE8;me</sup> mois postop&#xE9;ratoire.</p>
        <p>
<bold>R&#xE9;sultats:</bold> &#xE0; la fin du 4<sup>&#xE8;me</sup> mois postop&#xE9;ratoire, le r&#xE9;sultat obtenu &#xE9;tait excellent avec notamment une disparition totale des douleurs rapport&#xE9;es par le patient et l'obtention d'une ant&#xE9;pulsion et d'une abduction compl&#xE8;tes. La seule plainte relative du patient concernait la cicatrice op&#xE9;ratoire jug&#xE9;e inesth&#xE9;tique bien qu'elle ne le g&#xEA;nait pas du tout puisqu'elle est enfouie dans le creux axillaire. Le patient &#xE9;tait tr&#xE8;s satisfait du r&#xE9;sultat (<xref ref-type="fig" rid="F0007">Figure 7</xref>).</p>
        <fig id="F0007" orientation="portrait" position="float">
          <label>Figure 7</label>
          <caption>
            <p>Man&#x153;uvre de traction contre le mur sans d&#xE9;collement de l'omoplate</p>
          </caption>
          <graphic xlink:href="PAMJ-19-331-g007"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>Pour beaucoup d'auteurs [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>], la stabilisation dynamique de la scapula correspond &#xE0; la technique de choix chez tous les malades, notamment chez le sujet jeune et actif [<xref rid="CIT0004" ref-type="bibr">4</xref>], apr&#xE8;s &#xE9;chec du traitement conservateur. Son avantage essentiel est qu'elle corrige le d&#xE9;collement scapulaire tout en maintenant une bonne mobilit&#xE9; articulaire scapulo-thoracique [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>] avec un r&#xE9;sultat fonctionnel satisfaisant et une immobilisation post-op&#xE9;ratoire plus courte. Le principal inconv&#xE9;nient semble &#xEA;tre la perte de la force musculaire. Parmi les diff&#xE9;rentes transplantations musculaires possibles, celle du pectoralis major, semble la plus simple du point de vue technique, et la plus garante d'un bon r&#xE9;sultat; c'est &#xE9;galement la transplantation musculaire la plus r&#xE9;pandue.</p>
      <p>Fery [<xref rid="CIT0001" ref-type="bibr">1</xref>] a rapport&#xE9; 9 stabilisations par le pectoralis major dont 7 excellents r&#xE9;sultats (disparition de toute symptomatologie) et 2 bons r&#xE9;sultats (persistance d'un petit winging scapula &#xE0; l'effort contre r&#xE9;sistance). Iceton [<xref rid="CIT0007" ref-type="bibr">7</xref>] a publi&#xE9; une s&#xE9;rie de 15 cas, de transfert du pectoralis major o&#xF9; les r&#xE9;sultats ont &#xE9;t&#xE9; consid&#xE9;r&#xE9;s comme bons chez 9 patients ayant une paralysie isol&#xE9;e du serratus ant&#xE9;rieur; il recommande cette technique uniquement pour les atteintes isol&#xE9;es et la d&#xE9;conseille ailleurs o&#xF9; il pr&#xE9;f&#xE8;re des arthrod&#xE8;ses scapulo-thoraciques. Connor et al. ont rapport&#xE9; 11 patients avec des r&#xE9;sultats satisfaisants chez 91% et une am&#xE9;lioration fonctionnelle significative ainsi qu'une r&#xE9;duction de la douleur [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Connor [<xref rid="CIT0009" ref-type="bibr">9</xref>], Perlumutter [<xref rid="CIT0003" ref-type="bibr">3</xref>], Post [<xref rid="CIT0010" ref-type="bibr">10</xref>] et plusieurs autres, s'accordent pour dire que cette technique peut restituer une force musculaire convenable, mais chez les travailleurs lourds et chez les sportifs, le transplant est trop sollicit&#xE9; et la stabilisation dynamique ne semble pas &#xEA;tre une bonne indication. R&#xE9;cemment, Noerdlinger et al [<xref rid="CIT0011" ref-type="bibr">11</xref>] ont d&#xE9;montr&#xE9; lors d'une mise &#xE0; jour d'une s&#xE9;rie ant&#xE9;rieure qu'un soulagement total de la douleur et de la g&#xEA;ne fonctionnelle n&#x2019;&#xE9;tait pas toujours obtenu, malgr&#xE9; cela, la plupart des patients ont retrouv&#xE9; leur niveau d'activit&#xE9; pr&#xE9;op&#xE9;ratoire avec des adaptations mineures. Malheureusement, de nombreux patients se sont plaints de la morbidit&#xE9; importante du site de pr&#xE9;l&#xE8;vement de l'autogreffe du fascia-lata.</p>
      <p>L'inconv&#xE9;nient majeur est le pr&#xE9;l&#xE8;vement de la greffe de fascia-lata qui entra&#xEE;ne une large cicatrice sur la cuisse; le retentissement fonctionnel de cette prise de greffe sur la fonction du membre inf&#xE9;rieur n'est pas &#xE9;valu&#xE9; dans les diff&#xE9;rentes &#xE9;tudes [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Galano et al. [<xref rid="CIT0004" ref-type="bibr">4</xref>] rapportent une r&#xE9;cup&#xE9;ration compl&#xE8;te de la mobilit&#xE9; active chez 9 malades sur 11. Une am&#xE9;lioration significative de l'ant&#xE9;pulsion moyenne (158,2&#xB0;- 164,5&#xB0;), des scores fonctionnels ASES (American Shoulder and Elbow Surgeons Shoulder) (de 53,3 &#xE0; 63,8), et des &#xE9;chelles visuelles analogiques (de 5.0 &#xE0; 2.9), &#xE9;taient not&#xE9;es chez l'ensemble des patients. Le suivi a objectiv&#xE9; un l&#xE2;chage du transfert dans un cas, 6 mois apr&#xE8;s l'intervention suite &#xE0; un traumatisme. Les complications rapport&#xE9;es sont &#xE0; type d'infections du site op&#xE9;ratoire dans deux cas, ainsi qu'une asym&#xE9;trie inesth&#xE9;tique des seins chez une patiente.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>A la lumi&#xE8;re de nos r&#xE9;sultats et ceux de la litt&#xE9;rature, il parait clair que la stabilisation dynamique de la scapula est une intervention s&#xE9;duisante et donne entre des mains entra&#xEE;n&#xE9;es des r&#xE9;sultats tr&#xE8;s satisfaisants, beaucoup de critiques sont faites sur la r&#xE9;cup&#xE9;ration de la force musculaire, ce qui en limite l'indication quand les exigences professionnelles des patients sont importantes. Notre cas n'est l&#xE0; que pour illustrer la pathologie et ouvrir le d&#xE9;bat sur les indications op&#xE9;ratoires; il ne nous permet de tirer aucune conclusion formelle. N&#xE9;anmoins, il illustre l'efficacit&#xE9; de la m&#xE9;thode quand elle r&#xE9;ussit, mais aussi ses al&#xE9;as lorsqu'elle &#xE9;choue. Nous esp&#xE9;rons pouvoir pr&#xE9;senter dans l'avenir, une s&#xE9;rie plus consistante comparant des r&#xE9;sultats personnels.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nos sinc&#xE8;res remerciements au professeur N. BOUSLMAME qui nous a aid&#xE9; &#xE0; r&#xE9;alis&#xE9; ce travail et nous a fourni les images per et postop&#xE9;ratoires.</p>
    </ack>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>JALAL BOUKHRIS a contribu&#xE9; la recherche bibliographique et &#xE0; la r&#xE9;daction du papier. NABIL BOULMAME a recrut&#xE9; et op&#xE9;r&#xE9; la patiente, il a assur&#xE9; son suivi en consultation et a encadr&#xE9; le travail. Les auteurs M. BOUSSOUGA, A. JAAFAR et N. BOUSLMAME ont encadr&#xE9; et corrig&#xE9; l'article. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fery</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sommelet</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>La paralysie du grand dentel&#xE9;: R&#xE9;sultat du traitement de 12 cas dont 9 op&#xE9;r&#xE9;s et revue g&#xE9;n&#xE9;rale de la litt&#xE9;rature</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique.</source>
          <year>1987</year>
          <volume>73</volume>
          <issue>12</issue>
          <fpage>277</fpage>
          <lpage>288</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Iceton</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Harris</surname>
              <given-names>WR</given-names>
            </name>
          </person-group>
          <article-title>Treatment of winged scapula by pectoralis major transfer</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1987</year>
          <volume>69</volume>
          <issue>B</issue>
          <fpage>108</fpage>
          <lpage>110</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gary</surname>
              <given-names>S Perlmutter</given-names>
            </name>
            <name>
              <surname>Robert</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Results of transfert of the pectoralis major tendon to treat paralysis of the serratus anterior muscle</article-title>
          <source>The journal of bone and Joint Surgery</source>
          <year>1999</year>
          <volume>81</volume>
          <issue>41</issue>
          <fpage>377</fpage>
          <lpage>384</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Galano</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Bigliani</surname>
              <given-names>LU</given-names>
            </name>
            <name>
              <surname>Ahmad</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Levine</surname>
              <given-names>WN</given-names>
            </name>
          </person-group>
          <article-title>Surgical Treatment of Winged Scapula</article-title>
          <source>Clin Orthop Relat Res.</source>
          <year>2008</year>
          <volume>466</volume>
          <issue>57</issue>
          <fpage>652</fpage>
          <lpage>660</lpage>
          <pub-id pub-id-type="pmid">18196359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Segonds</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Alnot</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Asfazdourian</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Paralysie isol&#xE9;e du muscle serratus ant&#xE9;rieur d'origine traumatologique</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique.</source>
          <year>2002</year>
          <volume>88</volume>
          <issue>13</issue>
          <fpage>751</fpage>
          <lpage>759</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dumontier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Oubevran</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Lascar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Laulan</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Compression du nerf thoracicus longus</article-title>
          <source>Revue de chirurgie de la main.</source>
          <year>2004</year>
          <volume>23</volume>
          <issue>1</issue>
          <fpage>S63</fpage>
          <lpage>S76</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Foo</surname>
              <given-names>CL</given-names>
            </name>
            <name>
              <surname>Swann</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Isolated paralysis of the serratus anterior</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1983</year>
          <volume>65</volume>
          <issue>10</issue>
          <fpage>552</fpage>
          <lpage>556</lpage>
          <pub-id pub-id-type="pmid">6833332</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Connor</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Yamaguchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Manifold</surname>
              <given-names>SG</given-names>
            </name>
          </person-group>
          <article-title>Split pectoralis major transfer for serratus anterior palsy</article-title>
          <source>Clin Orthop.</source>
          <year>1999</year>
          <volume>341</volume>
          <issue>23</issue>
          <fpage>134</fpage>
          <lpage>142</lpage>
          <pub-id pub-id-type="pmid">9269166</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Teboul</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Rizot</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nizaro</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sedel</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Arthrod&#xE8;se omo-costale: Indications, r&#xE9;sultats &#xE0; propos de 10 cas</article-title>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.sofcot.com.fr/www/bibliographie/communication/1998/art125.htm">http://www.sofcot.com.fr/www/bibliographie/communication/1998/art125.htm</ext-link>. Date d'access 30 septembre 2013</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Warner</surname>
              <given-names>JJP</given-names>
            </name>
            <name>
              <surname>Iannotti</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Gerber</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Complex Revision Problems in Shoulder Surgery</article-title>
          <year>1997</year>
          <publisher-loc>Philadelphia PA</publisher-loc>
          <publisher-name>Lippincott-Raven</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Noerdlinger</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Cole</surname>
              <given-names>Bj</given-names>
            </name>
            <name>
              <surname>Stewart</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Post</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Results of pectoralis major transfer with fascia lata autograft augmentation for scapula winging</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>2002</year>
          <volume>11</volume>
          <issue>A</issue>
          <fpage>345</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">12195252</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
