<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918080</article-id>
      <article-id pub-id-type="pmc">4752840</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-185</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.185.8065</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Ost&#xE9;chondromatose synoviale de l'articulation carpo-m&#xE9;tacarpienne du pouce chez une patiente atteinte d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Synovial osteochondromatosis of the carpometacarpal joint of the thumb in a patient with systemic lupus erythematosus</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Loukil</surname>
            <given-names>Hanen</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Frikha</surname>
            <given-names>Faten</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Snoussi</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Garbaa</surname>
            <given-names>Saida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Salah</surname>
            <given-names>Raida Ben</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bahloul</surname>
            <given-names>Zouhir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, Sfax, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Faten Frikha, Service de M&#xE9;decine Interne, CHU H&#xE9;di Chaker, Sfax, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>185</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanen Loukil et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'ost&#xE9;chondromatose synoviale est une m&#xE9;taplasie du tissu synovial. Elle engendre de petites masses cartilagineuses qui font saillie &#xE0; la face interne de la synoviale, puis, se p&#xE9;diculisent et enfin s'en d&#xE9;tachent en d&#xE9;veloppant des chondromes libres. On en distingue deux formes d'ost&#xE9;chondromatose, la forme primitive, qui est rare, et la forme secondaire plus fr&#xE9;quente dont l'origine est g&#xE9;n&#xE9;ralement l'arthrose. Nous rapportons un cas d'ost&#xE9;chondromatose synoviale de l'articulation carpo-m&#xE9;tacarpienne du pouce chez une patiente atteinte d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique.</p>
      </abstract>
      <kwd-group>
        <kwd>Ost&#xE9;ochondromatose</kwd>
        <kwd>lupus</kwd>
        <kwd>arthrose</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>osteochondromatosis</kwd>
        <kwd>lupus</kwd>
        <kwd>arthrosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'ost&#xE9;chondromatose synoviale est une m&#xE9;taplasie du tissu synovial. Elle engendre de petites masses cartilagineuses qui font saillie &#xE0; la face interne de la synoviale, puis, se p&#xE9;diculisent et enfin s'en d&#xE9;tachent en d&#xE9;veloppant des chondromes libres. Ces derniers peuvent s'ossifier et justifier ainsi le terme d'ost&#xE9;chondromatose [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. On en distingue deux formes, une forme primitive, et une forme secondaire dont l'origine est g&#xE9;n&#xE9;ralement l'arthrose. L'ost&#xE9;ochonromatose au niveau de la main est d&#xE9;crite comme rare [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons un cas d'ost&#xE9;chondromatose synoviale de l'articulation carpo-m&#xE9;tacarpienne du pouce chez une patiente atteinte d'un lupus &#xE9;ryth&#xE9;mateux syst&#xE9;mique (LES).</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une femme &#xE2;g&#xE9;e de 48 ans a &#xE9;t&#xE9; hospitalis&#xE9;e dans notre service en 2012 pour une polyarthrite touchant de fa&#xE7;on bilat&#xE9;rale les grosses et les petites articulations. Le diagnostic de LES dans sa forme b&#xE9;nigne a &#xE9;t&#xE9; retenu devant la notion de photosensibilit&#xE9;, l'atteinte articulaire, et un bilan immunologique positif (anticorps antinucl&#xE9;aires positifs &#xE0; 1/1280 et anti-ADN natifs positifs). Elle a &#xE9;t&#xE9; trait&#xE9;e par une corticoth&#xE9;rapie associ&#xE9;e &#xE0; l'hydroxychloroquine avec une bonne &#xE9;volution. Deux ans plus tard, elle se pr&#xE9;sentait avec des douleurs m&#xE9;caniques des 2 pouces. L'examen clinique objectivait une saillie de la t&#xE8;te m&#xE9;tacarpienne des 2 pouces avec une d&#xE9;formation en &#xAB; pouce adductus &#xBB; bilat&#xE9;rale plus accentu&#xE9;e &#xE0; gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La radiographie standards des 2 mains objectivait une rhizarthrose &#xE9;volu&#xE9;e avec volumineuses productions ost&#xE9;ophytiques en regard de l&#x2032;articulation trap&#xE9;zo-m&#xE9;tacarpienne &#xE9;voquant une ost&#xE9;chondromatose multiple (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Sous traitement symptomatique antalgique et une orth&#xE8;se des 2 pouces, la malade a &#xE9;t&#xE9; stabilis&#xE9;e.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Main gauche: aspect de pouce adductus</p>
        </caption>
        <graphic xlink:href="PAMJ-22-185-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie standard des 2 mains: multiples formations de petites masses arrondies de tissu cartilagineux r&#xE9;alisant l'aspect en en chou-fleur</p>
        </caption>
        <graphic xlink:href="PAMJ-22-185-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ost&#xE9;ochondromatose est une pathologie dont la d&#xE9;finition la plus commun&#xE9;ment adopt&#xE9;e actuellement est celle propos&#xE9;e par Jaffe en 1958 et reprise par Roderer en 1981: &#xAB; m&#xE9;taplasie au sein du tissu synovial de certaines cellules en chondrocytes qui entrainent la formation de petites masses arrondies de tissu cartilagineux, qui font saillie &#xE0; la face interne de la synoviale, puis se p&#xE9;diculisent et enfin s'en d&#xE9;tachent, devenant des chondromes libres intra-articulaires &#xBB; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il en r&#xE9;sulte une g&#xEA;ne &#xE0; la mobilisation et un syndrome tumoral aboutissant &#xE0; plus ou moins long terme, en l'absence de traitement, &#xE0; une destruction articulaire.</p>
      <p>La fr&#xE9;quence globale de cette affection est probablement sous-estim&#xE9;e dans la population mondiale; elle atteint le plus souvent les grosses articulations et peu de cas d'atteinte de la main et des doigts ont &#xE9;t&#xE9; publi&#xE9;s [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Milgram [<xref rid="CIT0006" ref-type="bibr">6</xref>] distingue trois phases dans le cycle de l'ost&#xE9;chondromatose: Phase 1: maladie intrasynoviale sans corps &#xE9;trangers libres; Phase 2: prolif&#xE9;ration synoviale active avec corps &#xE9;trangers libres; Phase 3: corps ost&#xE9;ochondromateux libres multiples sans maladie intrasynoviale.</p>
      <p>Le diagnostic radiologique pr&#xE9;coce de l'ost&#xE9;ochondromatose n'est possible qu&#x2019;&#xE0; partir du stade 2 (de Milgram) avec corps &#xE9;trangers. Les radiographies standards montrent des chondromes calcifi&#xE9;s dans l'aire para-articulaire. Cependant, le scanner ou mieux encore l'IRM trouvent leur place dans la chondromatose pure radiotransparente [<xref rid="CIT0007" ref-type="bibr">7</xref>]. On en distingue deux formes d'ost&#xE9;chondromatose, la forme primitive, qui est rare, et la forme secondaire plus fr&#xE9;quente dont l'origine est g&#xE9;n&#xE9;ralement l'arthrose. D'autres affections, comme, la dysplasie &#xE9;piphysaire, la maladie de Legg-Perthes Calve, l'ost&#xE9;onecrose aseptique, la polyarthrite rhumato&#xEF;de, le diab&#xE8;te, la chondrocalcinose, ont &#xE9;t&#xE9; cit&#xE9;es comme des causes possibles. Dans le cas de notre patiente, nous attribuons le d&#xE9;veloppement de l'ost&#xE9;chondromatose au lupus. A notre connaissance, C'est le deuxi&#xE8;me cas d'ost&#xE9;chondromatose associ&#xE9;e au lupus [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Le traitement de l'ost&#xE9;chondromatose diff&#xE8;re selon sa forme primaire ou secondaire. Dans les formes primaires, on pr&#xE9;conise une synovectomie avec ablation des corps &#xE9;trangers mais les r&#xE9;cidives sont fr&#xE9;quentes. Dans les formes secondaires, l&#x2019;&#xE9;volution est le plus souvent lente et le traitement est &#xE9;tiologique par traitement de l'arthropathie pr&#xE9;existante et ablation des corps &#xE9;tranger.</p>
      <p>La revue de la litt&#xE9;rature montre que ces l&#xE9;sions &#xE9;voluent le plus souvent avec b&#xE9;nignit&#xE9; et le pronostic peut &#xEA;tre, avec Sim [<xref rid="CIT0009" ref-type="bibr">9</xref>] et Lichenstein [<xref rid="CIT0010" ref-type="bibr">10</xref>] consid&#xE9;r&#xE9; comme b&#xE9;nin dans le ost&#xE9;chondromatose de la main puisque aucun cas de transformation maligne n&#x2032;ayant &#xE9;t&#xE9; d&#xE9;crit. Et m&#xEA;me si &#xE0; l&#x2032;examen microscopique on observe une hyperactivit&#xE9; nucl&#xE9;aire des cellules cartilagineuses, leur multiplication rapide n&#x2032;est que le t&#xE9;moin d&#x2032;une activit&#xE9; propre aux cellules cartilagineuses en croissance. La transformation sarcomateuse a &#xE9;t&#xE9; observ&#xE9;e dans les chondromatoses au genou et &#xE0; la hanche. En revanche, les r&#xE9;cidives ne sont pas exceptionnelles.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Cette observation d'ost&#xE9;ochondromatose est particuli&#xE8;re du fait de la localisation bilat&#xE9;rale de cette m&#xE9;taplasie et du fait de son association &#xE0; une maladie lupique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xEA;rets.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saotome</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tamai</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Koguchi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Sakai</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Yamaguchi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Growth potential of loose bodies: an immuno-histochemical examination of primary and secondary synovial osteochondrOmatosis</article-title>
          <source>J Orthop Res.</source>
          <year>1999</year>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>73</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10073650</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakashima</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sugiura</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nishida</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yamada</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Ishiguro</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Synovial osteochondromatosis of the carpometacarpal joint</article-title>
          <source>Am J Orthop (Belle Mead NJ)</source>
          <year>2007</year>
          <volume>36</volume>
          <issue>10</issue>
          <fpage>E151</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">18033574</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gottschalk</surname>
              <given-names>HP</given-names>
            </name>
            <name>
              <surname>Newbury</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Wallace</surname>
              <given-names>CD</given-names>
            </name>
          </person-group>
          <article-title>Synovial chondromatosis in a child's thumb: a case report and review of the literature</article-title>
          <source>Hand (N Y)</source>
          <year>2012</year>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>98</fpage>
          <lpage>102</lpage>
          <pub-id pub-id-type="pmid">23450976</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muramatsu</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Hashimoto</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Tominaga</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Taguchi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Large synovial osteochondromatosis arising from the interphalangeal joint of the thumb: a case report and review of the literature</article-title>
          <source>Anticancer Res.</source>
          <year>2014</year>
          <volume>34</volume>
          <issue>2</issue>
          <fpage>1057</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">24511055</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kettelkamp</surname>
              <given-names>DB</given-names>
            </name>
            <name>
              <surname>Dolan</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Synovial chondromatosis of an interphalangeal joint of a finger: Report of a case</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1966</year>
          <volume>48</volume>
          <issue>2</issue>
          <fpage>329</fpage>
          <lpage>332</lpage>
          <pub-id pub-id-type="pmid">5932918</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Milgram</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>Synovial osteochondromatosis: a histo-pathological studyof 30 cases</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1977</year>
          <volume>59</volume>
          <issue>6</issue>
          <fpage>792</fpage>
          <lpage>801</lpage>
          <pub-id pub-id-type="pmid">908703</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Torreggiani</surname>
              <given-names>WC</given-names>
            </name>
            <name>
              <surname>Al Ismail</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Munk</surname>
              <given-names>PL</given-names>
            </name>
            <name>
              <surname>Roche</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Keogh</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Nicolaon</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The imaging spectrum of Baker's (popliteal) cysts</article-title>
          <source>Clin Radiol.</source>
          <year>2002</year>
          <volume>57</volume>
          <issue>8</issue>
          <fpage>681</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">12169279</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patri</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mateus</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Ost&#xE9;ochondromatose associ&#xE9;e &#xE0; une ost&#xE9;oncrose aseptique au cours d'un lupus syst&#xE9;mique</article-title>
          <source>La Revue de M&#xE9;decine Interne.</source>
          <year>1999</year>
          <volume>20</volume>
          <issue>8</issue>
          <fpage>722</fpage>
          <lpage>723</lpage>
          <pub-id pub-id-type="pmid">10480181</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sim</surname>
              <given-names>FH</given-names>
            </name>
            <name>
              <surname>Dahlin</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Ivins</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Extra-articular synovial chondromatosis</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1977</year>
          <volume>59</volume>
          <issue>4</issue>
          <fpage>492</fpage>
          <lpage>495</lpage>
          <pub-id pub-id-type="pmid">863944</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lichenstein</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hall</surname>
              <given-names>JE</given-names>
            </name>
          </person-group>
          <article-title>Periosteal Chondroma: a distinctive benign cartilage tumor</article-title>
          <source>J Bone Joint Surg.</source>
          <year>1952</year>
          <volume>24</volume>
          <issue>3</issue>
          <fpage>691</fpage>
          <lpage>697</lpage>
          <pub-id pub-id-type="pmid">14946224</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
