<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889318</article-id>
      <article-id pub-id-type="pmc">4742050</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-137</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.137.3508</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Alloimmunisation f&#x153;to-maternelle Rh&#xE9;sus grave &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Serious materno-fetal alloimmunization: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zineb</surname>
            <given-names>Benkerroum</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutaina</surname>
            <given-names>Lachiri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ikram</surname>
            <given-names>Lazrak</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Driss</surname>
            <given-names>Moussaoui Rahali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohammed</surname>
            <given-names>Dehayni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire d'instruction Mohammed V, Avenue des Far Hay Riad, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Benkerroum Zineb, Service de Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire d'instruction Mohammed V, Avenue des Far Hay Riad, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>14</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>137</elocation-id>
      <history>
        <date date-type="received">
          <day>22</day>
          <month>10</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>6</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Benkerroum Zineb et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'incompatibilit&#xE9; f&#x153;to-maternelle Rh&#xE9;sus peut &#xEA;tre &#xE0; l'origine d'un syndrome h&#xE9;molytique dont l'expression clinique est l&#x2032;an&#xE9;mie f&#x153;tale &#xE9;ventuellement compliqu&#xE9;e par une anasarque f&#x153;to-placentaire ou &#xE0; l'extr&#xEA;me une mort f&#x153;tale in ut&#xE9;ro. Nous rapportons l'observation d'un cas d'allo immunisation Rh&#xE9;sus &#xE0; 34 SA ayant aboutit un hydrops foetalis, l'extraction f&#x153;tale par c&#xE9;sarienne en vue d'une exsanguino-transfusion a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, mais le nouveau n&#xE9; est d&#xE9;c&#xE9;d&#xE9; au cours de l'exsanguino-transfusion. Le d&#xE9;pistage des femmes &#xE0; risque et l'utilisation d'Immunoglobulines anti D ont permis une r&#xE9;duction importante de l&#x2032;incidence des accidents d'incompatibilit&#xE9;. La mesure du pic systolique de v&#xE9;locit&#xE9; dans l'art&#xE8;re c&#xE9;r&#xE9;brale moyenne a boulevers&#xE9; la surveillance et la prise en charge pr&#xE9;natale des an&#xE9;mies f&#x153;tales secondaires &#xE0; une allo-immunisation Rh&#xE9;sus. Son utilisation dans la surveillance des cas d'allo-immunisation Rh&#xE9;sus permettrait ainsi de r&#xE9;server les proc&#xE9;dures invasives (cordocent&#xE8;se) comme geste th&#xE9;rapeutique qui permet la transfusion f&#x153;tale in ut&#xE9;ro. Gr&#xE2;ce &#xE0; une collaboration multidisciplinaire coh&#xE9;rente, l'extraction f&#x153;tale peut &#xEA;tre programm&#xE9;e, ce qui permet une prise en charge ad&#xE9;quate et rigoureuse, m&#xEA;me des nouveaux n&#xE9;s avec atteinte s&#xE9;v&#xE8;re.</p>
      </abstract>
      <kwd-group>
        <kwd>Alloimmunisation</kwd>
        <kwd>anasarque f&#x153;tal</kwd>
        <kwd>pic systolique</kwd>
        <kwd>transfusion in ut&#xE9;ro</kwd>
        <kwd>prophylaxie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Alloimmunisation</kwd>
        <kwd>fetal hydrops</kwd>
        <kwd>systolique peak</kwd>
        <kwd>in utero transfusion</kwd>
        <kwd>prophylaxy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'allo-immunisation f&#x153;to-maternelle dans le syst&#xE8;me RH est la premi&#xE8;re cause d'an&#xE9;mie f&#x153;tale n&#xE9;onatale. Elle est responsable d'un syndrome h&#xE9;molytique f&#x153;tal de gravit&#xE9; variablequi se manifeste in ut&#xE9;ro par un &#xE9;tat d'anasarque pouvant aller jusqu&#x2019;&#xE0; la mort f&#x153;tale in ut&#xE9;roet &#xE0; la naissance d'un ict&#xE8;re h&#xE9;molytique. La situation la plus classique de l'allloimmunisationfoeto-maternelle concerne l'antig&#xE8;ne D[<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cependant, des ph&#xE9;nom&#xE8;nes d'alloimmunisation peuvent survenir dans d'autres groupes &#xE9;rythrocytaires[<xref rid="CIT0002" ref-type="bibr">2</xref>]. Bous rapportons l'observation d'un cas d'alloimmunisation f&#x153;to-maternelle dans le syst&#xE8;me RHayant aboutit &#xE0; un d&#xE9;c&#xE8;s n&#xE9;onatal au cours de l'exsanguino-transfusion dans un contexte d'anasarque f&#x153;to-placentaire.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 41 ans, G4P3, 1 enfants vivant, de groupe AB Rh-, la premi&#xE8;re grossesse c'est sold&#xE9; par un accouchement par voie basse d'un nouveau n&#xE9; vivant mais l'anti D n'a pas &#xE9;t&#xE9; re&#xE7;u, les deux autres grossesses ont &#xE9;t&#xE9; marqu&#xE9;es par un d&#xE9;c&#xE8;s n&#xE9;onatal respectivement &#xE0; j7 et J1 de vie, dans un contexte d'ict&#xE8;re h&#xE9;molytique.</p>
      <p>La quatri&#xE8;me grossesse est la grossesse actuelle, &#xE9;tait mal suivie. La patiente &#xE9;tait vue en consultation pr&#xE9;natale pour la premi&#xE8;re fois &#xE0; 32SA o&#xF9; elle avait b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;chographie obst&#xE9;tricale qui a objectiv&#xE9; une anasarque foeto-placentaire et adress&#xE9;e &#xE0; notre formation pour prise en charge. Elle a consult&#xE9; dans notre formation &#xE0; 34 SA. A l'examen clinique la hauteur ut&#xE9;rine &#xE9;tait excessive &#xE0; 31cm avec un ballotement f&#x153;tal perceptible &#xE0; la palpation abdominale, les bruits cardiaques f&#x153;taux &#xE9;taient r&#xE9;guliers mais sourds.</p>
      <p>L&#x2019;&#xE9;chographie obst&#xE9;tricale a objectiv&#xE9; une grossesse &#xE9;volutive en pr&#xE9;sentation de si&#xE8;ge. La biom&#xE9;trie f&#x153;tale correspondait &#xE0; l&#x2019;&#xE2;ge gestationnel pour le diam&#xE8;tre bipari&#xE9;tal (BIP= 87mm) et pour la longueur du f&#xE9;mur (LF = 66mm). Cependant la circonf&#xE9;rence abdominale &#xE9;tait sup&#xE9;rieure au 90&#xE8;me percentile de 34SA (CA = 423mm). Le f&#x153;tus &#xE9;tait en &#xE9;tat d'anasarque avec pr&#xE9;sence d&#x2019;&#xE9;panchement pleural bilat&#xE9;ral, p&#xE9;ricardique et une ascite ainsi qu'un &#x153;d&#xE8;me sous cutan&#xE9; diffus (<xref ref-type="fig" rid="F0001">Figure 1 A</xref> et <xref ref-type="fig" rid="F0001">B</xref>). L'exploration des visc&#xE8;res avait objectiv&#xE9; une h&#xE9;patom&#xE9;galie. La veine ombilicale &#xE9;tait dilat&#xE9;e mesurant 11mm. Le placenta &#xE9;tait &#xE9;paissi mesurant 80mm. L'hydramnios &#xE9;tait manifeste avec un index du liquide amniotique &#xE0; 350mm. Le doppler ombilical &#xE9;tait normal avec un indexe de r&#xE9;sistance &#xE0; 0,64 et le doppler c&#xE9;r&#xE9;bral a montr&#xE9; une &#xE9;l&#xE9;vation du pic systolique de v&#xE9;locit&#xE9;mesur&#xE9; sur l'art&#xE8;re c&#xE9;r&#xE9;brale moyenne arrivant &#xE0; 80 cm/s. Le rythme cardiaque f&#x153;tal &#xE9;tait franchement pathologique de type sinuso&#xEF;dal (<xref ref-type="fig" rid="F0001">figure 1 C</xref>). Sur le bilan biologique la recherche d'agglutinines irr&#xE9;guli&#xE8;res &#xE9;tait positive, cependant le titrage n'a pu &#xEA;tre r&#xE9;alis&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Image &#xE9;chographique de la t&#xEA;te f&#x153;tale montrant un &#x153;d&#xE8;me du scalp (fl&#xE8;che); (B) image &#xE9;chographique montrant l'ascite de grande abondance (fl&#xE8;che) sur une coupe sagittale de l'abdomen; (C) enregistrement du rythme cardiaque f&#x153;tal de type sinuso&#xEF;dal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-137-g001"/>
      </fig>
      <p>La c&#xE9;sarienne a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e le jour m&#xEA;me, elle a permis l'extraction d'un nouveau-n&#xE9; vivanten hydrops f&#x153;talis (<xref ref-type="fig" rid="F0002">Figure 2</xref>), le score Apgar&#xE9;tait &#xE0; 5/10 &#xE0; la naissance et &#xE0; 5min. L'h&#xE9;mogramme et la demande de culots globulaire ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s su sang du cordon. Le nouveau-n&#xE9; &#xE9;tait hypotonique tr&#xE8;s peu r&#xE9;actif, avec respiration spontan&#xE9;e irr&#xE9;guli&#xE8;re et un rythme cardiaque f&#x153;tal &#xE0; 120 bpm. Il pr&#xE9;sentait &#xE0; la naissance des &#x153;d&#xE8;mes &#xE9;tendus et une distension abdominale importante, sans ict&#xE8;re cutan&#xE9;. Il a &#xE9;t&#xE9; intub&#xE9; et ventil&#xE9; et transf&#xE9;r&#xE9; en r&#xE9;animation. En r&#xE9;animation, un cath&#xE9;ter ombilical a &#xE9;t&#xE9; pos&#xE9; afin de r&#xE9;aliser une exsanguino-transfusion. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; &#xE9;galement une ponction pleurale bilat&#xE9;rale. Le taux d'h&#xE9;moglobine &#xE9;tait &#xE0; 6g/dl. Au moment de commencer l'exsanguino transfusion, le nouveau n&#xE9; a pr&#xE9;sent&#xE9; un arr&#xEA;t cardio-circulatoire non r&#xE9;cup&#xE9;r&#xE9;. Il est d&#xE9;c&#xE9;d&#xE9; &#xE0; H1 de vie.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Le nouveau n&#xE9; en hydrops foetalis</p>
        </caption>
        <graphic xlink:href="PAMJ-22-137-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <sec id="S20004">
        <title>Physiopathologie &#x2013; &#xC9;tiologie</title>
        <p>
<italic>Le syst&#xE8;me Rhest constitu&#xE9;</italic> de deux g&#xE8;nes contigusRHD et <italic>RHCE</italic> pr&#xE9;sents sur le chromosome 1. Le g&#xE8;ne <italic>RHD</italic> code pour la prot&#xE9;ine D (RH1) qui constitue le groupe RhD positif (RH: 1) au sujet qui la poss&#xE8;de. Les individus ne poss&#xE9;dant pas le g&#xE8;ne <italic>RHD</italic> sont doncRhD n&#xE9;gatif (RH: -1). Le second g&#xE8;ne <italic>RHCE</italic> porte les antig&#xE8;nes C (RH2), E(RH3), c (RH4) et e (RH5) en formant quatre combinaisonsCE, Ce, cE, ce [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
        <p>La s&#xE9;quence des &#xE9;v&#xE9;nements qui aboutit &#xE0; l'alloimmunisation f&#x153;to-maternelle se d&#xE9;roule selon les &#xE9;tapes suivantes: 1) passage d'h&#xE9;maties f&#x153;tales &#xE0; travers le placenta; 2) r&#xE9;ponse immunitaire primaire maternelle; 3) r&#xE9;ponse immunitaire secondaire, habituellement lors d'une grossesse ult&#xE9;rieure, lorsque le f&#x153;tus exprime l'antig&#xE8;ne RhD produisant des immunoglobuline de type IgG; 4) passage des IgG &#xE0; travers le placenta et fixation sur les h&#xE9;maties foetales; 5) d&#xE9;clenchement de la maladie h&#xE9;molytique avec ses cons&#xE9;quencespour le f&#x153;tus ou pour le nouveau-n&#xE9;. Les macrophages de la rate et du foie qui vont capter les globules rouges f&#x153;taux fixant les IgG-antiD, entrainant leur h&#xE9;molyse intra tissulaire et par cons&#xE9;quent une an&#xE9;mie f&#x153;tale de gravit&#xE9; variable. Des ph&#xE9;nom&#xE8;nes de compensation seront d&#xE9;clench&#xE9;s pour lutter contre l'an&#xE9;mie f&#x153;tale; L&#x2019;&#xE9;rythropo&#xEF;&#xE8;se accru dans les tissus h&#xE9;matopo&#xEF;&#xE8;tique (Foie, rate) vont entrainer un dysfonctionnement h&#xE9;patique (hypoalbumin&#xE9;mie) et une hypertension portale &#xE9;galement de gravit&#xE9; variable aboutissant au tableau classique d'hydrops foetalis avec &#xE9;panchement des s&#xE9;reuses, &#x153;d&#xE8;me cutan&#xE9; diffus, h&#xE9;pato-spl&#xE9;nom&#xE9;galie, hydramnios et &#xE9;paississement placentaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. A la naissance, l'immaturit&#xE9; du foie f&#x153;tal limite la conjugaison de la bilirubine produite lors de l'h&#xE9;molyse. Son accumulation dans la circulation f&#x153;tale entraine un ict&#xE8;re n&#xE9;onatal secondaire responsable d'ict&#xE8;re nucl&#xE9;aire.</p>
        <p>Cette succession d&#x2019;&#xE9;v&#xE9;nements concerne donc au moins deux contacts antig&#xE9;niques dans cette forme habituellede la maladie. Le premier contact s'effectue au cours de la premi&#xE8;re grossesse ou de l'accouchement; car il existe un passage physiologique de quelques globules rouges f&#x153;taux dans la circulation maternelle. Ce passage est augment&#xE9; parall&#xE8;lement avec l&#x2019;&#xE2;ge de la grossesse [<xref rid="CIT0003" ref-type="bibr">3</xref>], lors des interventions ou traumatisme sur ut&#xE9;rus gravide et lors des m&#xE9;trorragies. En dehors de la grossesse, les transfusions de produits sanguins sont devenues actuellement des situations exceptionnelles d'allo immunisation.</p>
      </sec>
      <sec id="S20005">
        <title>Le d&#xE9;pistage des grossesses &#xE0; risque d'alloimmunisation</title>
        <p>Commence par la d&#xE9;termination du groupe sanguin de la m&#xE8;re en d&#xE9;but de grossesse, ainsi que celui du p&#xE8;re en cas de m&#xE8;re Rh:-1. Il est actuellement possible de r&#xE9;aliser une d&#xE9;termination du groupe sanguin f&#x153;tal dans le sang maternel d&#xE8;s la 10&#xE8;me SA par PCR.</p>
        <p>La recherche des agglutinines irr&#xE9;guli&#xE8;res (RAI) est la technique de choix pour la surveillance des grossesses &#xE0; risque. En effet, l'absence d'agglutinine irr&#xE9;guli&#xE8;re &#xE9;limine toute atteinte f&#x153;tale. Toutes les femmes enceintes doivent b&#xE9;n&#xE9;ficier d'une recherche des agglutinines irr&#xE9;guli&#xE8;re en d&#xE9;but de grossesse. Pour les femmes de groupe Rh:-1, cet examen doit &#xEA;tre r&#xE9;p&#xE9;t&#xE9; chaque mois [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La positivisation des RAI au cours de la grossesse t&#xE9;moigne de la survenue d'alloimmunisation dont il faut appr&#xE9;cier la gravit&#xE9;.</p>
        <p>La titration des agglutinine irr&#xE9;guli&#xE8;re est r&#xE9;alis&#xE9;e d&#xE8;s que la recherche des agglutinine irr&#xE9;guli&#xE8;re est positive. Au del&#xE0; d'un titre de 8, Il est pr&#xE9;f&#xE9;rable de r&#xE9;aliser un dosage pond&#xE9;ral des anticorps. Cependant ce dosage n'est valable que pour les immunisations dans le syst&#xE8;me Rh:1. Il existe une certaine corr&#xE9;lation entre ces deux examens et le degr&#xE9; de gravit&#xE9; de l'immunisation [<xref rid="CIT0004" ref-type="bibr">4</xref>]. En effet, le risque d'atteinte f&#x153;tal est minime si le titre est inf&#xE9;rieur &#xE0; 16 et si le dosage pond&#xE9;ral est inf&#xE9;rieur &#xE0; 1&#xB5;g/ml. Un dosage pond&#xE9;ral sup&#xE9;rieur &#xE0; 5&#xB5;g/ml t&#xE9;moigne d'une atteinte f&#x153;tale s&#xE9;v&#xE8;re [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le rythme de surveillance biologique des grossesses conflictuelles d&#xE9;pend de la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte; si le titre reste inf&#xE9;rieur &#xE0; 16, une titration est r&#xE9;alis&#xE9;e chaque mois puis chaque deux semaine &#xE0; la deuxi&#xE8;me moiti&#xE9; de la grossesse [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      </sec>
      <sec id="S20006">
        <title>L&#x2019;&#xE9;valuation de la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte f&#x153;tale</title>
        <p>L'appr&#xE9;ciation du degr&#xE9; de l'an&#xE9;mie f&#x153;tal a &#xE9;t&#xE9; r&#xE9;volutionn&#xE9;e par la mesure du pic systolique de v&#xE9;locit&#xE9; de l'art&#xE8;re c&#xE9;r&#xE9;brale moyenne (ACM) au doppler [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Contrairement aux m&#xE9;thodes invasives; amniocent&#xE8;se et cordocent&#xE8;se, La mesure du pic systolique de v&#xE9;locit&#xE9; de l'ACM et une technique non invasive reproductible, ayant une sensibilit&#xE9; de 91% et une sp&#xE9;cificit&#xE9; de 100% dans la d&#xE9;tection des an&#xE9;mies f&#x153;tales s&#xE9;v&#xE8;res [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'augmentation du pic systolique de L'ACM serait due &#xE0; l'augmentation du d&#xE9;bit cardiaque et &#xE0; la diminution de la viscosit&#xE9; sanguine par diminution de l'h&#xE9;matocrite f&#x153;tale [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. En effet, le risque d'an&#xE9;mie f&#x153;tale s&#xE9;v&#xE8;re est accru si le pic systolique de v&#xE9;locit&#xE9; de l'ACM est sup&#xE9;rieur au 1,5 multiple de la m&#xE9;diane (MoM) pour le m&#xEA;me &#xE2;ge gestationnel projet&#xE9;e sur la courbe de Mari. Le rythme de surveillance par le doppler est variable en fonction de la s&#xE9;v&#xE9;rit&#xE9; de l'atteinte. Une surveillance bimensuelle au del&#xE0; de 20 SA si l'immunisation est mod&#xE9;r&#xE9;e. La surveillance est hebdomadaire si le risque d'an&#xE9;mie f&#x153;tale est plus important avec dosage bimensuel des anticorps [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
        <p>L&#x2019;&#xE9;chographie f&#x153;tale recherche les signes d'intol&#xE9;rance f&#x153;tale &#xE0; l'an&#xE9;mie; l&#x2018;hydramnios, l'anasarquef&#x153;to-placentaire et l'h&#xE9;pato-spl&#xE9;nom&#xE9;galie qui sont des signes tardifs pr&#xE9;dicteur d'an&#xE9;mie f&#x153;tale s&#xE9;v&#xE8;re, contrairement &#xE0; la mesure de l&#x2019;&#xE9;paisseur du placenta et de la veine ombilicale [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
        <p>L&#x2019;&#xE9;tude du rythme cardiaque f&#x153;tal permet la surveillance du bien &#xEA;tre f&#x153;tal d&#xE8;s que les signes d'an&#xE9;mies f&#x153;tale. Les anomalies sont variables, et r&#xE9;alisent &#xE0; l'extr&#xEA;me un rythme sinuso&#xEF;dal.</p>
        <p>Les proc&#xE9;d&#xE9;s invasifs intraovulairessont actuellement r&#xE9;serv&#xE9;s &#xE0; une vis&#xE9;e th&#xE9;rapeutique.</p>
        <p>
<italic>La prise en charge th&#xE9;rapeutique</italic> doit d&#xE9;buter en ant&#xE9;natal, la d&#xE9;cision de transfusion in ut&#xE9;ro est envisageable d&#xE8;s 17 SA-20SA jusqu&#x2032;&#xE0; 34 SA [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Il s'agit d'un geste invasif qui consist&#xE9; &#xE0; ponctionner in ut&#xE9;ro la veine coronale et &#xE0; transfuser des globules rouges irradi&#xE9;s de groupe O et de ph&#xE9;notype identique &#xE0; celui maternel. Avant la transfusion, l'an&#xE9;mie doit &#xEA;tre confirm&#xE9;e par un dosage direct sur le sang f&#x153;tal. Ce proc&#xE9;d&#xE9; n'est pas d&#xE9;nu&#xE9; de risque, de mort f&#x153;tale in ut&#xE9;ro ou d'accouchement pr&#xE9;matur&#xE9; &#xE9;valu&#xE9; &#xE0; 3% [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Il peut s'agir d'une transfusion in ut&#xE9;ro simple (TIU) ou avec soustraction du sang f&#x153;tal. L'exsanguino-transfusion in ut&#xE9;ro (ETIU) &#xE0; l'avantage de limiter la surcharge vol&#xE9;mique f&#x153;tale mais elle expose &#xE0; un risque f&#x153;tal plus important limitant son utilisation [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L'extraction f&#x153;tale,en cas d'atteinte s&#xE9;v&#xE8;re, est programm&#xE9;e d&#xE8;s que le risque de grande pr&#xE9;maturit&#xE9; est &#xE9;cart&#xE9;. Pour les attentes mod&#xE9;r&#xE9;es et l&#xE9;g&#xE8;re il n'y a aucun int&#xE9;r&#xEA;t &#xE0; maintenir la grossesse au del&#xE0; du terme de 37 SA, car le risque d'aggravation brutale existe toujours.</p>
        <p>La prise en charge postnatale est ax&#xE9;e sur deux principaux param&#xE8;tres; la correction de l'an&#xE9;mie f&#x153;tale et del'hyperbilirubin&#xE9;mie. La r&#xE9;alisation de phototh&#xE9;rapie pr&#xE9;coce et intensive permet de r&#xE9;duire le taux de bilirubine f&#x153;tale. La transfusion f&#x153;tale est indiqu&#xE9;eencas d'an&#xE9;mie f&#x153;tale mal tol&#xE9;r&#xE9;e. L'exsanguino transfusion est r&#xE9;serv&#xE9;e aux cas d'anasarque avec an&#xE9;mie profonde et d'hyperbilirubin&#xE9;mie mena&#xE7;ante d'ict&#xE8;re nucl&#xE9;aire r&#xE9;sistante au traitement par phototh&#xE9;rapie [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le recours &#xE0; l'exsanguino-transfusion a r&#xE9;gress&#xE9; depuis l&#x2019;&#xE9;largissement des transfusions f&#x153;tales in ut&#xE9;ro.</p>
      </sec>
      <sec id="S20007">
        <title>La prophylaxie</title>
        <p>L'application stricte des mesures de prophylaxie par injection d'immunoglobuline anti-D a permis de r&#xE9;duire l'incidence de l'alloimmunisation f&#x153;to-maternelle. Elle r&#xE9;pond &#xE0; des standards r&#xE9;guli&#xE8;rement actualis&#xE9;s. Le coll&#xE8;ge national des gyn&#xE9;cologues et obst&#xE9;triciens fran&#xE7;ais recommande depuis 2005 l'utilisation d'immunoglobuline anti D chez les patientes Rh&#xE9;sus n&#xE9;gatif chez qui la recherche d'agglutinines irr&#xE9;guli&#xE8;res est n&#xE9;gative selon un protocole bien &#xE9;tabli. Au cours de la grossesse, l'injection de 200&#xB5;g d'immunoglobuline anti D n'est r&#xE9;alis&#xE9;e qu'apr&#xE8;s un incident favorisant le passage de globules rouges f&#x153;tales &#xE0; la circulation maternelle au premier et au deuxi&#xE8;me trimestre. Au troisi&#xE8;me trimestre de la grossesse l'injection de 300&#xB5;g d'immunoglobuline anti-D est syst&#xE9;matique &#xE0; 28 SA. Apr&#xE8;s l'accouchement une injection de 200&#xB5;g d'immunoglobuline anti-D est administr&#xE9;e syst&#xE9;matiquement apr&#xE8;s la naissance, une dose suppl&#xE9;mentaire sera administr&#xE9;e ult&#xE9;rieurement en fonction du r&#xE9;sultat du test de Kleihauer et apr&#xE8;s v&#xE9;rification du groupe sanguin f&#x153;tal [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0008">
      <title>Conclusion</title>
      <p>L'allo-immunisation f&#x153;to-maternelle anti-&#xE9;rythrocytaire reste d'actualit&#xE9; du fait de leur persistance malgr&#xE9; les mesures prophylactiques et du fait des progr&#xE8;s consid&#xE9;rables dans les m&#xE9;thodes de prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec id="S0009">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0010">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guigonis</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Debiec</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Desch&#xEA;nes</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bensman</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ronco</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Allo-immunisation maternofoetale tissulaire: nouvelles cibles antig&#xE9;niques, nouvelles id&#xE9;es</article-title>
          <source>Archives de p&#xE9;diatrie.</source>
          <year>2006</year>
          <volume>13</volume>
          <issue>1</issue>
          <fpage>4</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16275048</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gariod</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Brossard</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Poissonnier</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Vuilliez</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Deutsch</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Jouk</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Pons</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Gariod</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Allo-immunisation anti-Kell et grossesse</article-title>
          <source>J GynecolObstetBiolReprod.</source>
          <year>2004</year>
          <volume>33</volume>
          <issue>7</issue>
          <fpage>637</fpage>
          <lpage>648</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rigala</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Meyera</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Mayranda</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Dupraza</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Les allo-immunisations foeto-maternelles anti-&#xE9;rythrocytaires: &#xE9;tat de l'art en 2008</article-title>
          <source>Revue francophone des laboratoires.</source>
          <year>2008</year>
          <volume>2008</volume>
          <issue>402</issue>
          <fpage>51</fpage>
          <lpage>62</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bricca</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Guinchard</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Guitton Bliem</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge des allo-immunisationsfoeto-maternelles anti-&#xE9;rythrocytaires</article-title>
          <source>Transfusion Clinique et Biologique.</source>
          <year>2011</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>269</fpage>
          <lpage>276</lpage>
          <pub-id pub-id-type="pmid">21397546</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mari</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Noninvasivediagnosis by doppler ultrasonography of fetalanemia due to maternalred-cellalloimmunization</article-title>
          <source>N Engl J Med.</source>
          <year>2000</year>
          <volume>342</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">10620643</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oppenheimer</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jouannic</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Carbonne</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Brodaty</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Renolleau</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>B&#xE9;nifla</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>Apport de la mesure du pic des vitesses systoliques dans l'art&#xE8;re c&#xE9;r&#xE9;brale moyenne pour la discussion &#xE9;tiologique des anasarques f&#x153;taux</article-title>
          <source>J GynecolObstetBiolReprod.</source>
          <year>2006</year>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>176</fpage>
          <lpage>180</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brennand</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Fetalanaemia: diagnosis and management</article-title>
          <source>Best Practice &amp;ResearchClinicalObstetrics and Gynaecology.</source>
          <year>2008</year>
          <volume>22</volume>
          <issue>1</issue>
          <fpage>15</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carbonne</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Castaigne</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Cynober</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Levy</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cortey</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mailloux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Larsen</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Brossard</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Le point sur le suivi des allo-immunisations&#xE9;rythrocytaires</article-title>
          <source>Gyn&#xE9;cologie Obst&#xE9;trique &amp; Fertilit&#xE9;.</source>
          <year>2010</year>
          <volume>38</volume>
          <issue>3</issue>
          <fpage>205</fpage>
          <lpage>213</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="web">
          <person-group person-group-type="author">
            <name>
              <surname>Hascoet</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Hamon</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Morel</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Miton</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Knebi</surname>
              <given-names>MT</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge n&#xE9;onatale des allo-immunisationsRh&#xE9;sus s&#xE9;v&#xE8;res apr&#xE8;s exsanguino-transfusion inUtero: vers une nouvelle strat&#xE9;gie</article-title>
          <source>Les JTA</source>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.lesjta.com/article.php?ar_id=1100">http://www.lesjta.com/article.php?ar_id=1100</ext-link>. Accessed 11th June 2014.</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
