<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523184</article-id>
      <article-id pub-id-type="pmc">4607989</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-244</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.244.7194</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Textilome abdominal, &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Abdominal textiloma, about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Erguibi</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassan</surname>
            <given-names>Robleh</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ajbal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kadiri</surname>
            <given-names>Bouchaib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Chirurgie Visc&#xE9;rale, Service Aile I, Centre Hospitalier Universitaire IBN Rochd, Universite Hassan II, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Robleh Hassan, Chirurgie Visc&#xE9;rale, Service Aile I, Centre Hospitalier Universitaire IBN Rochd, Universite Hassan II, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>244</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Driss Erguibi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le textilome, &#xE9;galement appel&#xE9; gossybipomas, est une complication postop&#xE9;ratoire tr&#xE8;s rare. Il peut s'agir d'un corps &#xE9;tranger compos&#xE9; de compresse(s) ou champ(s) chirurgicaux oubli&#xE9;s au niveau d'un foyer op&#xE9;ratoire. Ils sont plus souvent asymptomatiques, et difficile &#xE0; diagnostiquer. En particulier, les cas chroniques ne pr&#xE9;sentent pas de signes cliniques et radiologiques sp&#xE9;cifiques pour le diagnostic diff&#xE9;rentiel. L'anamn&#xE8;se est donc indispensable pour le diagnostic vu que les signes cliniques ne sont pas concluants. Le clich&#xE9; d'abdomen sans pr&#xE9;paration est peu contributif, l&#x2019;&#xE9;chographie est fiable. La tomodensitom&#xE9;trie permet un diagnostic topographique pr&#xE9;cis, mais ce n'est pas toujours le cas. Certaines &#xE9;quipes proposent des explorations par IRM. Nous rapportons un cas de textilome intra abdominal, chez une patiente de 31 ans op&#xE9;r&#xE9;e il y a 8 ans pour grossesse extra-ut&#xE9;rine, chez qui la TDM abdomino-pelvienne a &#xE9;voqu&#xE9; un kyste hydatique p&#xE9;riton&#xE9;ale sans localisation du foie. Trait&#xE9;e par extrait d'un petit champ de 25x15cm et adh&#xE9;rant au sigmo&#xEF;de. Le but de ce travail est de mettre en &#xE9;vidence le probl&#xE8;me de diagnostic de cette pathologie et l'importance de la laparotomie exploratrice.</p>
      </abstract>
      <kwd-group>
        <kwd>Textilome</kwd>
        <kwd>chirurgie abdominale</kwd>
        <kwd>compresses</kwd>
      </kwd-group>
      <kwd-group>
        <kwd>Textiloma</kwd>
        <kwd>abdominal surgery</kwd>
        <kwd>gauze pads</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le textilome, &#xE9;galement appel&#xE9; gossybipoma, est une complication postop&#xE9;ratoire tr&#xE8;s rare mais bien connue. Gossybipoma est un terme d&#xE9;riv&#xE9; de gossypium signifiant coton en Latin et boma signifiant lieu de cachette en Swahili. Il est utilis&#xE9; pour d&#xE9;crire un corps &#xE9;tranger compos&#xE9; de compresse(s) ou champ(s) chirurgicaux oubli&#xE9;e au niveau d'un foyer op&#xE9;ratoire [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. C'est une complication peu fr&#xE9;quente de la chirurgie abdominale et pelvienne, difficile &#xE0; estimer [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 31 ans, op&#xE9;r&#xE9;e auparavant d'une grossesse extra-ut&#xE9;rine par voie m&#xE9;diane sous ombilicale il y a 8 ans, est hospitalis&#xE9;e pour laparotomie exploratrice d'une masse abdomino-pelvienne associ&#xE9;e &#xE0; des douleurs abdominale sans troubles de transit ni troubles urinaires. L'examen clinique montre une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, apyr&#xE9;tique &#xE0; 37<sup>&#xB0;</sup>5 avec une palpation d'une masse para ombilicale mobile par rapport au plan superficiel et profond. La radiographie du thorax &#xE9;tait normale. L&#x2019;&#xE9;chographie abdominale a montr&#xE9; une &#xE9;norme formation p&#xE9;riton&#xE9;ale h&#xE9;t&#xE9;rog&#xE8;ne atypique calcifi&#xE9;e par endroits (T&#xE9;ratome atypique). La tomodensitom&#xE9;trie abdominale a &#xE9;voqu&#xE9; un kyste hydatique p&#xE9;riton&#xE9;al type IV sans localisation h&#xE9;patique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une extraction d'un petit champ op&#xE9;ratoire (<xref ref-type="fig" rid="F0002">Figure 2</xref>) au colon sigmo&#xEF;de et enveloppe par le grand &#xE9;piploon. Les suites post op&#xE9;ratoire &#xE9;taient simples.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe transverse d'une TDM A-P &#xE9;voquant un kyste hydatique p&#xE9;riton&#xE9;al type IV</p>
        </caption>
        <graphic xlink:href="PAMJ-21-244-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Le champ op&#xE9;ratoire extrait de l'abdomen</p>
        </caption>
        <graphic xlink:href="PAMJ-21-244-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le textilome est une l&#xE9;sion form&#xE9;e suite &#xE0; l'oubli d'un corps &#xE9;tranger textile lors d'une intervention chirurgicale. Le terme plus acad&#xE9;mique de gossybipoma t&#xE9;moigne de la r&#xE9;action inflammatoire induite par un corps textile au contact des tissus qui aboutit &#xE0; la constitution d'un granulome inflammatoire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La fr&#xE9;quence rapport&#xE9;e dans la litt&#xE9;rature est de 1/1 000 &#xE0; 1/10 000 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La revue de la litt&#xE9;rature (117 des cas publi&#xE9;s de 1952 &#xE0; 1993) insiste sur la pr&#xE9;dominance des Textilomes intrap&#xE9;riton&#xE9;aux (52%), mais d'autres sites sont concern&#xE9;s: gyn&#xE9;cologiques (22%), urologiques et vasculaires (10%), osseux et rachidiens (6%), divers (10%). L'oubli de mat&#xE9;riel reste la hantise du chirurgien lors de toute intervention et l&#x2019;&#xE9;volution pour le patient peut &#xEA;tre dramatique. En effet, dans la revue de litt&#xE9;rature de Le Neel et al [<xref rid="CIT0005" ref-type="bibr">5</xref>], l'ex&#xE9;r&#xE8;se du textilome aboutit certes &#xE0; la gu&#xE9;rison sans complication chez 70 patients (59,8%), mais les complications ont aggrav&#xE9; l&#x2019;&#xE9;volution de 25 malades (21,3%), et 22 patients sont d&#xE9;c&#xE9;d&#xE9;s (18,9%). Vingt et un des 22 d&#xE9;c&#xE8;s sont &#xE0; imputer aux Textilomes abdominaux et concernent des Textilomes symptomatiques reconnus tardivement, ayant n&#xE9;cessit&#xE9; des gestes plus agressifs (r&#xE9;section intestinale et/ou colique) avec un pourcentage non n&#xE9;gligeable de complications s&#xE9;v&#xE8;res, en particulier septique. Sur le plan physiopathologique, les fibres de textile provoquent d&#xE8;s la 24<sup>e</sup> heure une r&#xE9;action inflammatoire avec exsudation suivi par la formation d'un tissu de granulation (8<sup>e</sup> jour), enfin la fibrose s'organise &#xE0; partir du 13<sup>e</sup> jour. Cette &#xE9;volution explique, en absence d'infection, les possibilit&#xE9;s d'enkystement voire des calcifications avec une tol&#xE9;rance parfois longue [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La d&#xE9;couverte du textilome abdominale est g&#xE9;n&#xE9;ralement tardive [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'anamn&#xE8;se est donc essentielle dans l&#x2019;&#xE9;laboration du diagnostic. La clinique manque de sp&#xE9;cificit&#xE9;. Elle associe des troubles chroniques du transit &#xE0; des syndromes sub-occlusifs &#xE0; r&#xE9;p&#xE9;tition, comme dans notre observation.</p>
      <p>Ces troubles pourraient &#xEA;tre li&#xE9;s &#xE0; des ph&#xE9;nom&#xE8;nes de digestion du corps &#xE9;tranger ou &#xE0; une d&#xE9;sinvagination spontan&#xE9;e. Radiologiquement, le clich&#xE9; d'abdomen sans pr&#xE9;paration est peu contributif, comme souvent dans les syndromes pr&#xE9;-occlusifs. L&#x2019;&#xE9;chographie est fiable et elle montre de multiples bulles d'air extra-digestives ou intra- l&#xE9;sionnelles sans notion d'infection. Ces bulles correspondent &#xE0; l'air ench&#xE2;ss&#xE9; dans les mailles d'une compresse en coton ou d'un champ. Les calcifications sont souvent inexistantes [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La tomodensitom&#xE9;trie permet un diagnostic topographique pr&#xE9;op&#xE9;ratoire mais peut &#xE9;voquer d'autre diagnostic, comme dans notre observation (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Elle r&#xE9;alise en m&#xEA;me temps une exploration compl&#xE8;te de la cavit&#xE9; abdominale &#xE0; la recherche de complications (fistules, pneumop&#xE9;ritoine, abc&#xE8;s). Certaines &#xE9;quipes proposent des explorations par IRM [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. En effet le textilome abdominale peut mimer une tumeur conjonctive et l'intestin gr&#xEA;le est une localisation fr&#xE9;quente des formes primitives de lymphome. Le textilome peut &#xEA;tre confondu avec un ad&#xE9;nocarcinome colique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le contexte clinique et l'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral pr&#xE9;sent&#xE9;s en cas de tumeur chez un patient jeune aident &#xE0; redresser le diagnostic, ce qui n'a pas exist&#xE9; dans notre cas. D'autre part, la corr&#xE9;lation entre les explorations &#xE9;chographique, tomodensitom&#xE9;trique et macroscopique permettent de mieux comprendre et analyser les images. Le comptage des compresses et des champs par le chirurgien en d&#xE9;but et fin d'intervention reste un moyen efficace mais encore insuffisant. Aux Etats unis, l'utilisation de compresses marqu&#xE9;es radio-opaques d&#xE8;s 1940 selon les recommandations de Cr Ossen, a contribu&#xE9; de fa&#xE7;on significative &#xE0; limiter ce type d'incident [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Textilome est une lesion grave et non neglegeable dans la chirurgie abdominale et gynecologique. Le comptage des compresses et des champs par le chirurgien en debut et fin d'intervention est le seul moyen de diminue.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation ce travail et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Buy</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Hubert</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ghossain</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Malbec</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bethoux</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Ecoiffier</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Computed tomography of retained abdominal sponges and towels</article-title>
          <source>Gastrointest Radiol.</source>
          <year>1989</year>
          <volume>14</volume>
          <issue>1</issue>
          <fpage>41</fpage>
          <lpage>5</lpage>
          <comment>Winter</comment>
          <pub-id pub-id-type="pmid">2910744</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Connor</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Coakley</surname>
              <given-names>FV</given-names>
            </name>
            <name>
              <surname>Meng</surname>
              <given-names>MV</given-names>
            </name>
            <name>
              <surname>Eberhardt</surname>
              <given-names>SC</given-names>
            </name>
          </person-group>
          <article-title>Imaging of retained surgical sponges in the abdomen and pelvis</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2003</year>
          <month>2</month>
          <volume>180</volume>
          <issue>2</issue>
          <fpage>481</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12540456</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chambi</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Tasker</surname>
              <given-names>RR</given-names>
            </name>
            <name>
              <surname>Gentili</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lougheed</surname>
              <given-names>WM</given-names>
            </name>
            <name>
              <surname>Smyth</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Marshall</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Young</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Deck</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Shrubb</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Gauze-induced granuloma (gauzoma): an uncommon complication of gauze reinforcement of berry aneurysms</article-title>
          <source>J Neurosurg.</source>
          <year>1990</year>
          <month>2</month>
          <volume>72</volume>
          <issue>2</issue>
          <fpage>163</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">2404088</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giancarlo</surname>
              <given-names>AV</given-names>
            </name>
            <name>
              <surname>Apostolides</surname>
              <given-names>PI</given-names>
            </name>
            <name>
              <surname>Bruce Dean</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Spetzler</surname>
              <given-names>RF</given-names>
            </name>
          </person-group>
          <article-title>Magnetic resonance image of post craniotomy retained cotton or rayon</article-title>
          <source>J Neurosurg.</source>
          <year>1998</year>
          <month>5</month>
          <volume>88</volume>
          <issue>5</issue>
          <fpage>928</fpage>
          <pub-id pub-id-type="pmid">9576268</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le N&#xE9;el</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>De Cussac</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Dupas</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Letessier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Borde</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Eloufir</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Armstrong</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Textiloma: &#xE0; propos of 25 cases and review of the literature</article-title>
          <source>Chirurgie.</source>
          <year>1994-1995</year>
          <volume>120</volume>
          <issue>5</issue>
          <fpage>272</fpage>
          <lpage>6</lpage>
          <comment>discussion 276-7.</comment>
          <pub-id pub-id-type="pmid">7743846</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roumen</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Weerdenburg</surname>
              <given-names>HP</given-names>
            </name>
          </person-group>
          <article-title>MR features of a 24-year-old gossypiboma: A case report</article-title>
          <source>Acta Radiol.</source>
          <year>1998</year>
          <month>3</month>
          <volume>39</volume>
          <issue>2</issue>
          <fpage>176</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9529449</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moyle</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hines</surname>
              <given-names>OJ</given-names>
            </name>
            <name>
              <surname>McFadden</surname>
              <given-names>DW</given-names>
            </name>
          </person-group>
          <article-title>Gossypiboma of the abdomen</article-title>
          <source>Arch Surg.</source>
          <year>1996</year>
          <month>5</month>
          <volume>131</volume>
          <issue>5</issue>
          <fpage>566</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8624207</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kuwashima</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yamato</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fujioka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ishibashi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kogure</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tajima</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>MR findings of surgically retained sponges and towels: report of two cases</article-title>
          <source>Radiat Med.</source>
          <year>1993</year>
          <season>May-Jun</season>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>98</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">8372245</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rajagopal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Martin</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Gossypiboma &#x201C;a surgeon's legacy&#x201D;: report of a case and review of the literature</article-title>
          <source>Dis Colon Rectum.</source>
          <year>2002</year>
          <month>1</month>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>119</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">11786775</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
