<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26955414</article-id>
      <article-id pub-id-type="pmc">4761244</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-224</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.224.5144</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture ferm&#xE9;e du tibia associ&#xE9;e &#xE0; une luxation de chopart ipsilat&#xE9;rale: une entit&#xE9; clinique rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Closed tibia fracture associated with ipsilateral Chopart dislocation: a rare clinical entity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mechchat</surname>
            <given-names>Atif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmrini</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Department of Orthopaedics and Trauma surgery B4, UH Hassan II-Fez, Morocco</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Atif Mechchat, Department of Orthopaedics and Trauma Surgery B4, UH Hassan II-Fez, Morocco</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>11</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>224</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Atif Mechchat et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fracture ferm&#xE9;e</kwd>
        <kwd>tibia</kwd>
        <kwd>ipsilateral Chopart dislocation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>close fracture</kwd>
        <kwd>tibia</kwd>
        <kwd>luxation de chopart ipsilat&#xE9;rale</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Un patient de 22 ans se pr&#xE9;sente aux urgences pour une impotence fonctionnelle douloureuse et imm&#xE9;diate du pied gauche suite &#xE0; un accident de la voie publique. L'examen clinique montre une vive douleur du tiers inf&#xE9;rieur de la jambe, avec une cheville oed&#xE9;mati&#xE9;e sans ouverture cutan&#xE9;e. Les diagnostics &#xE0; &#xE9;voquer sont une fracture bimall&#xE9;olaire ou une fracture du quart distale de jambe. Le bilan radiologique de la jambe face et profil ainsi que du trois-quarts d&#xE9;roul&#xE9; du pied a objectiv&#xE9; une fracture transverse du tiers inf&#xE9;rieur des deux os de la jambe gauche associ&#xE9;e &#xE0; une luxation homolat&#xE9;rale plantaire de l'articulation de chopart, soit une &#xAB; cheville flottante &#xBB;. Classiquement, une cheville flottante associe une fracture distale de jambe &#xE0; une fracture du pied ipsilat&#xE9;rale cr&#xE9;ant ainsi une instabilit&#xE9; autour de la cheville laissant la mortaise intact. La luxation de l'articulation m&#xE9;diotarsienne (AMT) plantaire reste rare en raison des fortes structures ligamentaires en particulier le ligament plantaire, long et court, le ligament bifurqu&#xE9; et le ligament calcan&#xE9;onaviculaire plantaire comme support de l'arche du pied. La luxation de l'articulation m&#xE9;diotarsienne plantaire est encore plus rare lorsqu'elle est associ&#xE9;e &#xE0; une fracture de jambe. Les chevilles flottantes sont des l&#xE9;sions rares, se pr&#xE9;sentant souvent dans le cadre de traumatismes ouverts, et dont le pronostic fonctionnel reste r&#xE9;serv&#xE9;. Le traitement se base sur l'immobilisation provisoire du membre traumatis&#xE9; avant d'avoir recours &#xE0; une ost&#xE9;osynth&#xE8;se ad&#xE9;quate des deux l&#xE9;sions.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fracture des deux os de la jambe m&#xE9;diodiaphysaire associ&#xE9;e &#xE0; une luxation plantaire de l'articulation de chopart</p>
        </caption>
        <graphic xlink:href="PAMJ-22-224-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
