<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25469181</article-id>
      <article-id pub-id-type="pmc">4247864</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-18-287</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.18.287.5143</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Fahr: une complication rare de la radioth&#xE9;rapie c&#xE9;r&#xE9;brale survenant chez un patient acrom&#xE9;gale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fahr syndrome: a rare complication of brain radiotherapy occurring in patient with acromegaly</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Aoud</surname>
            <given-names>Sahar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Charfi</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Endocrinologie, CHU H&#xE9;di Chaker, sfax 3029, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sahar El Aoud, Service d'Endocrinologie, CHU H&#xE9;di Chaker, sfax 3029, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>8</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>18</volume>
      <elocation-id>287</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>8</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sahar El Aoud et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Syndrome de Fahr</kwd>
        <kwd>radioth&#xE9;rapie c&#xE9;r&#xE9;brale</kwd>
        <kwd>acrom&#xE9;galie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fahr syndrome</kwd>
        <kwd>brain radiotehrapy</kwd>
        <kwd>acromegaly</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le Le syndrome de Fahr (SF) est caract&#xE9;ris&#xE9; par la pr&#xE9;sence de calcifications intrac&#xE9;r&#xE9;brales, bilat&#xE9;rales et sym&#xE9;triques, des noyaux gris centraux. Il est souvent associ&#xE9; &#xE0; des troubles du m&#xE9;tabolisme phosphocalcique, et principalement &#xE0; une hypoparathyro&#xEF;die. Il constitue une complication rare de la radioth&#xE9;rapie c&#xE9;r&#xE9;brale probablement li&#xE9; &#xE0; une vascularite n&#xE9;crotique. Nous rapportons l'observation d'un homme &#xE2;g&#xE9; de 27 ans qui &#xE9;tait hospitalis&#xE9; pour syndrome dysmorphique acrofacial. Le diagnostic d'une acrom&#xE9;galie secondaire &#xE0; un macroad&#xE9;nome hypophysaire a &#xE9;t&#xE9; retenu. Une premi&#xE8;re ex&#xE9;r&#xE8;se fut r&#xE9;alis&#xE9;e, suivie d'une r&#xE9;intervention pour r&#xE9;cidive et d'une radioth&#xE9;rapie compl&#xE9;mentaire de 56 grays r&#xE9;partis sur 12 s&#xE9;ances. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la survenue d'une insuffisance ant&#xE9;hypophysaire. Cinq ans plus tard, le patient pr&#xE9;sentait des c&#xE9;phal&#xE9;es frontales. Un scanner c&#xE9;r&#xE9;bral objectivait un aspect stable de la tumeur, par ailleurs, il r&#xE9;v&#xE9;lait des calcifications quasitotales des noyaux gris centraux, du tronc c&#xE9;r&#xE9;bral et du cervelet, de la substance blanche et de la jonction cortico-souscorticale absentes sur les examens neuroradiologiques pr&#xE9;c&#xE9;dents. Le diagnostic d'un syndrome de Fahr a &#xE9;t&#xE9; port&#xE9;. Le bilan biologique ne r&#xE9;v&#xE9;lait pas de troubles du m&#xE9;tabolisme calcique, ni d'hypoparathyroidie. L'hypothyroidie et l'hypogonadisme ont &#xE9;t&#xE9; incrimin&#xE9;s mais le caract&#xE8;re &#xE9;tendu des macrocalcifications n&#x2019;&#xE9;tait pas en faveur. Ainsi, l'origine post radique &#xE9;tait retenue. Une surveillance clinique rapproch&#xE9;e &#xE9;tait pr&#xE9;conis&#xE9;e afin de d&#xE9;celer d&#x2019;&#xE9;ventuelles complications neurologiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Syndrome de Fahr post-radique</p>
        </caption>
        <graphic xlink:href="PAMJ-18-287-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
