<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27047626</article-id>
      <article-id pub-id-type="pmc">4796774</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-387</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.387.8255</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste vestigial retrorectal: a propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Retrorectal vestigial cyst : a report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Hedfi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Taieb</surname>
            <given-names>Jomni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherif</surname>
            <given-names>Abdelhedi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karim</surname>
            <given-names>Sassi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Adnene</surname>
            <given-names>Chouchene</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale, Hopital des FSI La Marsa Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hedfi Mohamed, Service de Chirurgie G&#xE9;n&#xE9;rale, Hopital des FSI La Marsa Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>387</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>12</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hedfi Mohamed et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les tumeurs r&#xE9;tro rectales kystiques et solides sont tr&#xE8;s vari&#xE9;es et rare chez l'adulte. Elles sont domin&#xE9;es par les chordomes qui sont des tumeurs &#xE0; malignit&#xE9; locale essentiellement observ&#xE9;es chez les sujets de sexe masculin, alors les tumeurs kystiques vestigiales, sont souvent b&#xE9;nignes et pr&#xE9;dominante chez la femme. Ces kystes cong&#xE9;nitaux sont souvent asymptomatiques. L'apparition de sympt&#xF4;me &#xE0; type des douleurs ou des troubles neurologiques devrait faire suspecter une d&#xE9;g&#xE9;n&#xE9;rescence. Une &#xE9;ventuelle surinfection tumorale peut poser le probl&#xE8;me de diagnostic diff&#xE9;rentiel avec un abc&#xE8;s fistuleux, de traitement diff&#xE9;rent. Nous rapportons une observation insolite d'une patiente &#xE2;g&#xE9;e de 52 ans explor&#xE9;e pour une l&#xE9;sion kystique retro rectale kystique en rapport avec un kyste vestigial trait&#xE9; chirurgicalement par voie trans sacr&#xE9;e. On se propose &#xE0; travers cette observation insolite d&#x2019;&#xE9;tudier les aspects diagnostique, &#xE9;volutif et th&#xE9;rapeutique de ces l&#xE9;sions rares.</p>
      </abstract>
      <kwd-group>
        <kwd>IRM</kwd>
        <kwd>chirurgie</kwd>
        <kwd>kyste vestigial</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>MRI</kwd>
        <kwd>surgery</kwd>
        <kwd>vestigial cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs retro rectales constituent une entit&#xE9; rare, souvent b&#xE9;nignes, asymptomatiques, avec une pr&#xE9;dilection f&#xE9;minine. Les kystes et les tumeurs d'origine vestigiale y sont les moins rares. Le diagnostic positif repose actuellement sur l'apport des moyens modernes d'imagerie. Le traitement est essentiellement chirurgical alors que leur pronostic est habituellement favorable.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 52 ans diab&#xE9;tique sous glucophage admise pour douleurs pelviennes &#xE9;voluant depuis 3 mois associ&#xE9;s &#xE0; des t&#xE9;nesmes et constipation chronique, l'examen clinique n'objectivait pas de masse palpable alors que le toucher rectal trouvait un bombement de cul de sac de douglas a droite sans l&#xE9;sions intraluminal. Le bilan biologique &#xE9;tait en faveur d'un syndrome inflammatoire biologique avec une CRP &#xE0; 53 et une VS &#xE0; 38. La rectoscopie avait not&#xE9; une compression extrins&#xE8;que mais sans tumeur rectale L&#x2019;&#xE9;chographie (<xref ref-type="fig" rid="F0001">Figure 1</xref>) avait montr&#xE9; une image hypoechogene de 4 cm lat&#xE9;rov&#xE9;sicale. Le scanner abdominale (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et l'IRM (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>) avaient conclu &#xE0; une tumeur kystique retro rectale. L'intervention chirurgicale a &#xE9;t&#xE9; men&#xE9; par voie post&#xE9;rieure trans sacr&#xE9; (abord de kraske avec r&#xE9;section du coccyx) (<xref ref-type="fig" rid="F0005">Figure 5</xref>), l'exploration avait trouve une formation kystique a paroi propre accol&#xE9; a la face post&#xE9;rieure du rectum, il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une ex&#xE9;r&#xE8;se de la masse kystique a paroi ferm&#xE9;. L'examen anapath avait conclu a un kyste vestigial retro rectal.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie pelvienne montrant une formation kystique retro rectale de 6cm de diameter</p>
        </caption>
        <graphic xlink:href="PAMJ-22-387-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe coronale d'un scanner pelvien montrant une masse hypodence retro rectal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-387-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coupe sagittale d'une IRM pelvienne montrant une l&#xE9;sion retro rectale hypo intense</p>
        </caption>
        <graphic xlink:href="PAMJ-22-387-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>IRM pelvienne en pond&#xE9;ration T1 montrant une l&#xE9;sion retro rectal</p>
        </caption>
        <graphic xlink:href="PAMJ-22-387-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Masse kystique centr&#xE9;e par un drain ( photo en per op&#xE9;ratoire)</p>
        </caption>
        <graphic xlink:href="PAMJ-22-387-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs r&#xE9;tro rectales se d&#xE9;veloppent dans l'espace limit&#xE9; en avant par le rectum, en arri&#xE8;re par la pi&#xE8;ce sacro-coccygienne, en bas par les releveurs et les muscles anococcygiens, lat&#xE9;ralement par les uret&#xE8;res et les vaisseaux iliaques. Fr&#xE9;quentes chez l'enfant et alors souvent malignes, elles sont en g&#xE9;n&#xE9;ral &#xE9;videntes avec un d&#xE9;veloppement exophytique. &#xC0; l'inverse, chez l'adulte, ce sont des tumeurs rares, le plus souvent b&#xE9;nignes, asymptomatiques, avec une pr&#xE9;dilection f&#xE9;minine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Les kystes et tumeurs d'origine vestigiale y sont les moins rares &#xE0; c&#xF4;t&#xE9; des chordomes. Chez l'adulte, les kystes vestigiaux sont des tumeurs initialement b&#xE9;nignes qui d&#xE9;g&#xE9;n&#xE8;rent en carcinomes glandulaires ou &#xE9;pidermo&#xEF;des avec une fr&#xE9;quence inf&#xE9;rieure &#xE0; 10% pour les kystes ent&#xE9;ro&#xEF;des et comprise entre 15 et 25% pour les t&#xE9;ratomes [<xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'imagerie par &#xE9;chographie transrectale ou sus pubienne confirme la consistance kystique de la l&#xE9;sion et montre sa situation r&#xE9;tro rectale et sa nature liquidienne. La TDM et l'IRM confirment le si&#xE8;ge de la l&#xE9;sion, et permettent un diagnostic de b&#xE9;nignit&#xE9; ou de malignit&#xE9; et pr&#xE9;cisent l'extension locor&#xE9;gionale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une rectoscopie et une fistulographie compl&#xE9;teront &#xE9;ventuellement l'exploration en cas de doute diagnostic ou suspicion d'une duplication rectale [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La r&#xE9;alisation d'une ponction de la l&#xE9;sion est contre-indiqu&#xE9;e car elle est insuffisante pour &#xE9;tablir un diagnostic positif. Elle est &#xE9;galement associ&#xE9;e &#xE0; un risque d&#x2019; infection en cas de m&#xE9;ningoc&#xE8;le, de fistule cutan&#xE9;e et de diss&#xE9;mination tumorale en cas de carcinome [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La voie d'abord d&#xE9;pend de la localisation du kyste. Les l&#xE9;sions situ&#xE9;es en dessous de S3 et sans extension aux visc&#xE8;res pelviens sont abord&#xE9;es par voie p&#xE9;rin&#xE9;ale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. C'est en r&#xE8;gle la position ventrale et la voie de Kraske qui sont utilis&#xE9;es. La r&#xE9;section transanale, dangereuse lorsque le kyste est d&#xE9;g&#xE9;n&#xE9;r&#xE9;, est r&#xE9;serv&#xE9;e aux kystes de moins de 4 cm [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Un d&#xE9;veloppement abdominal au-del&#xE0; de la racine S3 impose un abord abdominal isol&#xE9; ou combin&#xE9;, simultan&#xE9; ou diff&#xE9;r&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. La voie coelioscopique est inappropri&#xE9;e pour ce type des l&#xE9;sions. L'ex&#xE9;r&#xE8;se doit etre faite en totalit&#xE9; et en monobloc en raison des risques de r&#xE9;cidive lorsqu'elle est incompl&#xE8;te [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Pour les tumeurs b&#xE9;nignes, les s&#xE9;quelles apr&#xE8;s chirurgie sont rares, car la dissection est facilit&#xE9;e par un plan de clivage p&#xE9;ri kystique naturel; le risque est surtout celui de la r&#xE9;cidive locale survenant dans 10 &#xE0; 15% des cas. En cas de tumeur d&#xE9;g&#xE9;n&#xE9;r&#xE9;e, les m&#xE9;tastases sont fr&#xE9;quentes. Chez l'adulte, leur pronostic est mauvais malgr&#xE9; une chirurgie mutilante, avec des sacrifices osseux et nerveux, &#xE9;ventuellement associ&#xE9;e &#xE0; une radio chimioth&#xE9;rapie, avec une m&#xE9;diane de survie inf&#xE9;rieure &#xE0; deux ans [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les tumeurs r&#xE9;tro rectales kystiques et solides sont de natures tr&#xE8;s vari&#xE9;es. Les plus r&#xE9;pandues sont les chordomes, tumeurs solides &#xE0; malignit&#xE9; locale importante surtout rencontr&#xE9;es chez l'homme, &#xE0; &#xE9;galit&#xE9; de fr&#xE9;quence avec les tumeurs kystiques vestigiales, le plus souvent b&#xE9;nignes, pr&#xE9;dominant nettement chez la femme. Ces kystes cong&#xE9;nitaux sont souvent asymptomatiques, parfois r&#xE9;v&#xE9;l&#xE9;s par des douleurs ou des troubles neurologiques devant faire suspecter une d&#xE9;g&#xE9;n&#xE9;rescence. Leur &#xE9;ventuelle surinfection ne doit pas &#xEA;tre confondue avec un abc&#xE8;s fistuleux, de traitement diff&#xE9;rent.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Almou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bennani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zerouali</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Presacral cyst of vestigial origin in adults. Problems of diagnosis and therapy</article-title>
          <source>J Chir (Paris).</source>
          <year>1990</year>
          <month>7</month>
          <volume>127</volume>
          <issue>6-7</issue>
          <fpage>341</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">2211892</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dahan</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Arriv&#xE9;</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Wendum</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Docou le Pointe</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Djouhri</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tubiana</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Retrorectal developmental cysts in adults: clinical and radiologic-histopathologic review, differential diagnosis, and treatment</article-title>
          <source>Radiogr Rev Publ Radiol Soc N Am Inc.</source>
          <year>2001</year>
          <month>6</month>
          <volume>21</volume>
          <issue>3</issue>
          <fpage>575</fpage>
          <lpage>84</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bellotti</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Montori</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Capponi</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Cancrini</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cancrini</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The management of retrorectal congenital tumors</article-title>
          <source>Hepatogastroenterology.</source>
          <year>2002</year>
          <month>6</month>
          <volume>49</volume>
          <issue>45</issue>
          <fpage>687</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">12063970</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>York</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Kaczaraj</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Abi-Said</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Fuller</surname>
              <given-names>GN</given-names>
            </name>
            <name>
              <surname>Skibber</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Janjan</surname>
              <given-names>NA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sacral chordoma: 40-year experience at a major cancer center</article-title>
          <source>Neurosurgery.</source>
          <year>1999</year>
          <month>1</month>
          <volume>44</volume>
          <issue>1</issue>
          <fpage>74</fpage>
          <lpage>9</lpage>
          <comment>discussion 79-80.</comment>
          <pub-id pub-id-type="pmid">9894966</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stojadinovic</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Leung</surname>
              <given-names>DHY</given-names>
            </name>
            <name>
              <surname>Hoos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jaques</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Lewis</surname>
              <given-names>JJ</given-names>
            </name>
            <name>
              <surname>Brennan</surname>
              <given-names>MF</given-names>
            </name>
          </person-group>
          <article-title>Analysis of the prognostic significance of microscopic margins in 2,084 localized primary adult soft tissue sarcomas</article-title>
          <source>Ann Surg.</source>
          <year>2002</year>
          <month>3</month>
          <volume>235</volume>
          <issue>3</issue>
          <fpage>424</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">11882765</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Liessi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Cesari</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pavanello</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Butini</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tailgut cysts: CT and MR findings</article-title>
          <source>Abdom Imaging.</source>
          <year>1995</year>
          <month>6</month>
          <volume>20</volume>
          <issue>3</issue>
          <fpage>256</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">7620420</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
