<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25767649</article-id>
      <article-id pub-id-type="pmc">4353242</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-123</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.123.3748</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Apn&#xE9;e lors d'une intubation difficile pr&#xE9;visible pour un volumineux kyste laryng&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Apnea during foreseeable difficult intubation for a large laryngeal cyst</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zalagh</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hachimi</surname>
            <given-names>Moulay Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhari</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Attifi</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hmidi</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messary</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Otorhinolaryngologie, et de Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Moulay Isma&#xEF;l, Mekn&#xE8;s, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de R&#xE9;animation et d'Anesth&#xE9;sie, H&#xF4;pital Militaire Moulay Isma&#xEF;l, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed Zalagh, Service d'Otorhinolaryngologie, et de Chirurgie Cervico-Faciale, H&#xF4;pital Militaire Moulay Isma&#xEF;l, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>10</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>123</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>12</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>2</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed Zalagh et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les auteurs pr&#xE9;sentent un cas d'obstruction aigu&#xEB; des voies a&#xE9;riennes sup&#xE9;rieures au moment de la tentative d'une intubation endotrach&#xE9;ale difficile pr&#xE9;visible en rapport avec un volumineux kyste du larynx. A travers ce cas clinique, les auteurs insistent sur la coop&#xE9;ration &#xE9;troite entre m&#xE9;decin anesth&#xE9;siste et chirurgien ORL en termes d&#x2019;&#xE9;changes d'informations pr&#xE9;-op&#xE9;ratoires, en particulier les donn&#xE9;es de la fibroscopie et la tomodensitom&#xE9;trie.</p>
      </abstract>
      <kwd-group>
        <kwd>Apn&#xE9;e</kwd>
        <kwd>intubation difficile</kwd>
        <kwd>kyste laryng&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Apnea</kwd>
        <kwd>difficult intubation</kwd>
        <kwd>laryngeal cyst</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les kystes laryng&#xE9;s sont rares; mais peuvent entra&#xEE;ner une obstruction s&#xE9;v&#xE8;re des voies a&#xE9;riennes sup&#xE9;rieures, voire le d&#xE9;c&#xE8;s. Arens et al. Ont class&#xE9; les kystes laryng&#xE9;s selon leur localisation: les cordes vocales (58,2%), repli ventriculaire (18,3%), la vall&#xE9;cule (10,5%), l&#x2019;&#xE9;piglotte (10,1%) et le repli ary&#xE9;piglottique (2,2). Ils ont distingu&#xE9; le kyste laryng&#xE9; cong&#xE9;nital, r&#xE9;tentionnel et &#xE0; inclusion [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les signes cliniques typiques sont repr&#xE9;sent&#xE9;s par le stridor, la dysphagie et la d&#xE9;tresse respiratoire &#xE0; des degr&#xE9;s variables. Leur traitement est chirurgical, excision compl&#xE8;te ou marsupialisation. Les auteurs pr&#xE9;sentent un cas d'obstruction aigu&#xEB; des voies a&#xE9;riennes sup&#xE9;rieures au moment de la tentative d'une intubation endotrach&#xE9;ale difficile pr&#xE9;visible en rapport avec un volumineux kyste du larynx.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une jeune fille de 22 ans, coop&#xE9;rante, a &#xE9;t&#xE9; admise dans notre service pour cure chirurgicale d'un kyste laryng&#xE9; obstructif. Son histoire clinique a &#xE9;t&#xE9; marqu&#xE9;e par la survenue d'une sensation de corps &#xE9;tranger dans la gorge avec une dysphagie mod&#xE9;r&#xE9;e, une dyspn&#xE9;e et des &#xE9;pisodes d'apn&#xE9;e obstructive au moment de l'inspiration et le d&#xE9;cubitus dorsal. La position assise ou debout, le d&#xE9;cubitus ventral faisaient dispara&#xEE;tre la dyspn&#xE9;e et l'apn&#xE9;e.</p>
      <p>La fibroscopie pharyngo-laryng&#xE9;e en position assise a mis en &#xE9;vidence la pr&#xE9;sence d'une volumineuse formation arrondie r&#xE9;duisant massivement la lumi&#xE8;re pharyngo-laryng&#xE9;e entravant la visibilit&#xE9; de la glotte. Sa surface est r&#xE9;guli&#xE8;re et lisse; tandis que sa consistance est molle &#xE0; l'attouchement par le bout du fibroscope. La TDM cervicale (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) a objectiv&#xE9; une masse de nature kystique, &#xE9;mergeant du bord lat&#xE9;ral de l&#x2019;&#xE9;piglotte et du repli ary-&#xE9;piglotique gauches, mesurant environ 3 cm de grand diam&#xE8;tre. L'examen &#xE0; vis&#xE9;e pr&#xE9;-anesth&#xE9;sique a montr&#xE9; une bonne ouverture buccale avec un Mallanpati classe 1.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM en coupe axiale montrant le kyste laryng&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-123-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Apn&#xE9;e lors d'une intubation difficile pr&#xE9;visible pour un volumineux kyste laryng&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-19-123-g002"/>
      </fig>
      <p>S'agissant d'une intubation difficile pr&#xE9;visible, nous avons d&#xE9;cid&#xE9; de r&#xE9;aliser une intubation endotrach&#xE9;ale de la patiente au fibroscope souple au moment de la ventilation spontan&#xE9;e. La patiente inform&#xE9;e des tenants et des aboutissants de cette technique, notamment d'une &#xE9;ventuelle trach&#xE9;otomie exp&#xE9;ditive, a donn&#xE9; son consentement &#xE9;clair&#xE9;. Une pr&#xE9;m&#xE9;dication a &#xE9;t&#xE9; prescrite &#xE0; base d'Hydroxyzine la veille de la proc&#xE9;dure et le matin au r&#xE9;veil. A son arriv&#xE9;e &#xE0; la salle d'op&#xE9;ration, un monitorage non invasif a &#xE9;t&#xE9; mis en place et la position ad&#xE9;quate pour une intubation &#xE9;veill&#xE9;e au fibroscope a &#xE9;t&#xE9; adopt&#xE9;e. Nous avons fait pencher en avant et &#xE0; gauche la t&#xEA;te de la patiente pour optimiser l'exposition endolaryng&#xE9;e et ne pas aggraver le stridor.</p>
      <p>L'anesth&#xE9;sie des cavit&#xE9;s nasales a &#xE9;t&#xE9; assur&#xE9;e par l'application de m&#xE8;ches imbib&#xE9;es de Lidoca&#xEF;ne<sup>&#xAE;</sup> 5% &#xE0; la Naphazoline laiss&#xE9;es au contact de la muqueuse nasale pendant 10 min. Celle de l'oropharynx par n&#xE9;bulisation &#xE0; la Lidooca&#xEF;ne<sup>&#xAE;</sup> 2% spray, suivie d'un gargarisme. Quant &#xE0; l'anesth&#xE9;sie du pharyngo-larynx et de la trach&#xE9;e a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par instillations de Lidoca&#xEF;ne 2% &#xE0; travers le canal aspirateur. Au niveau du pharyngo-larynx, la visualisation endoscopique de la glotte &#xE9;tait impossible car le kyste ne laissait qu'un pertuis post&#xE9;ro-lat&#xE9;ral droit. Nous nous sommes aid&#xE9;s vainement des man'uvres laryng&#xE9;es externes et de l'inclinaison de la t&#xEA;te de la patiente du c&#xF4;t&#xE9; gauche et en avant pour faire progresser le bronchoscope. Chemin faisant, le brochoscope a but&#xE9; sur le kyste l'entra&#xEE;nant dans le vestibule laryng&#xE9; o&#xF9; il s'est enclav&#xE9; occasionnant une apn&#xE9;e r&#xE9;sistante aux essais d'extraction par les efforts r&#xE9;p&#xE9;t&#xE9;s d'expulsion du kyste par la patiente et l'utilisation de pince de Magill. En suspendant la patiente par le laryngoscope (Macintosh), l'ouverture exp&#xE9;ditive du kyste et l'aspiration de son contenu liquide a permis son affaissement. La voie a&#xE9;rienne a &#xE9;t&#xE9; finalement lib&#xE9;r&#xE9;e et l'intubation &#xE9;tait alors possible en faisant passer une sonde d'intubation endotrach&#xE9;ale arm&#xE9;e &#xE0; ballonnet de 6 mm de diam&#xE8;tre. La SpO2 a remont&#xE9; &#xE0; 100%.</p>
      <p>L'excision du tissu r&#xE9;siduel du kyste &#xE0; partir de sa base d'implantation a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e sous laryngoscopie directe en suspension par des micro ciseaux laryng&#xE9;s. L'am&#xE9;lioration clinique a &#xE9;t&#xE9; rapide avec disparition des sympt&#xF4;mes d&#xE9;crits pr&#xE9;c&#xE9;demment en post- op&#xE9;ratoire imm&#xE9;diat. La patiente a &#xE9;t&#xE9; mise sous antibioprophylaxie, cortico&#xEF;de et antalgique. L'examen histopathologique a confirm&#xE9; la pr&#xE9;sence d'un kyste r&#xE9;tentionnel, sans signes de malignit&#xE9;.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les Kystes laryng&#xE9;s, par leur localisation ou volume, peuvent poser un probl&#xE8;me d'intubation classique. L'intubation fibroscopique est recommand&#xE9;e dans l'algorithme de l'intubation difficile [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette approche des voies a&#xE9;riennes n&#xE9;cessite une formation supervis&#xE9;e, un niveau d'anesth&#xE9;sie adapt&#xE9; respectant la respiration spontan&#xE9;e et la maitrise de la technique fibroscopique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'intubation vigile au fibroscope est r&#xE9;ussie dans 88-100% des patients pr&#xE9;sentant une intubation difficile [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette option peut &#xEA;tre restreinte chez les patients non coop&#xE9;rants et les enfants [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les s&#xE9;datifs et les hypnotiques sont bannis dans les intubations fibroscopiques vigiles avant de s'assurer que la sonde d'intubation est dans la trach&#xE9;e [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Une information pr&#xE9;alable sur la position de la t&#xEA;te ad&#xE9;quate &#xE0; la respiration permettrait de d&#xE9;terminer la position id&#xE9;ale qui pourrait minimiser le degr&#xE9; de l'obstruction dynamique des voies a&#xE9;riennes au cours de l'anesth&#xE9;sie, en particulier en cas de pr&#xE9;sence d'obstacle m&#xE9;canique &#xE0; ce niveau et faciliterait une intubation difficile.</p>
      <p>Les patients avec une histoire de ronchopathie, apn&#xE9;e obstructive, ob&#xE9;sit&#xE9;, hypoplasie mandibulaire ou obstruction nasale, ou ceux avec une hyperplasie des amygdales palatines sont sp&#xE9;cialement vuln&#xE9;rables au collapsus des voies a&#xE9;riennes durant l'anesth&#xE9;sie [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La ventilation au masque peut donc &#xEA;tre impossible et il faut se pr&#xE9;parer &#xE0; une trach&#xE9;otomie chez ces patients. La chute du kyste dans le vestibule laryng&#xE9; chez notre patiente peut &#xEA;tre justifi&#xE9;e par le coup inflig&#xE9; par le bout du bronchoscope au kyste favoris&#xE9; par l'effet de pesanteur sur la masse du kystique. L'enclavement du kyste dans le vestibule et sa r&#xE9;sistance aux man'uvres de d&#xE9;senclavement peuvent &#xEA;tre expliqu&#xE9;es par la configuration anatomique du vestibule &#xE9;pousant le kyste mall&#xE9;able et tendu et le r&#xF4;le sphinct&#xE9;rien de la margelle laryng&#xE9;e. Chez notre patient, l'ouverture du kyste et l'aspiration de son contenu liquide a permis d'achever l'intubation endotrach&#xE9;ale d&#x2019;&#xE9;viter une trach&#xE9;otomie de sauvetage. Les auteurs recommandent cette attitude devant toute formation kystique volumineuse potentiellement obstructive.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le m&#xE9;decin anesth&#xE9;siste et le chirurgien ORL doivent coop&#xE9;rer en parfaite harmonie et conjuguer leur informations. Ils doivent disposer d'une strat&#xE9;gie pr&#xE9; formul&#xE9;e devant une intubation difficile [<xref rid="CIT0002" ref-type="bibr">2</xref>] en pr&#xE9;sence d'une pathologie obstructive des vois a&#xE9;riennes sup&#xE9;rieures. Ils doivent identifier les approches alternatives qui peuvent &#xEA;tre utilis&#xE9;es en cas d&#x2019;&#xE9;chec de la premi&#xE8;re approche ou quand celle-ci n'est pas faisable [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les donn&#xE9;es de la fibroscopie et la bonne lecture de la TDM pr&#xE9;op&#xE9;ratoires sont indispensables &#xE0; la d&#xE9;termination de la nature, de la localisation et du volume d'une formation tissulaire occupant les voies a&#xE9;riennes.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arens</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Glanz</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Kleinsasser</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Clinical and morphological aspects of laryngeal cysts</article-title>
          <source>Eur Arch Otorhinolaryngol.</source>
          <year>1997</year>
          <volume>254</volume>
          <issue>9-10</issue>
          <fpage>430</fpage>
          <lpage>436</lpage>
          <pub-id pub-id-type="pmid">9438112</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <collab>American Society of Anesthesiologists</collab>
          <article-title>Practice Guidelines for Management of the Difficult Airway</article-title>
          <source>Anesthesiology</source>
          <year>2013</year>
          <volume>118</volume>
          <issue>2</issue>
          <fpage>251</fpage>
          <lpage>270</lpage>
          <pub-id pub-id-type="pmid">23364566</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>B&#xE9;liard</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>P&#xE9;an</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Asehnoune</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Lejus</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>&#xAB; Bo&#xEE;te labyrinthique &#xBB;: un outil p&#xE9;dagogique simple et &#xE9;conomique d'apprentissage de l'intubation fibroscopique</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2010</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>311</fpage>
          <lpage>319</lpage>
          <pub-id pub-id-type="pmid">20346612</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eduardo Lema</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Henry</surname>
              <given-names>Medina</given-names>
            </name>
            <name>
              <surname>Claudia</surname>
              <given-names>Gonzalez</given-names>
            </name>
            <name>
              <surname>Carlos Eduardo</surname>
              <given-names>Hoyos</given-names>
            </name>
            <name>
              <surname>Luis Alberto Tafur</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Guidelines for intubation under fiberoptic bronchoscopy in a University Hospital</article-title>
          <source>Rev Colomb Anestesiol</source>
          <year>2012</year>
          <volume>40</volume>
          <issue>1</issue>
          <fpage>60</fpage>
          <lpage>66</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hillman</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Platt</surname>
              <given-names>PR</given-names>
            </name>
            <name>
              <surname>Eastwood</surname>
              <given-names>PR</given-names>
            </name>
          </person-group>
          <article-title>The upper airway during anesthesia</article-title>
          <source>B J Of Anaesth.</source>
          <year>2003</year>
          <volume>91</volume>
          <issue>1</issue>
          <fpage>31</fpage>
          <lpage>39</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
