<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25722760</article-id>
      <article-id pub-id-type="pmc">4335282</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-87</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.87.4747</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Actinomycose pelvienne pseudo tumorale associ&#xE9;e au dispositif intra-ut&#xE9;rin: &#xE0; propos de trois cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudo tumor pelvic actinomycosis associated with intrauterine device: report of three cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Hassani</surname>
            <given-names>Moulay Elmehdi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Babahabib</surname>
            <given-names>Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kassidi</surname>
            <given-names>Farid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Houari</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Beaujon, AP-HP, Paris, France</aff>
      <aff id="AF0002"><label>2</label>Service Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moulay Elmehdi El Hassani, Service Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>9</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>87</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>6</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moulay Elmehdi Elhassani et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'actinomycose est une maladie chronique suppurative granulomateuse d'origine infectieuse responsable d'un syndrome tumoral. La localisation pelvienne est rare et souvent associ&#xE9;e, chez la femme, au port au long court du dispositif intra-ut&#xE9;rin (DIU). Le diagnostic pr&#xE9;op&#xE9;ratoire n'est possible que dans 17% des cas. Nous rapportons trois observations, d'actinomycose pelvienne pseudo tumorale compliqu&#xE9;es chez des femmes porteuses de DIU, qui illustrent le r&#xF4;le de ce moyen de contraception dans la gen&#xE8;se de cette pathologie ainsi que les difficult&#xE9;s de prise en charge.</p>
      </abstract>
      <kwd-group>
        <kwd>Actinomycose pelvienne</kwd>
        <kwd>pseudotumeur</kwd>
        <kwd>dispositif intra-ut&#xE9;rin</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>pelvic actinomycosis</kwd>
        <kwd>pseudotumor</kwd>
        <kwd>IUD</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'actinomycose pelvienne est une maladie suppurative rare, due &#xE0; une infection par un bacille Gram positif ana&#xE9;robie du genre Actinomyces [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'actinomyces israelii est l'esp&#xE8;ce le plus rencontr&#xE9; en pathologie humaine, Il est consid&#xE9;r&#xE9; comme une bact&#xE9;rie commensale occasionnelle de la flore vaginale et peut devenir pathog&#xE8;ne en cas d'effraction muqueuse [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'actinomycose pelvienne chez la femme est rare et souvent associ&#xE9;e au port d'un dispositif intra-ut&#xE9;rin (DIU) [<xref rid="CIT0003" ref-type="bibr">3</xref>] et peut rev&#xEA;tir une forme pseudo tumorale. Son incidence est en augmentation du fait de l'usage de plus en plus fr&#xE9;quent de st&#xE9;rilet comme moyen de contraception. Le diagnostic est difficile, il est souvent histologique, en effet le tableau clinique est peu sp&#xE9;cifique. A travers trois cas d'actinomycose pelvienne pseudo tumorale chez trois patientes porteuses de dispositif intra-ut&#xE9;rin (DIU), nous essayons de montrer le r&#xF4;le du DIU dans la gen&#xE8;se de cette pathologie et d'en rapporter les difficult&#xE9;s diagnostiques, les modalit&#xE9;s &#xE9;volutives et les possibilit&#xE9;s th&#xE9;rapeutiques.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation N&#xB0;1</title>
        <p>Mme G.A, &#xE2;g&#xE9;e de 45 ans, primigeste, primipare, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, porteuse d'un DIU depuis 5 ans &#xE9;tait hospitalis&#xE9;e pour une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. Le d&#xE9;but de la symptomatologie remontait &#xE0; 6 mois par des douleurs abdomino-pelviennes associ&#xE9;e &#xE0; une diarrh&#xE9;e, f&#xE9;calurie et h&#xE9;maturie, le tout &#xE9;voluait dans un contexte f&#xE9;brile d&#x2032;anorexie et d'amaigrissement chiffr&#xE9; &#xE0; 13Kg. La patiente &#xE9;tait cachectique, f&#xE9;brile &#xE0; 38,5&#xB0;c et la palpation abdominale trouvait une masse au niveau du flanc droit ferme et irr&#xE9;guli&#xE8;re. Le toucher vaginal (TV) trouvait un pelvis blind&#xE9;, le DIU est retir&#xE9; sous sp&#xE9;culum. Le reste de l'examen avait montr&#xE9; un oed&#xE8;me du membre inf&#xE9;rieur droit d'aspect inflammatoire. L&#x2019;&#xE9;chographie et le scanner abdomino-pelvien mettaient en &#xE9;vidence deux masses pelviennes et des images h&#xE9;patiques multiples &#xE9;vocatrices soit de m&#xE9;tastases soit d'abc&#xE8;s, il existait &#xE9;galement une dilatation des cavit&#xE9;s py&#xE9;lo-calicielles surtout &#xE0; gauche et une phl&#xE9;bite ilio-f&#xE9;morale droit. Il n'y avait pas d'ascite ni de carcinose p&#xE9;riton&#xE9;ale. La radiographie pulmonaire &#xE9;tait normale. Les examens biologiques r&#xE9;v&#xE9;laient un syndrome inflammatoire avec une prot&#xE9;ine C r&#xE9;active (CRP) &#xE0; 175 mg/l. L&#x2032;h&#xE9;mogramme trouvait un taux de globules blancs &#xE0; 26000/mm<sup>3</sup> &#xE0; pr&#xE9;dominances polynucl&#xE9;aires neutrophiles, Une an&#xE9;mie &#xE0; 8,2 g/dl hypochrome microcytaire, un taux de plaquettes &#xE0; 180000/mm<sup>3</sup>. La fonction r&#xE9;nale trouvait une cr&#xE9;atinine &#xE0; 55micromol/l. Devant l'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, les multiples images d'abc&#xE8;s et surtout la pr&#xE9;sence d'un DIU n&#xE9;glig&#xE9; depuis 5 ans, le diagnostic d'actinomycose pelvienne &#xE9;tait &#xE9;voqu&#xE9; en premier ou un cancer de l'ovaire avec m&#xE9;tastases h&#xE9;patiques. La laparotomie exploratrice avait montr&#xE9; deux gros ovaires, un abc&#xE8;s pelvien communiquant avec la vessie et le rectum, un abc&#xE8;s du flanc droit et cinq abc&#xE8;s h&#xE9;patiques superficiels. Une ovariectomie bilat&#xE9;rale avec hyst&#xE9;rectomie subtotale &#xE9;tait r&#xE9;alis&#xE9;e; l'examen extemporan&#xE9; de l'ovaire gauche avait objectiv&#xE9; une actinomycose et &#xE9;liminer une n&#xE9;oplasie; le geste &#xE9;tait compl&#xE9;t&#xE9; par un drainage des diff&#xE9;rents abc&#xE8;s, une suture des fistules v&#xE9;sicale et rectale et termin&#xE9; par une colostomie gauche. L'examen anatomopathologique d&#xE9;finitif concluait &#xE0; une actinomycose multifocale sans l&#xE9;sion tumorale associ&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La patiente a &#xE9;t&#xE9; mise sous anticoagulant et une p&#xE9;nicilloth&#xE9;rapie G 18 millions/jour en IV en trois prises pendant six semaines relay&#xE9;e par l'amoxicilline per os 6 g/j pendant 9 mois. Ce traitement a permis une am&#xE9;lioration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec correction de la fonction r&#xE9;nale, disparition des diff&#xE9;rentes l&#xE9;sions au scanner et &#xE0; l&#x2019;&#xE9;chographie et une r&#xE9;gression de la phl&#xE9;bite au bout des trois premier mois. Le r&#xE9;tablissement de la continuit&#xE9; fut r&#xE9;alis&#xE9; &#xE0; 6 mois avec succ&#xE8;s. La patiente est rest&#xE9;e en r&#xE9;mission clinique et biologique avec un recul de 5 ans.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Grains d'actinomycose; petites masses amorphes basophiles &#xE9;parses dans un granulome inflammatoire d'apparence non sp&#xE9;cifique, elles sont form&#xE9;es d'un feutrage de filaments repr&#xE9;sentant l'agent pathog&#xE8;ne</p>
          </caption>
          <graphic xlink:href="PAMJ-19-87-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation N&#xB0;2</title>
        <p>Patiente &#xE2;g&#xE9;e de 52 ans, dixi&#xE8;me geste deuxi&#xE8;me part m&#xE9;nopaus&#xE9;e depuis un an, porteuse d'un DIU depuis 7 ans. Hospitalis&#xE9;e en urgence pour syndrome subocclusif dans un contexte d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec perte de 6 kg en 3 mois. L'examen gyn&#xE9;cologique trouvait un blindage pelvien, un col d'aspect sain et le fil de st&#xE9;rilet n&#x2019;&#xE9;tait pas vu, les culs de sac &#xE9;taient fix&#xE9;s, le rectum et la vessie infiltr&#xE9;s. L&#x2019;&#xE9;chographie pelvienne et le scanner abdomino-pelvien trouvaient deux images kystiques ovariennes h&#xE9;t&#xE9;rog&#xE8;nes associ&#xE9;es &#xE0; une infiltration du sigmo&#xEF;de et du rectum haut d'aspect tumoral avec dilatation mod&#xE9;r&#xE9;e des deux uret&#xE8;res, le DIU &#xE9;tait en place. Biologiquement, la vitesse de s&#xE9;dimentation (VS) &#xE9;tait &#xE0; 100mm, la CRP &#xE9;tait &#xE0; 175mg/l, les globules blancs &#xE0; 18000/mm<sup>3</sup>; Les marqueurs tumoraux s&#xE9;riques &#xE9;taient n&#xE9;gatifs. ACE: 0,8ng/l (N&lt; 37) et CA125: 52 (N<xref ref-type="fig" rid="F0002">Figure 2</xref>). La patiente &#xE9;tait trait&#xE9;e par P&#xE9;nicilline G 18 millions d'unit&#xE9;s par jour pendant 6 semaines puis relais par P&#xE9;nicilline V 4 millions 4cp par jour pendant un an. L&#x2019;&#xE9;volution imm&#xE9;diate fut marqu&#xE9;e par une am&#xE9;lioration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral avec correction des troubles biologiques, ablation des sondes double J &#xE0; 3 mois avec fonction r&#xE9;nale et diur&#xE8;se normales et r&#xE9;tablissement de la continuit&#xE9; digestive &#xE0; 6 mois avec succ&#xE8;s. La patiente &#xE9;tait asymptomatique avec un recul de 6 ans.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Granulome inflammatoire d'actinomycose</p>
          </caption>
          <graphic xlink:href="PAMJ-19-87-g002"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation N&#xB0;3</title>
        <p>Une femme de 55 ans quatri&#xE8;me geste quatri&#xE8;me part. Diab&#xE9;tique sous insuline, porteuse d'un DIU oubli&#xE9; depuis 15 ans. Admise pour pelvip&#xE9;ritonite avec syndrome tumoral pelvien. L'examen trouvait une d&#xE9;fense pelvienne, un col sain, le fil de st&#xE9;rilet n&#x2019;&#xE9;tait pas vu au sp&#xE9;culum et au toucher vaginal les culs de sac &#xE9;taient fix&#xE9;s. Biologiquement les globules blancs &#xE9;taient &#xE0; 26000/mm<sup>3</sup>, la CRP &#xE0; 270mg/l, l'h&#xE9;moglobine &#xE0; 10 g/dl, la glyc&#xE9;mie &#xE0; 2,10 g/l et la fonction r&#xE9;nale &#xE9;tait normale. L&#x2019;&#xE9;chographie et la TDM abdominopelvienne montraient deux images kystiques h&#xE9;t&#xE9;rog&#xE8;nes de part et d'autre de l'ut&#xE9;rus dont la plus grande mesurait 6cm. Une laparotomie trouvait un pelvis tr&#xE8;s adh&#xE9;rentiel, l'adh&#xE9;siolyse laborieuse avait permis de d&#xE9;couvrir un pyosalpinx bilat&#xE9;ral avec aspect cartonn&#xE9; de la face post&#xE9;rieure de la vessie. Une hyst&#xE9;rectomie totale avec annex&#xE9;ctomie bilat&#xE9;rale et des biopsies de la face post&#xE9;rieure de la vessie furent r&#xE9;alis&#xE9;es. L'examen extemporan&#xE9; avait &#xE9;limin&#xE9; une pathologie n&#xE9;oplasique. L&#x2019;&#xE9;tude anatomopathologique d&#xE9;finitive a conclu &#xE0; une actinomycose au niveau des annexes et de l'ut&#xE9;rus avec aspect filamenteux d'actinomyces (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patiente fut mise sous P&#xE9;nicilline G 18 millions/jour pendant 4 semaines suivie de 9 mois d'amoxicilline &#xE0; raison de 6 g/jour. L&#x2019;&#xE9;volution imm&#xE9;diate fut favorable et le suivi r&#xE9;gulier en consultation montrait une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral sans signe de r&#xE9;cidive avec un recul de 5ans.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Aspect filamenteux d'actinomyc&#xE8;te</p>
          </caption>
          <graphic xlink:href="PAMJ-19-87-g003"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'actinomycose est une maladie infectieuse rare, l'agent causal est l'actinomyces israelii, d&#xE9;crit pour la premi&#xE8;re fois par israel en 1978 [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Il s'agit d'une bact&#xE9;rie commensale &#xE0; gram positif, filamenteuse, ramifi&#xE9;e et ana&#xE9;robie [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les localisations les plus fr&#xE9;quentes sont cervico-faciale (50-60%) et thoracique (20-25%) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'actinomycose abdominopelvienne est rare mais sa pr&#xE9;valence augmente avec l'utilisation croissante des st&#xE9;rilets [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]; en effet, le germe est identifi&#xE9; chez 8-20% des femmes porteuses de DIU [<xref rid="CIT0007" ref-type="bibr">7</xref>] et le premier cas d'actinomycose abdomino-pelvienne associ&#xE9;e &#xE0; un DIU a &#xE9;t&#xE9; rapporter par Henderson en 1973 [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le DIU provoquerait un traumatisme prolong&#xE9; de l'endom&#xE8;tre, induisant des zones de n&#xE9;crose en pr&#xE9;sence d'une pathologie inflammatoire pelvienne pr&#xE9;existante, r&#xE9;alisant un environnement favorable au d&#xE9;veloppement de l'actinomycose [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le pouvoir pathog&#xE8;ne d'actinomyces est favoris&#xE9; par la pr&#xE9;sence d'autres germes (E. coli, streptocoque, flore ana&#xE9;robie) [<xref rid="CIT0004" ref-type="bibr">4</xref>] et la s&#xE9;v&#xE9;rit&#xE9; de l'infection d&#xE9;pondrait de la quantit&#xE9; d'enzymes prot&#xE9;olytiques s&#xE9;cr&#xE9;t&#xE9;es par le germe et la qualit&#xE9; de la r&#xE9;ponse immunitaire de l'h&#xF4;te. Ce qui explique la variabilit&#xE9; clinique qui va du portage chronique aux formes pseudo tumorales chroniques et parfois des formes aigues p&#xE9;riton&#xE9;ales. Le diagnostic pr&#xE9;op&#xE9;ratoire de l'actinomycose demeure tr&#xE8;s difficile, en effet, seule 17% d'actinomycose pelvienne sont diagnostiqu&#xE9;es en pr&#xE9;op&#xE9;ratoire [<xref rid="CIT0009" ref-type="bibr">9</xref>]. N&#xE9;anmoins, il est indispensable car sa m&#xE9;connaissance risque de pousser le chirurgien &#xE0; des actes chirurgicaux radicaux, morbides et mutilants surtout chez la femme jeune. Le syndrome tumoral est souvent au premier plan avec une masse pelvienne mal limit&#xE9;e, fix&#xE9;e, et douloureuse; associ&#xE9;e &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral parfois cachexie avec un &#xE9;tat f&#xE9;brile. Le syndrome inflammatoire biologique est constant et marqu&#xE9;. Le taux de CA 125 est parfois augment&#xE9; [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L'extension aux organes de voisinage est possible notamment vers la vessie et le recto sigmo&#xEF;de avec tendance &#xE0; la fistulisation. L'atteinte retro p&#xE9;riton&#xE9;ale est fr&#xE9;quente avec compression ur&#xE9;t&#xE9;rale et/ou vasculaire avec parfois hydron&#xE9;phrose ou thrombophl&#xE9;bite (c'est le cas de notre premi&#xE8;re patiente) et m&#xEA;me atteinte vert&#xE9;brale [<xref rid="CIT0011" ref-type="bibr">11</xref>]. L'imagerie (&#xE9;chographie, scanner ou r&#xE9;sonnance magn&#xE9;tique nucl&#xE9;aire) confirme le syndrome tumoral, montre son extension mais ne permet pas de faire le diagnostic d'actinomycose. En effet, elle peut montrer des images &#xE9;voquant des abc&#xE8;s pelviens, un processus tumoral b&#xE9;nin ou malin surtout d'origine ovarienne, un processus inflammatoire ou infectieux; elle permet aussi d&#x2019;&#xE9;tablir un bilan d'extension locor&#xE9;gional [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. En premier lieu sont &#xE9;voqu&#xE9;s les diagnostics de cancer (colique, ovarien, ut&#xE9;rin ou v&#xE9;sical), d'endom&#xE9;triose s&#xE9;v&#xE8;re, de pelvip&#xE9;ritonite, de maladies inflammatoires digestives notamment la maladie de Crohn, de sigmo&#xEF;dite ou d'appendicite compliqu&#xE9;e voire de tuberculose urog&#xE9;nitale ou colo-intestinale.</p>
      <p>Le diagnostic d'actinomycose peut &#xEA;tre suspect&#xE9; chez toute femme porteuse de DIU au long court, devant l'association d'un syndrome inflammatoire et d'un syndrome tumoral pelvien. Il n'existe pas de diagnostic s&#xE9;rologique en routine. Le diagnostic pr&#xE9;op&#xE9;ratoire pourrait &#xEA;tre bact&#xE9;riologique, il est cependant difficile &#xE0; &#xE9;tablir. Il est obtenu apr&#xE8;s ponction d&#x2019;&#xE9;ventuelles collections sous &#xE9;chographie ou sous scanner. La fragilit&#xE9; du germe et sa culture difficile et longue, rendent souvent cette ponction non contributive au diagnostic [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La d&#xE9;tection de l'actinomyces par le frottis cervicovaginal dans un contexte particulier doit pousser le praticien &#xE0; plus d'investigations [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0013" ref-type="bibr">13</xref>] G&#xE9;n&#xE9;ralement, devant le doute diagnostic, une laparotomie exploratrice est r&#xE9;alis&#xE9;e; l'examen extemporan&#xE9; permet d'exclure une n&#xE9;oplasie; et le drainage des abc&#xE8;s. L'examen histologique des pi&#xE8;ces op&#xE9;ratoires confirme souvent le diagnostic. Il montre typiquement de nombreux abc&#xE8;s constitu&#xE9;s de polynucl&#xE9;aires alt&#xE9;r&#xE9;s, entour&#xE9;s d'un infiltrat histolymphoplasmocytaire et d'une couronne riche en fibrine et collag&#xE8;ne [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. Au centre de ces abc&#xE8;s, on retrouve les caract&#xE9;ristiques &#xAB; grains de soufre &#xBB; ou &#xAB; grains actinomycosiques &#xBB; du centre desquels des filaments s&#x2019;&#xE9;chappent en rayon de roue [<xref rid="CIT0014" ref-type="bibr">14</xref>].</p>
      <p>Le traitement est &#xE0; base de p&#xE9;nicilline G &#xE0; forte dose: 18 &#xE0; 20 million/jour pendant 4 &#xE0; 6 semaines avec un relais par voie orale pendant 6 mois &#xE0; 1 an [<xref rid="CIT0016" ref-type="bibr">16</xref>]. En cas d'allergie &#xE0; la p&#xE9;nicilline on peut utiliser les macrolides, les cyclines ou la rifampicine [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Dans l'actinomycose abdominopelvienne pseudo tumorale, l'ex&#xE9;r&#xE8;se compl&#xE8;te des tissus infect&#xE9;s est rarement possible. La persistance de foyers non st&#xE9;rilis&#xE9;s expose &#xE0; un risque de rechute. Le pronostic est g&#xE9;n&#xE9;ralement favorable sous traitement antibiotique bien suivi. Toutefois, des complications graves par diffusion locale ou g&#xE9;n&#xE9;ralisation par atteinte visc&#xE9;rale &#xE0; distance ont &#xE9;t&#xE9; rapport&#xE9;es. Elles justifient une surveillance prolong&#xE9;e [<xref rid="CIT0013" ref-type="bibr">13</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'actinomycose pelvienne est une pathologie rare qui doit &#xEA;tre &#xE9;voqu&#xE9;e chez toute femme porteuse d'un st&#xE9;rilet depuis plusieurs ann&#xE9;es et pr&#xE9;sentant une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, un syndrome inflammatoire et un syndrome tumoral pelvien. La m&#xE9;connaissance de l'affection peut conduire &#xE0; un retard diagnostique avec risque de survenue de complications graves. Le diagnostic est souvent histologique. Le traitement est essentiellement m&#xE9;dical bas&#xE9; sur une antibioth&#xE9;rapie au long cours.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail, ils d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chelli</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Hassini</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Alaoui</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Actinomycose pelvienne Exp&#xE9;rience tunisienne: &#xE0; propos de 5 cas</article-title>
          <source>Cahiers d'&#xE9;tudes et de recherche francophones/Sant&#xE9;.</source>
          <year>2008</year>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>77</fpage>
          <lpage>82</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abid</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Amar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Feriani</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Actinomycose pelvienne pseudotumorale &#xE0; propos de deux cas</article-title>
          <source>La Revue de m&#xE9;decine interne.</source>
          <year>2010</year>
          <volume>31</volume>
          <issue>3</issue>
          <fpage>232</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">19713010</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Henderson</surname>
              <given-names>SR</given-names>
            </name>
          </person-group>
          <article-title>Pelvic actinomycosis associated with an intrauterine device</article-title>
          <source>Obstet Gyn&#xE9;col.</source>
          <year>1973</year>
          <volume>41</volume>
          <issue>5</issue>
          <fpage>726</fpage>
          <lpage>732</lpage>
          <pub-id pub-id-type="pmid">4696986</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bittar</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Cohen Solal</surname>
              <given-names>JL</given-names>
            </name>
            <name>
              <surname>Cabanis</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>L'actinomycose Abdominopelvienne</article-title>
          <source>Ann Chir.</source>
          <year>2001</year>
          <volume>126</volume>
          <issue>5</issue>
          <fpage>494</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11447809</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sergent</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Marpeau</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Actinomycose abdominopelvienne: un syndrome tumoral li&#xE9; &#xE0; une bact&#xE9;rie</article-title>
          <source>J Chir(Paris)</source>
          <year>2004</year>
          <volume>141</volume>
          <issue>3</issue>
          <fpage>150</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15249886</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Michel</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Actinomycose pelvienne r&#xE9;v&#xE9;l&#xE9;e par une pelvip&#xE9;ritonite</article-title>
          <source>Ann Chir.</source>
          <year>2004</year>
          <volume>129</volume>
          <issue>2</issue>
          <fpage>96</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15050180</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kayikcioglu</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Akif Akgul</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Haberal</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Faruk Demir</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Actinomyces infection in female genital tract</article-title>
          <source>European Journal of Obstetrics and Gynaecology and Reproductive Biology.</source>
          <year>2005</year>
          <volume>118</volume>
          <issue>1</issue>
          <fpage>77</fpage>
          <lpage>80</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amando</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Mezza</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>A case of pelvic actinomycosis presenting as cutaneous fistula</article-title>
          <source>Eur J Obstet Reprod Biol.</source>
          <year>2003</year>
          <volume>108</volume>
          <issue>1</issue>
          <fpage>103</fpage>
          <lpage>5</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fiorino</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Intrauterine contraceptive device-associated actinomycotic abscess and actinomyces detection on cervical smear</article-title>
          <source>Obstet Gynecol.</source>
          <year>1996</year>
          <volume>87</volume>
          <issue>1</issue>
          <fpage>142</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8532252</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garbin</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Hummel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Camus</surname>
              <given-names>E</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Actinomycose pelvienne: int&#xE9;r&#xEA;t du diagnostic pr&#xE9;op&#xE9;ratoire, &#xE0; propos d'un cas</article-title>
          <source>Gyn&#xE9;col Obstet Biol Reprod.</source>
          <year>1994</year>
          <volume>23</volume>
          <issue>4</issue>
          <fpage>395</fpage>
          <lpage>401</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Maatallah</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Ben Hassouna</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bouzid</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Actinomycose pelvienne pseudo tumorale avec atteinte multi radiculaire lombo- sacr&#xE9;e &#xE0; propos d'un cas</article-title>
          <source>Gyn&#xE9;col Obstet Fertilit&#xE9;.</source>
          <year>2005</year>
          <volume>33</volume>
          <issue>9</issue>
          <fpage>586</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rutger</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Case 85: pelvic-actinomycosis in association with an intrauterine device</article-title>
          <source>Radiology.</source>
          <year>2005</year>
          <volume>236</volume>
          <issue>2</issue>
          <fpage>492</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">16040905</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salvat</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Slamani</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Knopf</surname>
              <given-names>JF</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Actinomycose tubo-ovarienne, st&#xE9;rilet et Chimioth&#xE9;rapie pour cancer du sein</article-title>
          <source>J Gynecol Obstet Biol Reprod (Paris)</source>
          <year>1998</year>
          <volume>27</volume>
          <issue>5</issue>
          <fpage>529</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">9791581</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reyal</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Grynberg</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Sibony</surname>
              <given-names>O</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Actinomycose pelvienne</article-title>
          <source>Presse Med.</source>
          <year>1999</year>
          <volume>28</volume>
          <issue>38</issue>
          <fpage>2113</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">10613202</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dogan</surname>
              <given-names>NU</given-names>
            </name>
            <name>
              <surname>Salman</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Gultekin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kucukali</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ayhan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Bilateral actinomyces abscesses mimicking pelvic malignancy</article-title>
          <source>I J Gynecol Obstet.</source>
          <year>2006</year>
          <volume>94</volume>
          <issue>1</issue>
          <fpage>58</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Milam</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Schultenover</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Crispens</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Retroperitoneal Fibrosis Secondary to Actinomycosis With No Intrauterine Device</article-title>
          <source>Obstetrics and Gynaecology.</source>
          <year>2004</year>
          <volume>104</volume>
          <issue>5 Pt2</issue>
          <fpage>1134</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
