<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401214</article-id>
      <article-id pub-id-type="pmc">4561160</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-20</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.20.6935</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#x2019;&#xE9;piscl&#xE9;rite nodulaire: une manifestation inaugurale inhabituelle de la maladie de Horton</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Nodular episcleritis: an unusual inaugural manifestation of Horton disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Klii</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chebbi</surname>
            <given-names>Wafa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne et d'Endocrinologie, CHU Fattouma Bourguiba Monastir, 5000 Monastir, Tunisie</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Wafa Chebbi, Service de M&#xE9;decine Interne, CHU Taher Sfar Mahdia, 5100 Mahdia, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>20</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rim Klii et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Episcl&#xE9;rite</kwd>
        <kwd>maladie de Horton</kwd>
        <kwd>aortite inflammatoire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Episcleritis</kwd>
        <kwd>Horton disease</kwd>
        <kwd>inflammatory aortitis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les atteintes oculaires les plus fr&#xE9;quentes au cours de la maladie de Horton sont la n&#xE9;vrite optique isch&#xE9;mique ant&#xE9;rieure aigu&#xEB;, l'occlusion des art&#xE8;res r&#xE9;tiniennes et la neuropathie optique isch&#xE9;mique post&#xE9;rieure. L&#x2019;&#xE9;piscl&#xE9;rite est une manifestation ophtalmologique rare de cette vascularite et exceptionnellement r&#xE9;v&#xE9;latrice. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 55 ans, adress&#xE9; pour bilan &#xE9;tiologique d'une &#xE9;piscl&#xE9;rite nodulaire r&#xE9;cidivante &#xE0; bascule. A l'anamn&#xE8;se, le patient rapportait des c&#xE9;phal&#xE9;es temporales depuis un mois. Il n'y avait pas de notion d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, ni de sueurs nocturnes, ni de signe de pseudo-polyarthrite rhizom&#xE9;lique, ni d'aphtose buccale et/ou g&#xE9;nitale, ni de troubles de transit. L'examen clinique &#xE9;tait normal. Le bilan biologique montrait une vitesse de s&#xE9;dimentation &#xE0; 78 mm &#xE0; la premi&#xE8;re heure, une prot&#xE9;ine C r&#xE9;active &#xE0; 32 mg/l, une fibrin&#xE9;mie &#xE0; 8,8 g/l et une hyperalpha2-globulin&#xE9;mie. L'enqu&#xEA;te infectieuse comportant les s&#xE9;rologies de rickettsioses et virales (virus varicelle-zona, herp&#xE8;s simplex virus, h&#xE9;patite B et C, virus de l'immunod&#xE9;ficience humaine, Parvovirus B19), ainsi que le Quantiferon &#xE9;tait n&#xE9;gative. La recherche d'anticorps anti-nucl&#xE9;aires, anti-cytoplasme de polynucl&#xE9;aires neutrophiles, anti-CCP, et du facteur rhumato&#xEF;de &#xE9;tait n&#xE9;gative. La radiographie thoracique &#xE9;tait sans anomalies. La tomodensitom&#xE9;trie thoraco-abdominale objectivait un &#xE9;paississement r&#xE9;gulier circonf&#xE9;rentiel hypodense de la paroi aortique touchant l'aorte thoracique ascendante et descendante, les troncs supra aortiques, et de l'aorte abdominale. La biopsie d'art&#xE8;re temporale montrait un aspect d'art&#xE9;rite temporale &#xE0; cellules g&#xE9;antes. Une corticoth&#xE9;rapie &#xE0; la dose de 1 mg/kg/j &#xE9;tait instaur&#xE9;e, entrainant une r&#xE9;gression de l&#x2019;&#xE9;piscl&#xE9;rite et des c&#xE9;phal&#xE9;es avec absence de r&#xE9;cidive apr&#xE8;s un recul de 6 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) &#xE9;piscl&#xE9;rite nodulaire de l&#x2019;&#x153;il droit; (B) TDM Thoracique en coupe axiale: &#xE9;paississement r&#xE9;gulier circonf&#xE9;rentiel hypodense de la paroi aortique touchant l'aorte thoracique ascendante et descendante</p>
        </caption>
        <graphic xlink:href="PAMJ-21-20-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
