<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26113916</article-id>
      <article-id pub-id-type="pmc">4469441</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-173</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.173.5788</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Section traumatique de l'ut&#xE9;rus non gravide chez une accident&#xE9;e de voie publique: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Traumatic section of nonpregnant uterus in a highway traffic accident: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>C&#xE9;drick</surname>
            <given-names>Sangwa Milindi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marius</surname>
            <given-names>Kitembo Feruzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mireille</surname>
            <given-names>Kakinga Zabibu</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nelly</surname>
            <given-names>Mukonda Sompo</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chamy</surname>
            <given-names>Cham Lubamba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Numbi</surname>
            <given-names>Kabamge</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mutomb</surname>
            <given-names>Jean Felix</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital G&#xE9;n&#xE9;ral Provincial de R&#xE9;f&#xE9;rence Jason Sendwe, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique de Congo</aff>
      <aff id="AF0002"><label>2</label>Institut de Recherche en Sciences de la Sant&#xE9;, antenne de Lubumbashi, R&#xE9;publique D&#xE9;mocratique du Congo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sangwa Milindi C&#xE9;drick, H&#xF4;pital General Provincial de Reference Jason Sendwe, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; de Lubumbashi, Lubumbashi, R&#xE9;publique D&#xE9;mocratique de Congo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>173</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>11</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>16</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sangwa Milindi C&#xE9;drick et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Dans cet article les auteurs rapportent un rare cas de section traumatique d'un ut&#xE9;rus non gravide, chez une accident&#xE9;e de voie publique re&#xE7;u dans un tableau d'hemop&#xE9;ritoine aux services des urgences de l'h&#xF4;pital General Provincial de Reference Jason Sendwe.</p>
      </abstract>
      <kwd-group>
        <kwd>Fracture</kwd>
        <kwd>bassin</kwd>
        <kwd>hemop&#xE9;ritoine</kwd>
        <kwd>ut&#xE9;rus</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fracture</kwd>
        <kwd>pelvis</kwd>
        <kwd>haemoperitoneum</kwd>
        <kwd>uterus</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Une rupture ut&#xE9;rine correspond &#xE0; une solution de continuit&#xE9; non chirurgicale de l'ut&#xE9;rus gravide atteignant le corps ou le segment inf&#xE9;rieur de l'ut&#xE9;rus au cours de la grossesse ou du travail. Parmi les &#xE9;tiologies, les traumatismes repr&#xE9;sentent moins de 1% des cas [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'atte inte traumatique de l'ut&#xE9;rus est en rapport avec sa position abdominale du fait de la grossesse. Ceci expliquerait que la plupart des ruptures ut&#xE9;rines par accident de voie publique surviennent surtout au 3<sup>&#xE8;me</sup> trimestre [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. En dehors de la grossesse, l'atteinte de l'ut&#xE9;rus lors d'une contusion abdominale est exceptionnelle du fait de sa localisation pelvienne. Lorsque cette contusion est associ&#xE9;e &#xE0; une fracture du bassin, les l&#xE9;sions vasculaires, neurologiques et m&#xEA;me urog&#xE9;nitales peuvent survenir [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Cependant une section traumatique et isol&#xE9;e d'un ut&#xE9;rus non gravide dans les m&#xEA;mes circonstances, m&#xE9;rite d&#x2019;&#xEA;tre &#xE9;voqu&#xE9;e.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame X &#xE2;g&#xE9;e de 25 ans, P1G1A0D0 (P: Parit&#xE9;, G: Gestet&#xE9;, A: Avortement, D: D&#xE9;c&#xE8;s), a &#xE9;t&#xE9; re&#xE7;u en date du 02 septembre 2014 aux services des urgences de l'h&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence Jason Sendwe pour douleur abdominale, et impotence fonctionnelle de la hanche gauche. Dans l'histoire, la patiente serait victime d'un accident de voies public au cours duquel une voiture roulant &#xE0; vive allure l'aurait percut&#xE9; &#xE0; la hanche droite et projet&#xE9;e contre un mur de cl&#xF4;ture. Les suites post traumatique &#xE9;taient marqu&#xE9;es par une vive douleur de la hanche avec impotence fonctionnelle rendant la marche impossible. La victime a &#xE9;t&#xE9; achemin&#xE9;e &#xE0; un centre proche de sa r&#xE9;sidence pour des soins palliatifs. La persistance des signes ci- haut cit&#xE9;s et l'installation d'une vive douleur abdominale a motiv&#xE9; 48 heures apr&#xE8;s un transfert &#xE0; l'HGR Sendwe pour une meilleur prise en charge. A notre examen clinique, la patiente avait pr&#xE9;sent&#xE9; un &#xE9;tat g&#xE9;n&#xE9;ral alt&#xE9;r&#xE9; par l'asth&#xE9;nie. Les signes vitaux &#xE9;taient alt&#xE9;r&#xE9;s avec un effondrement de la tension art&#xE9;rielle. Les conjonctives &#xE9;taient p&#xE2;les, la langue s&#xE8;che et l'abdomen contractur&#xE9;. Une ponction transpari&#xE9;tale a ramen&#xE9; du sang non coagulable. Le diagnostic de contusion abdominale compliqu&#xE9;e d'hemop&#xE9;ritoine a &#xE9;t&#xE9; retenu. La radiographie faite en urgence a r&#xE9;v&#xE9;l&#xE9; une fracture instable du bassin de type C selon la classification de Tile (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>), l&#x2019;&#xE9;chographie abdominale faite le m&#xEA;me jour, a confirm&#xE9; la pr&#xE9;sence d'un &#xE9;panchement p&#xE9;riton&#xE9;al sans toutefois en pr&#xE9;ciser l'origine vue que les visc&#xE8;res pleins &#xE9;taient apparemment intacts. La laparotomie exploratrice r&#xE9;alis&#xE9;e en urgence deux heures apr&#xE8;s l'admission de la victime a mise en &#xE9;vidence un &#xE9;panchement sanguin important (2000 cc de sang). Le foie et la rate &#xE9;taient intacts. Nous avons not&#xE9; dans la cavit&#xE9; pelvienne un ut&#xE9;rus non gravide sectionn&#xE9; transversalement et qui &#xE9;tait compl&#xE8;tement s&#xE9;par&#xE9; de son col au niveau de l'isthme (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'ut&#xE9;rus ne tenait que par les ligaments ut&#xE9;rosacr&#xE9;s, les ligaments ronds et les annexes (trompes et ovaires) (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Nous avons &#xE9;galement constat&#xE9; une d&#xE9;chirure de la s&#xE9;reuse pari&#xE9;tale le long du ligament rond sans mettre mettre en &#xE9;vidence une plaie dont le trajet ferait communiquer la cavit&#xE9; pelvienne avec le foyer fracturaire du bassin. La vessie a pr&#xE9;sent&#xE9; une petite zone de contusion sur sa paroi sup&#xE9;rieure. Le rectum ainsi que le promontoire &#xE9;taient sains. La sonde v&#xE9;sicale plac&#xE9;e avant l'intervention a ramen&#xE9; des urines claires (non h&#xE9;matiques). Le d&#xE9;but d'infarcis&#xE8;ment de l'ut&#xE9;rus amput&#xE9; de son col (hyst&#xE9;rectomie subtotale traumatique) a justifi&#xE9; son ablation apr&#xE8;s consentement du mari Les annexes ont &#xE9;t&#xE9; conserv&#xE9;es (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'h&#xE9;mostase a &#xE9;t&#xE9; assur&#xE9;e au niveau du moignon du col ut&#xE9;rin. La paroi abdominale a &#xE9;t&#xE9; r&#xE9;fectionn&#xE9;e plan par plan apr&#xE8;s avoir nettoy&#xE9; et ass&#xE9;ch&#xE9; la cavit&#xE9; p&#xE9;riton&#xE9;ale. Dans les suites post op&#xE9;ratoires, la patiente a pr&#xE9;sent&#xE9; une bonne &#xE9;volution clinique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Fracture du bassin (face) de type C selon la classification de Tile</p>
        </caption>
        <graphic xlink:href="PAMJ-20-173-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Fracture du bassin (profil) de type C selon la classification de Tile</p>
        </caption>
        <graphic xlink:href="PAMJ-20-173-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Section compl&#xE8;te transversale de l'ut&#xE9;rus s&#xE9;par&#xE9; de son col au niveau de l'isthme</p>
        </caption>
        <graphic xlink:href="PAMJ-20-173-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Ut&#xE9;rus soutenu par les ligaments rond et ut&#xE9;ro-sacr&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-20-173-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Hyst&#xE9;rectomie subtotale</p>
        </caption>
        <graphic xlink:href="PAMJ-20-173-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>A l&#x2032;occasion d&#x2032;un traumatisme du bassin, l&#x2032;&#xE9;ventualit&#xE9; d&#x2032;une rupture d'un ut&#xE9;rus non gravide est exceptionnelle, mais il faudra y penser. En effet, comme pour tous les organes intra pelviens (vessie, rectum), la proximit&#xE9; de l'ut&#xE9;rus par rapport au bassin osseux le rend vuln&#xE9;rable en cas de fracture osseuse, a fortiori lorsque cette derni&#xE8;re s'accompagne d'un d&#xE9;placement des fragments fracturaires. Ce d&#xE9;placement est en rapport avec l&#x2019;&#xE9;nergie impliqu&#xE9;e au cours du traumatisme. Les fractures &#xE0; basses &#xE9;nergie, g&#xE9;n&#xE9;ralement des fractures isol&#xE9;es d'un os, sont souvent dues &#xE0; des chutes &#xE0; domicile fr&#xE9;quentes chez les personnes &#xE2;g&#xE9;es. Par contre, les fractures du bassin &#xE0; haute &#xE9;nergie provoquent une rupture de l'anneau pelvien et endommagent les tissus et visc&#xE8;res environnants. Dans 57% des cas, comme c&#x2019;&#xE9;tait le cas chez notre patiente, ces types de fractures sont cons&#xE9;cutives &#xE0; un accident de trafic routier [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Notre patiente a subi un choc direct sur son bassin du c&#xF4;t&#xE9; droit. Ce choc a entra&#xEE;n&#xE9; une force de compression lat&#xE9;rale responsable de la fracture du bassin. Le trait de fracture qui est fonction de la localisation de l'impact, pouvait t&#xE9;moigner de l'importance de la force en cause lors de l'accident. La fracture du bassin &#xE9;tait double ant&#xE9;rieure avec disjonction de la sacro-iliaque homologue (type C selon la classification de Tile) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces l&#xE9;sions ont entra&#xEE;n&#xE9; une instabilit&#xE9; et une d&#xE9;formation squelettique importante qui se sont r&#xE9;percut&#xE9;es sur l'articulation de la hanche rendant la marche de notre patiente impossible. L'hemop&#xE9;ritoine pr&#xE9;sent&#xE9; par notre patiente, &#xE9;tait due au saignement des art&#xE8;res cervico-ut&#xE9;rines suite &#xE0; la section transversale compl&#xE8;te de l'ut&#xE9;rus s&#xE9;par&#xE9; de son col au niveau de l'isthme. Cette atteinte pourrait s'expliquer par un embrochage de la paroi ut&#xE9;rine par des esquilles ou des fragments osseux ac&#xE9;r&#xE9;s habituellement obtenus dans les fractures des deux branches pubiennes, les disjonctions pubiennes sup&#xE9;rieures &#xE0; 2cm, les fractures d'un cadre obturateur avec un d&#xE9;placement sup&#xE9;rieur &#xE0; 1cm et les fractures unilat&#xE9;rales d'un cadre obturateur associ&#xE9;es &#xE0; une luxation sacro-iliaque ainsi que les importantes disjonctions pubiennes [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Il est cependant important de noter que l'atteinte isol&#xE9;e de l'ut&#xE9;rus par rapport aux autres organes intra pelviens retrouv&#xE9;s intacts, constitue une situation exceptionnelle &#xE0; laquelle il est difficile d'apporter une explication claire et pr&#xE9;cise quant au m&#xE9;canisme, d'autant plus qu'aucune plaie n'a fait communiquer la cavit&#xE9; pelvienne au foyer fracturaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'atteinte isol&#xE9;e d'un ut&#xE9;rus non gravide au cours d'une fracture du bassin est une situation exceptionnelle mais il faudra y penser.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;alisation de l&#x2019;&#xE9;tude, ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pearlman</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Tintinalli</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Lorenz</surname>
              <given-names>RP</given-names>
            </name>
          </person-group>
          <article-title>Blunt trauma during pregnancy</article-title>
          <source>N Engl J Med.</source>
          <year>1990</year>
          <month>12</month>
          <day>6</day>
          <volume>323</volume>
          <issue>23</issue>
          <fpage>1609</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">2233950</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Onwudiengwu</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Okonofua</surname>
              <given-names>FE</given-names>
            </name>
            <name>
              <surname>Omole-Ohonsi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Rupture of the gravid uterus following a road traffic accident</article-title>
          <source>Int J Gynaecol Obstet.</source>
          <year>1990</year>
          <month>11</month>
          <volume>33</volume>
          <issue>3</issue>
          <fpage>273</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">1977648</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Williams</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>McClain</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rosemary</surname>
              <given-names>AS</given-names>
            </name>
          </person-group>
          <article-title>Evaluation of blunt abdominal trauma in the third trimester of pregnancy: maternal and fetal consideration</article-title>
          <source>Obstetrics &amp; Gynecology.</source>
          <year>1990</year>
          <month>1</month>
          <volume>75</volume>
          <issue>1</issue>
          <fpage>33</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">2296418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vardon</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Harrois</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Duranteau</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Geeraerts</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>The initial management in intensive care of pelvic ring injury patients</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2014</year>
          <month>5</month>
          <volume>33</volume>
          <issue>5</issue>
          <fpage>344</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">24833399</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gansslen</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pohlemann</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Paul</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Lobenhoffer</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tscherne</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology of pelvic ring injuries</article-title>
          <source>Injury.</source>
          <year>1996</year>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>S20</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Tile</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Fracture of the pelvis and acetabulum: Baltimore Williams and Wilkins</article-title>
          <year>1995</year>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ferakis</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bouropoulos</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Predicting bladder rupture from pelvic fracture patterns in blunt trauma pateints</article-title>
          <source>Eur urol Suppl.</source>
          <year>2008</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>261</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
