<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26430482</article-id>
      <article-id pub-id-type="pmc">4577628</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-185</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.185.4950</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La pancr&#xE9;atite gravido-puerp&#xE9;rale: &#xE0; propos de 6 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Gravido-puerperal pancreatitis: report of 6 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amourak</surname>
            <given-names>Sarah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatimazahra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouguern</surname>
            <given-names>Hakima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-obst&#xE9;trique 2, CHU Hassan II, Fes, Universit&#xE9; Sidi Mohammed Benabdellah</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sarah Amourak, Service de Gyn&#xE9;cologie-Obst&#xE9;trique 2, CHU Hassan II, Fes, Universit&#xE9; Sidi Mohammed Benabdellah, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>185</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>7</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarah Amourak et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'association pancr&#xE9;atite aigue et grossesse est rare mais non exceptionnelle, le diagnostic de la pancr&#xE9;atite au cours de la grossesse est difficile, vu la non sp&#xE9;cificit&#xE9; de la symptomatologie et vu que tr&#xE8;s souvent les douleurs et les vomissements peuvent &#xEA;tre rattach&#xE9;s &#xE0; la grossesse elle-m&#xEA;me pouvant ainsi &#xEA;tre responsable du retard diagnostic L&#x2019;&#xE9;chographie abdominale, qui est certes anodine pour le f&#x153;tus, ne permet pas de poser le diagnostic, par contre la TDM a une sensibilit&#xE9;, et une sp&#xE9;cificit&#xE9; voisine de 100%, mais elle est irradiante elle n'est utilisable qu'au del&#xE0; de 36SA et en post partum, et par cons&#xE9;quent l'IRM abdominale trouve tout son int&#xE9;r&#xEA;t au 1er et au 2<sup>&#xE8;me</sup> trimestre. Cependant la biologie reste plus sp&#xE9;cifique et c'est essentiellement l&#x2019;&#xE9;l&#xE9;vation de la lipas&#xE9;mie &#xE0; partir de 3fois la normale, qui peut redresser le diagnostic. Le traitement consiste au 1<sup>er</sup> trimestre a une abstention th&#xE9;rapeutique et chol&#xE9;cystectomie au 2<sup>&#xE8;me</sup>trimestre, au 2<sup>&#xE8;me</sup> trimestre: Chol&#xE9;cystectomie par c&#x153;lioscopie, au 3<sup>&#xE8;me</sup> trimestre: Sphinct&#xE9;rotomie, et en post partum, la chol&#xE9;cystectomie s'impose. A travers nos 6 cas et une revue de la litt&#xE9;rature nous soulignons les caract&#xE9;ristiques diagnostiques, th&#xE9;rapeutiques et pronostiques de cette affection et nous invitons les praticiens &#xE0; penser &#xE0; la pancr&#xE9;atite chez toute femme enceinte avec douleur abdominales ce qui permettrait d&#x2019;&#xE9;viter les retards du diagnostic et d'am&#xE9;liorer le pronostic materno f&#x153;tal.</p>
      </abstract>
      <kwd-group>
        <kwd>Pancr&#xE9;atite</kwd>
        <kwd>grossesse</kwd>
        <kwd>v&#xE9;sicule lithiasique</kwd>
        <kwd>lipas&#xE9;mie</kwd>
        <kwd>chol&#xE9;cyst&#xE9;ctomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pancreatitis</kwd>
        <kwd>pregnancy</kwd>
        <kwd>cholelithiasis</kwd>
        <kwd>lipasemia</kwd>
        <kwd>cholecystectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'association pancr&#xE9;atite aigue et grossesse est rare mais non anecdotique avec une pr&#xE9;valence de 1 sur 3000 grossesses, vu le contexte gravidique cette entit&#xE9; peut poser un grand probl&#xE8;me diagnostic mais aussi th&#xE9;rapeutique d'autant plus que le risque de r&#xE9;cidive est important au cours de la m&#xEA;me grossesse. A travers nos cas et une revue de la litt&#xE9;rature nous soulignons les caract&#xE9;ristiques diagnostiques, th&#xE9;rapeutiques et pronostiques de cette affection.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>C'est une &#xE9;tude r&#xE9;trospective analytique portant sur six observations de pancr&#xE9;atite au cours de la grossesse collig&#xE9;es sur une p&#xE9;riode de 3 ans (2010-2012) au service de gyn&#xE9;cologie obst&#xE9;trique II CHU Hassan II F&#xE8;s.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Concernant les 6 cas collig&#xE9;s dans notre service, l&#x2019;&#xE2;ge moyen des patientes est de 25ans, (23ans &#x2013; 30ans). Une seule patiente uniquement a &#xE9;t&#xE9; connue porteuse d'une v&#xE9;sicule biliaire multi lithiasique, la pancr&#xE9;atite aigue est survenue chez une patiente au cours du 1er trimestre, chez 2 au cours du 2<sup>&#xE8;me</sup> trimestre et chez 3 patientes au cours du 3<sup>&#xE8;me</sup> trimestre. Les douleurs &#xE9;pigastriques et les vomissements repr&#xE9;sentent la symptomatologie commune chez toutes nos patientes.</p>
      <sec id="S20004">
        <title>1<sup>&#xE8;re</sup> observation</title>
        <p>23 ans, G3P2, suivie pour VB multi lithiasique sous traitement symptomatique, enceinte &#xE0; 18SA, qui a pr&#xE9;sent&#xE9; des douleurs &#xE9;pigastriques intenses + vomissements, l'examen trouve une l&#xE9;g&#xE8;re sensibilit&#xE9; &#xE9;pigastrique, lipas&#xE9;mie 10 fois la normale, &#xE9;cho ABD: aspect en faveur d'une pancr&#xE9;atite aigue. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une sphinct&#xE9;rotomie avec extraction d'un calcul de 7mm. L&#x2019;&#xE9;cho ABD de contr&#xF4;le a montr&#xE9; la persistance d'un calcul de 1cm au niveau du bas chol&#xE9;doque, la patiente a &#xE9;t&#xE9; staff&#xE9;e avec les gastrologues pour une &#xE9;ventuelle reprise mais vu qu'elle s'am&#xE9;liorait sur le plan clinique et biologique la d&#xE9;cision &#xE9;tait une abstention th&#xE9;rapeutique au cours de la grossesse. Cependant elle a &#xE9;t&#xE9; perdue de vue</p>
      </sec>
      <sec id="S20005">
        <title>2<sup>&#xE8;me</sup> observation</title>
        <p>30 ans, G3P2, sans ant&#xE9;c&#xE9;dents pathologiques notables, enceinte se dit &#xE0; terme, qui a pr&#xE9;sent&#xE9; 2jours avant son admission des douleurs &#xE9;pigastriques + vomissement. L'examen trouve une patiente apyr&#xE9;tique, avec une l&#xE9;g&#xE8;re sensibilit&#xE9; &#xE9;pigastrique, elle &#xE9;tait en dehors du travail. La lipas&#xE9;mie &#xE9;tait augment&#xE9;e &#xE0; 6 fois la normale, l&#x2019; &#xE9;chographie abdominale a objectiv&#xE9; une v&#xE9;sicule biliaire multi lithiasique &#xE0; paroi fine. 12h apr&#xE8;s son admission elle est entr&#xE9;e spontan&#xE9;ment en travail, elle a accouch&#xE9; par voie basse d'un Nn&#xE9; de sexe feminin, PN: 3100g, APGAR: 10/10. Le post partum &#xE9;tait sans particularit&#xE9;, elle a &#xE9;t&#xE9; hospitalis&#xE9; en r&#xE9;animation, mise sous ration de base et arr&#xEA;t de l'alimentation avec bonne &#xE9;volution. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une TDM abdominale en post partum montrant une pancr&#xE9;atite stade C+ v&#xE9;sicule biliaire multi lithiasique, puis elle a &#xE9;t&#xE9; chol&#xE9;cystectomis&#xE9;e 2mois apr&#xE8;s.</p>
      </sec>
      <sec id="S20006">
        <title>3<sup>&#xE8;me</sup> observation</title>
        <p>24 ans, G3P2, sans ant&#xE9;c&#xE9;dents pathologiques notables, enceinte de 8mois, qui pr&#xE9;sente des douleurs &#xE9;pigastriques + vomissements. L'examen trouve une patiente stable sur le plan h&#xE9;modynamique, apyr&#xE9;tique, et en dehors du travail. Lipas&#xE9;mie 10 fois la normale, l&#x2019;&#xE9;chographie abdominale a montr&#xE9; une v&#xE9;sicule biliaire multi lithiasique &#xE0; paroi fine, une bili IRM a montr&#xE9; un empierrement chol&#xE9;docien, elle a &#xE9;t&#xE9; hospitalis&#xE9; en r&#xE9;animation avec ration de base et arr&#xEA;t de l'alimentation, elle est entr&#xE9; spontan&#xE9;ment en travail apr&#xE8;s 4j, avec accouchement pr&#xE9;matur&#xE9; par voie basse d'un nn&#xE9; de sexe masculin, APGAR 10/10, PN: 2400g, vu par les n&#xE9;onat et d&#xE9;livr&#xE9; &#xE0; la famille. A j + 5 du post partum, elle a b&#xE9;n&#xE9;fici&#xE9; d'une TDM abdominale montrant une pancr&#xE9;atite stade C. Elle a &#xE9;t&#xE9; programm&#xE9;e pour chol&#xE9;cystectomie r&#xE9;alis&#xE9;e &#xE0; 2 mois du post partum.</p>
      </sec>
      <sec id="S20007">
        <title>4<sup>&#xE8;me</sup> observation</title>
        <p>29 ans, G4P3, enceinte se dit &#xE0; 2mois, admise pour des douleurs &#xE9;pigastriques avec des vomissements, l'examen clinique trouve une sensibilit&#xE9; &#xE9;pigastrique avec un ut&#xE9;rus augment&#xE9; de taille faisant 8semaines d'am&#xE9;norrh&#xE9;e. l&#x2019;&#xE9;chographie abdominale &#xE9;tait normale, et nous avons pos&#xE9; le diagnostic sur l&#x2019;&#xE9;l&#xE9;vation de la lipas&#xE9;mie qui a &#xE9;t&#xE9; 31 fois la normale, une autre &#xE9;chographie abdominale refaite &#xE0; 17SA est revenue normale. Elle a b&#xE9;n&#xE9;fici&#xE9; d'un arr&#xEA;t de l'alimentation, mise sous ration de base avec bonne &#xE9;volution. Elle a &#xE9;t&#xE9; suivi jusqu&#x2019;&#xE0; 32semaines d'am&#xE9;norrh&#xE9;e sans r&#xE9;cidive puis elle a &#xE9;t&#xE9; perdu de vue.</p>
      </sec>
      <sec id="S20008">
        <title>5<sup>&#xE8;me</sup> observation</title>
        <p>25 ans, primigeste, enceinte &#xE0; 37semaines d'am&#xE9;norrh&#xE9;e, qui a pr&#xE9;sent&#xE9; 2jours avant son admission des vomissements+ douleur &#xE9;pigastrique. L'examen &#xE9;tait son particularit&#xE9;, le bilan biologique a montr&#xE9; une lipas&#xE9;mie 10 fois la normale et l&#x2019;&#xE9;chographie abdominale a objectiv&#xE9; une v&#xE9;sicule biliaire multi lithiasique, la TDM abdominale a stadifi&#xE9; la pancr&#xE9;atite en stade C. la patiente a bien &#xE9;volu&#xE9; sous traitement symptomatique. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une chol&#xE9;cystectomie 2mois du post partum, apr&#xE8;s avoir accouch&#xE9; par voie basse un nouveau n&#xE9; de sexe f&#xE9;minin, PN:3kg100, APGAR:10/10.</p>
      </sec>
      <sec id="S20009">
        <title>6<sup>&#xE8;me</sup> observation</title>
        <p>24 ans, primigeste, admise pour douleur &#xE9;pigastrique sur grossesse de 20semaine d'am&#xE9;norrh&#xE9;e, l'examen trouve une patiente apyr&#xE9;tique, stable sur le plan h&#xE9;modynamique, des BCF positifs et r&#xE9;guliers, contraction ut&#xE9;rines n&#xE9;gatives Le bilan biologique a montr&#xE9; une lipas&#xE9;mie a 15 fois la normale, l&#x2019;&#xE9;chographie abdominale a objectiv&#xE9; une v&#xE9;sicule biliaire multi lithiasique: une IRM abdominale a stadifi&#xE9; la pancr&#xE9;atite en stade C et la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une CPRE avec une bonne &#xE9;volution.</p>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0010">
      <title>Discussion</title>
      <p>L'incidence de cette entit&#xE9; serait de 1/1000 &#xE0; 1/11000, cette grande marge s'explique par la diff&#xE9;rence de crit&#xE8;res diagnostiques tant&#xF4;t cliniques, n'int&#xE9;ressant que les formes graves, tant&#xF4;t biologiques, englobant m&#xEA;me les formes b&#xE9;nignes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La pancr&#xE9;atite est rare au premier et deuxi&#xE8;me trimestre (12%), alors qu'elle est fr&#xE9;quente au troisi&#xE8;me trimestre (50%) et en postpartum (37%) (10). Il semble exister une relation de cause &#xE0; effet entre pancr&#xE9;atite aigu&#xEB; et &#xE9;tat gravidique. Plusieurs th&#xE9;ories sont &#xE9;voqu&#xE9;es: lithiasique, m&#xE9;canique, par compression des canaux pancr&#xE9;atiques par l'ut&#xE9;rus gravide, s&#xE9;cr&#xE9;toire, m&#xE9;tabolique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>] (hyper triglyc&#xE9;rid&#xE9;mie), endocrinienne (hyperparathyro&#xEF;die), vasomotrice (pr&#xE9;eclampsie, h&#xE9;matome r&#xE9;tro placentaire) [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>Au cours de la grossesse surviennent des modifications physiologiques biliaires: la saturation en cholest&#xE9;rol, le volume v&#xE9;siculaire, ainsi que la dur&#xE9;e de la vidange v&#xE9;siculaire sont augment&#xE9;s au cours de la grossesse car ils sont directement influenc&#xE9; par l'augmentation du taux de la progest&#xE9;rone, L'ensemble de ces facteurs favorise la survenue de lithiase biliaire qui est de loin l&#x2019;&#xE9;tiologie la plus fr&#xE9;quente des pancr&#xE9;atites aigu&#xEB;s gravidique comme c'est le cas chez nous [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <sec id="S20011">
        <title>Diagnostic</title>
        <p>Le diagnostic de la pancr&#xE9;atite au cours de la grossesse est difficile, vu la non sp&#xE9;cificit&#xE9; de la symptomatologie et vu que tr&#xE8;s souvent les douleurs et les vomissements peuvent &#xEA;tre rattach&#xE9;s &#xE0; la grossesse elle-m&#xEA;me pouvant ainsi &#xEA;tre responsable du retard diagnostic. De plus L'examen clinique se trouve g&#xEA;n&#xE9; par l'ut&#xE9;rus gravide surtout au 2<sup>&#xE8;me</sup> et au 3<sup>&#xE8;me</sup>trimestre, et la limitation des examens compl&#xE9;mentaires non irradiant. Cependant la biologie reste plus sp&#xE9;cifique et c'est essentiellement l&#x2019;&#xE9;l&#xE9;vation de la lipas&#xE9;mie &#xE0; partir de 3 fois la normale qui a une sensibilit&#xE9; et une sp&#xE9;cificit&#xE9; voisine de 100% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le reste du bilan biologique (ur&#xE9;e glyc&#xE9;mie, calc&#xE9;mie&#x2026;) a un int&#xE9;r&#xEA;t surtout pronostique [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;chographie abdominale, qui est certes anodine pour le f&#x153;tus, doit rechercher un &#xE9;largissement du pancr&#xE9;as, des coul&#xE9;es de n&#xE9;crose extra pancr&#xE9;atiques et une &#xE9;ventuelle lithiase biliaire. N&#xE9;anmoins la TDM a une sensibilit&#xE9;, et une sp&#xE9;cificit&#xE9; voisine de 100%, non seulement elle permet de poser le diagnostic de la pancr&#xE9;atite mais elle permet aussi de la stadifier, mais elle est irradiante elle n'est utilisable qu'au del&#xE0; de 36SA et en post partum, et par cons&#xE9;quent l'IRM abdominale quand elle est disponible trouve tout son int&#xE9;r&#xEA;t au 1er et au 2&#xE8;me trimestre.</p>
      </sec>
      <sec id="S20012">
        <title>Traitement</title>
        <p>Le traitement m&#xE9;dical est identique &#xE0; la pancr&#xE9;atite en dehors de la grossesse: la mise &#xE0; jeun, l'alimentation parent&#xE9;rale et le traitement de la douleur. Par contre le traitement sp&#xE9;cifique de la pancr&#xE9;atite secondaire &#xE0; une lithiase biliaire pr&#xE9;sente un r&#xE9;el probl&#xE8;me de prise en charge, car d'une part il faut consid&#xE9;r&#xE9; le taux &#xE9;lev&#xE9; des r&#xE9;cidives au cours de la grossesse estim&#xE9; &#xE0; 70% versus 20 &#xE0; 30% dans la population g&#xE9;n&#xE9;rale, et d'autre part la prise en charge doit consid&#xE9;rer &#xE0; la fois le risque maternel qui d&#xE9;pend du type anatomique de la pancr&#xE9;atite et de l&#x2019;&#xE2;ge gestationnel de survenue, et le risque f&#x153;tal qui d&#xE9;pend de la gravit&#xE9; du tableau clinique, ce risque est repr&#xE9;sent&#xE9; par l'avortement, la souffrance f&#x153;tale aigue et la mort f&#x153;tale in ut&#xE9;ro qui est estim&#xE9;e &#xE0; 15-25% [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'int&#xE9;r&#xEA;t de la chol&#xE9;cystectomie a &#xE9;t&#xE9; d&#xE9;montr&#xE9; par l'absence de complication maternelle ou foetale p&#xE9;riop&#xE9;ratoire. Dans une &#xE9;tude portant sur 24 chol&#xE9;cystectomies, toutes les chol&#xE9;cystectomies avaient &#xE9;t&#xE9; faites par laparotomie, 5 au premier trimestre, 11 au second, et 8 en post-partum. A l'oppos&#xE9;, les 61 autres patientes (85% de l'effectif) avaient &#xE9;t&#xE9; trait&#xE9;es m&#xE9;dicalement, sans mortalit&#xE9; maternelle ou foetale. Cependant, une nouvelle pouss&#xE9;e de PAB est survenue dans 69% des cas. Ces r&#xE9;cidives ont n&#xE9;cessit&#xE9; cinq interventions chirurgicales en urgence [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
        <p>Schematiquement le traitement doit &#xEA;tre adapt&#xE9; au cas par cas en fonction de l&#x2019;&#xE2;ge gestationnel: <italic>1</italic><sup><italic>er</italic></sup>
<italic>trimestre</italic>: abstention th&#xE9;rapeutique et chol&#xE9;cystectomie au 2<sup>&#xE8;me</sup> trimestre; <italic>2</italic><sup><italic>&#xE8;me</italic></sup>
<italic>trimestre</italic>: Chol&#xE9;cystectomie par c&#x153;lioscopie car le risque de fausse-couche est diminu&#xE9; de moiti&#xE9;, passant de 12% (au premier trimestre) &#xE0; 5,6% [<xref rid="CIT0009" ref-type="bibr">9</xref>]; de m&#xEA;me, le taux d'accouchement pr&#xE9;matur&#xE9; y est nul, alors qu'il est &#xE9;valu&#xE9; &#xE0; 40% lorsque l'intervention a lieu au troisi&#xE8;me trimestre; <italic>3</italic><sup><italic>&#xE8;me</italic></sup>
<italic>trimestre</italic>: Sphinct&#xE9;rotomie; <italic>En post partum</italic>, la chol&#xE9;cystectomie s'impose.</p>
      </sec>
      <sec id="S20013">
        <title>Pronostic</title>
        <p>En 1973, le pronostic de la pancr&#xE9;atite aigue &#xE9;tait encore tr&#xE8;s s&#xE9;v&#xE8;re, avec une mortalit&#xE9; foeto-maternelle &#xE9;valu&#xE9;e &#xE0; 37% [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Actuellement et gr&#xE2;ce &#xE0; la diminution des d&#xE9;lais diagnostic et gr&#xE2;ce aux progr&#xE8;s de la r&#xE9;animation n&#xE9;onatale, la mortalit&#xE9; est actuellement nettement plus faible.</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0014">
      <title>Conclusion</title>
      <p>La pancr&#xE9;atite aigu&#xEB; est un &#xE9;v&#xE9;nement certes rare chez la femme enceinte, mais qui peut engager le pronostic aussi bien maternel que f&#x153;tal. C'est la raison pour laquelle nous invitons les praticiens &#xE0; penser &#xE0; la pancr&#xE9;atite chez toute femme enceinte avec douleur abdominales ce qui permettrait d&#x2019;&#xE9;viter les retards du diagnostic et d'am&#xE9;liorer le pronostic materno f&#x153;tal.</p>
    </sec>
  </body>
  <back>
    <sec id="S0015">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0016">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge des patientes. Tous les auteurs d&#xE9;clarent avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ramin</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ramion</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Richey</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cunningham</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Acute pancreatitis in pregnancy</article-title>
          <source>Am J Obstet Gynecol.</source>
          <year>1995</year>
          <month>7</month>
          <volume>173</volume>
          <issue>1</issue>
          <fpage>187</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">7631678</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barrat</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Marpeau</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pigue</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Affection de l'appareil digestif</article-title>
          <source>EMC Obst&#xE9;trique</source>
          <year>1986</year>
          <volume>5045C10</volume>
          <fpage>10</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Medarhri</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Lekehal</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>El Ounnani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ikken</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Echerrab</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Amraoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Errougani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benchekroun</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chkoff</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Balafrej</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Pancreatite et grossesse</article-title>
          <source>M&#xE9;decine du Maghreb</source>
          <year>1997</year>
          <fpage>n&#xB0;63</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Chalain</surname>
              <given-names>TM</given-names>
            </name>
            <name>
              <surname>Michell</surname>
              <given-names>WL</given-names>
            </name>
            <name>
              <surname>Berger</surname>
              <given-names>GM</given-names>
            </name>
          </person-group>
          <article-title>Hyperlipidemia, pregnancy and pancreatitis</article-title>
          <source>Surg Gynecol Obstet</source>
          <year>1988</year>
          <volume>167</volume>
          <issue>6</issue>
          <fpage>469</fpage>
          <lpage>473</lpage>
          <pub-id pub-id-type="pmid">3187871</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boyl</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Macleod</surname>
              <given-names>Me</given-names>
            </name>
          </person-group>
          <article-title>Pancreatic cancer presenting as pancreatitis of pregnancy</article-title>
          <source>Am J Gastroenterol</source>
          <year>1978</year>
          <month>10</month>
          <volume>70</volume>
          <issue>4</issue>
          <fpage>371</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">569440</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bahloul</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ayedi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dammak</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Trabelsi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bouaziz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Pancr&#xE9;atite aigue n&#xE9;crotico-h&#xE9;morragique secondaire &#xE0; une hypertension art&#xE9;rielle gravidique</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2004</year>
          <month>3</month>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>157</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">15030867</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jayi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bouguern</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Chaara</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Banani</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Melhouf</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>A propos d'un syndrome pseudo occlusif au d&#xE9;cours d'une c&#xE9;sarienne</article-title>
          <source>Esp&#xE9;rance m&#xE9;dicale</source>
          <year>2008</year>
          <season>D&#xE9;cembre</season>
          <volume>15</volume>
          <fpage>N&#xB0;153</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pitchumoni</surname>
              <given-names>CS</given-names>
            </name>
            <name>
              <surname>Yegneswaran</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Acute pancreatitis in pregnancy</article-title>
          <source>World J Gastroenterol.</source>
          <year>2009</year>
          <month>12</month>
          <day>7</day>
          <volume>15</volume>
          <issue>45</issue>
          <fpage>5641</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">19960559</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jamidar</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Beck</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Hoffman</surname>
              <given-names>BJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Endoscopic retrograde cholangiopancreatography in pregnancy</article-title>
          <source>Am J Gastroenterol.</source>
          <year>1995</year>
          <volume>90</volume>
          <issue>8</issue>
          <fpage>1263</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7639227</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wilkinson</surname>
              <given-names>EJ</given-names>
            </name>
          </person-group>
          <article-title>Acute pancreatitis in pregnancy: a review of 98 cases and report of 8 new cases</article-title>
          <source>Obstet Gynecol Surv.</source>
          <year>1973</year>
          <volume>28</volume>
          <issue>5</issue>
          <fpage>281</fpage>
          <lpage>303</lpage>
          <pub-id pub-id-type="pmid">4614151</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
