<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327984</article-id>
      <article-id pub-id-type="pmc">4546786</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-147</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.147.6911</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Leuc&#xE9;mie aigu&#xEB; my&#xE9;loblastique et translocation (8;16) (p11;p13), premier cas marocain d'une entit&#xE9; clinico- biologique distinct</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute myeloid leukemia and translocation (8; 16) (p11; p13), the first Moroccan case of a distinct clinical-biological entity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bakkali</surname>
            <given-names>Adiba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lemchaheb</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Had</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehbi</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benchekroun</surname>
            <given-names>Said</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Quessar</surname>
            <given-names>Asma</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'H&#xE9;matologie et d'Oncologie P&#xE9;diatrique, H&#xF4;pital 20 Ao&#xFB;t, Casablanca, Maroc</aff>
      <aff id="AF0002"><label>2</label>Laboratoire Hda d'Analyses de Biologie M&#xE9;dicale, Casablanca, Maroc</aff>
      <aff id="AF0003"><label>3</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de Casablanca, Laboratoire de G&#xE9;n&#xE9;tique et de Pathologie Mol&#xE9;culaire, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Adiba bakkali, Service d'H&#xE9;matologie et d'Oncologie P&#xE9;diatrique, CHU Ibn Rochd Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>147</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>09</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adiba Bakkali et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La cytog&#xE9;n&#xE9;tique constitue un outil indispensable pour le diagnostic et le pronostic de la leuc&#xE9;mie aigue my&#xE9;lo&#xEF;de (LAM). La t(8;16)(p11;p13) est rare au cours de cette pathologie. Nous d&#xE9;crivons le cas d'une patiente de 22 ans, admise pour un syndrome d'insuffisance m&#xE9;dullaire complet associ&#xE9; &#xE0; une alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique initial montrait un purpura ecchymotique diffus et des ad&#xE9;nopathies lat&#xE9;roc&#xE9;rvicales centim&#xE9;triques bilat&#xE9;rales. L'h&#xE9;mogramme avait montr&#xE9; une an&#xE9;mie &#xE0; 7,6g /dl normochrome normocytaire, des globules blancs &#xE0; 87,8&#xD7;10<sup>9</sup>/L, 15% de polynucl&#xE9;aires neutrophiles, 60% de blastes, 24% de lymphocytes, 1% de Monocytes et 65&#xD7;10<sup>9</sup>/L de plaquettes. Le my&#xE9;logramme avait objectiv&#xE9; une LAM1. Sur l'immunophenotypage les marqueurs positifs &#xE9;taient le CD33 (99%), le CD15 (73%), le CD38 (95%) et l'HLA-DR (88%), les marqueurs monocyto&#xEF;des CD14 et CD64 &#xE9;taient positifs, le CD34, les marqueurs lymphop&#xEF;des, la MPO (26%) et le CD13 (2%) &#xE9;taient n&#xE9;gatifs. Le caryotype avait montr&#xE9;: t(8,16)(p11, p13) add16 (20/20). L'inversion du chromosome 16 recherch&#xE9;e par FISH &#xE9;tait n&#xE9;gative. Le traitement avait consist&#xE9; en 2 cures d'induction et 2 cures de consolidation selon le protocole national de traitement des LAM (Cytarabine, daunorubicine, etoposide), la r&#xE9;mission compl&#xE8;te avait &#xE9;t&#xE9; obtenue en fin d'induction I, maintenue 9 mois suivie d'une rechute; Vu l'absence de possibilit&#xE9; d'une allogreffe, un traitement palliatif a &#xE9;t&#xE9; instaur&#xE9;, la malade est d&#xE9;c&#xE9;d&#xE9;e de sa maladie un mois apr&#xE8;s la rechute. Notre cas se pr&#xE9;sente comme les cas d&#xE9;crits dans la litt&#xE9;rature avec des donn&#xE9;es clinico- biologiques particuli&#xE8;res.</p>
      </abstract>
      <kwd-group>
        <kwd>LAM/M4-M5</kwd>
        <kwd>t(8; 16)(p11; p13)</kwd>
        <kwd>&#xE9;rythrophagocytose</kwd>
        <kwd>histiocytose</kwd>
        <kwd>immunophenotypage</kwd>
        <kwd>cytochimie</kwd>
        <kwd>FISH</kwd>
        <kwd>MYST3</kwd>
        <kwd>CREBBP</kwd>
        <kwd>coagulopathie intravasculaire diss&#xE9;min&#xE9;e</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>LAM/M4-M5</kwd>
        <kwd>t(8; 16)(p11; p13)</kwd>
        <kwd>erythrophagocytosis</kwd>
        <kwd>histiocytosis</kwd>
        <kwd>immunophenotyping</kwd>
        <kwd>cytochemistry</kwd>
        <kwd>FISH</kwd>
        <kwd>MYST3</kwd>
        <kwd>CREBBP</kwd>
        <kwd>Disseminated intravascular coagulopathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La leuc&#xE9;mie aigu&#xEB; my&#xE9;loblastique est une h&#xE9;mopathie maligne qui constitue un groupe h&#xE9;t&#xE9;rog&#xE8;ne d'entit&#xE9;s variables sur le plan clinique, biologique, mol&#xE9;culaire et pronostic. Selon les recommandations de l'OMS la cytog&#xE9;n&#xE9;tique est devenue obligatoire pour le diagnostic de la LAM [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'association LAM et t(8;16)(p11;p13) apparait comme une entit&#xE9; particuli&#xE8;re [<xref rid="CIT0002" ref-type="bibr">2</xref>], cette association a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1987 [<xref rid="CIT0003" ref-type="bibr">3</xref>], elle est rare, jusqu&#x2019;&#xE0; pr&#xE9;sent seulement une centaine de cas ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>], elle se voit aussi bien chez l'enfant que chez l'adulte avec des diff&#xE9;rences notamment sur le plan pronostic [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Vu que ce cas est le premier rapport&#xE9; au Maroc et pour mieux caract&#xE9;riser cette aberration il nous a sembl&#xE9; int&#xE9;ressant de d&#xE9;crire cette observation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Jeune patiente de 22 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables; admise pour un syndrome d'insuffisance m&#xE9;dullaire complet associ&#xE9; &#xE0; une alt&#xE9;ration profonde de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral install&#xE9;s en une semaine; L'examen physique initial montrait un performance status selon l'OMS &#xE0; 3, un purpura ecchymotique diffus et des ad&#xE9;nopathies lat&#xE9;roc&#xE9;rvicales centim&#xE9;triques bilat&#xE9;rales; L'h&#xE9;mogramme avait montr&#xE9; une an&#xE9;mie &#xE0; 7,6 g /dl normochrome normocytaire, une hyperleucocytose &#xE0; 87,8&#xD7;10<sup>9</sup>/L, avec des polynucl&#xE9;aires neutrophiles &#xE0; 15%, 60% blastes, 1% de Monocytes, 24% de lymphocytes et 65&#xD7;10<sup>9</sup>//L de plaquettes;lLe My&#xE9;logramme (<xref ref-type="fig" rid="F0001">Figure 1</xref>) &#xE9;tait infiltr&#xE9; par 95% de blastes de grande taille, granuleux &#xE0; cytoplasme basophile, &#xE0; noyau &#xE0; chromatine fine, nucl&#xE9;ol&#xE9;, my&#xE9;lop&#xE9;roxidase+ sur 100% des blastes (cytochimie) concluant &#xE0; une LAM de type M1. En cytom&#xE9;trie en flux, les marqueurs positifs &#xE9;taient le CD33 (99%), le CD15 (73%), le CD14 (88%) et le CD64 (100%); les blastes exprimaient HLA-DR (88%), et le CD38 (95%), le CD34, les marqueurs lympho&#xEF;des, la MPO (26%) et le CD13 (2%) &#xE9;taient n&#xE9;gatifs. la formule du caryotype (Technique des bandes R Earle) &#xE9;tait 46 XX, t(8,16)(p11,p16) add16 (20/20) (<xref ref-type="fig" rid="F0002">Figure 2</xref>); l'inversion du chromosome 16 recherch&#xE9;e par la technique FISH &#xE9;tait n&#xE9;gative. Le reste du bilan: LDH 242 UI/l, ur&#xE9;e 0,17g /l cr&#xE9;atinine 6mg /l, ASAT 64UI/l, ALAT 41UI/l, bilirubine 6mg /l, phosphatases alcalines 221UI/l, Gama GT 111UI/l; le Bilan d'h&#xE9;mostase a conclu &#xE0; une coagulopathie intravasculaire diss&#xE9;min&#xE9;e (CIVD): temps de quick 12s (t&#xE9;moin 12s), taux de prothrombine 96%, temps de c&#xE9;phaline activ&#xE9; 25,9s (t&#xE9;moin 30s), fibrinog&#xE8;ne &#xE0; 1,71g/l. Le reste du bilan biologique et radiologique &#xE9;tait sans particularit&#xE9;s. La malade avait &#xE9;t&#xE9; mise sous protocole national de traitement des LAM &#xAB; AML-MA 2011 &#xBB;, elle a re&#xE7;u 2 cycles d'induction (induction I: Cytarabine 160mg &#xD7;2/J J1 &#xE0; J10, daunorubicine 80mg J2-J4-J6; induction II: Cytarabine 160mg &#xD7;2/J J1 &#xE0; J10, daunorubicine 80mg J2-J4-J6, &#xE9;toposide 150mg J1 &#xE0; J5) et 2 cycles de consolidation (consolidation I: Cytarabine 4,5g &#xD7;2/J J2-J3-J4, donorubicine 40mg J4 et J5, consolidation II: cytarabine 4,5g &#xD7;2/J J2-J3-J4, asparaginase 10000UI J5); La r&#xE9;mission compl&#xE8;te post induction I a &#xE9;t&#xE9; maintenue moins d'une ann&#xE9;e. Apr&#xE8;s la rechute, un traitement palliatif a &#xE9;t&#xE9; propos&#xE9;, vu qu'il n'y a pas de possibilit&#xE9; d'allogreffe; La patiente est d&#xE9;c&#xE9;d&#xE9;e suite &#xE0; la progression de sa maladie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>My&#xE9;logramme de notre patiente montrant une infiltration par 95% de blastes concluant &#xE0; une LAM1</p>
        </caption>
        <graphic xlink:href="PAMJ-21-147-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Caryotype de notre patiente montrant la translocation (8;16) (p11;p13)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-147-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Notre patiente pr&#xE9;sentait un tableau d'insuffisance m&#xE9;dullaire ave hyperleucocytose &#xE0; 87,8&#xD7;10<sup>9</sup>/L; Le type morphologique &#xE9;tait M1, les marqueurs my&#xE9;lo&#xEF;des dont les marqueurs monocyto&#xEF;des CD14 et CD64 &#xE9;taient positifs; L'issu &#xE9;tait fatale malgr&#xE9; la r&#xE9;mission compl&#xE8;t. L'association LAM et t(8;16)(p11;p13) est rare, (0,2%-0,4%), [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]; Notre cas est le premier constat&#xE9; aussi bien chez l'enfant que chez l'adulte; Elle est caract&#xE9;ris&#xE9;e par la fr&#xE9;quence des localisations extra m&#xE9;dullaires, [<xref rid="CIT0002" ref-type="bibr">2</xref>] en particulier du syst&#xE8;me nerveux central, une h&#xE9;patom&#xE9;galie, une spl&#xE9;nom&#xE9;galie et des lymphad&#xE9;nopathies sont aussi fr&#xE9;quentes [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]; Sur le plan biologique, elle est souvent associ&#xE9;e &#xE0; une perturbation du bilan d'h&#xE9;mostase, en particulier &#xE0; une CIVD [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le sous type morphologique est souvent M4 et M5 [<xref rid="CIT0006" ref-type="bibr">6</xref>], certaines &#xE9;tudes d&#xE9;crivent la classification cytomorphologique difficile chez l'adulte [<xref rid="CIT0004" ref-type="bibr">4</xref>], en effet l'origine &#xE0; partir d'une cellule souche &#xE0; potentiel my&#xE9;lo&#xEF;de et monoblastique est sugg&#xE9;r&#xE9; comme hypoth&#xE8;se &#xE9;tiopathog&#xE9;nique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les noyaux monocyto&#xEF;des sont vus dans la LAM3 hypogranulaire, et les blastes peuvent &#xEA;tre hypogranulaires le diagnostic diff&#xE9;rentiel se pose alors avec la LAM promy&#xE9;locytaire [<xref rid="CIT0002" ref-type="bibr">2</xref>], un autre diagnostic diff&#xE9;rentiel est l'histiocytose devant l'erythrophagocytose [<xref rid="CIT0002" ref-type="bibr">2</xref>] souvent constat&#xE9;e [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cette entit&#xE9; a pu &#xEA;tre mieux identifi&#xE9;e par la biologie mol&#xE9;culaire qui a mis en &#xE9;vidence le r&#xE9;arrangement qui fusionne le g&#xE8;ne MOZ (monocytic leukemia zinc finger) /MYST3 au niveau de la bande 8p11 avec le g&#xE8;ne CBP (CREB binding protein)/CREBBP au niveau de la bande 16p13 (codant tous les deux pour une ac&#xE9;tyl transf&#xE9;rase) [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. Concernant le pronostic, la survie globale moyenne chez l'adulte est de 4,7 mois, chez l'enfant la survie &#xE0;5 ans est de 59%, des r&#xE9;missions compl&#xE8;tes spontan&#xE9;es ont &#xE9;t&#xE9; observ&#xE9;es chez le nouveau n&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le <xref ref-type="table" rid="T0001">Tableau 1</xref> r&#xE9;sume les caract&#xE9;ristiques de cette anomalie en fonction de l&#x2019;&#xE2;ge.</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Particularit&#xE9;s de la t(8;16)(p11;p13) en fonction de l&#x2019;&#xE2;ge [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="left" rowspan="1" colspan="1">Adultes</th>
              <th align="left" rowspan="1" colspan="1">Enfants</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td valign="middle" align="left" rowspan="1" colspan="1">
                <bold>Incidence</bold>
              </td>
              <td align="left" rowspan="1" colspan="1">Rare (0,2%); 70%: femmes</td>
              <td align="left" rowspan="1" colspan="1">Rare: &lt; 100 cas d&#xE9;crits (enfants + adultes)</td>
            </tr>
            <tr>
              <td valign="middle" align="left" rowspan="1" colspan="1">
<bold>Pr&#xE9;sentation clinique</bold>
</td>
              <td align="left" rowspan="1" colspan="1">- Forme post th&#xE9;rapeutique fr&#xE9;quente<break/>- H&#xE9;patom&#xE9;galie (41%) spl&#xE9;nom&#xE9;galie (33%)<break/>- Ad&#xE9;nopathies (37%)</td>
              <td align="left" rowspan="1" colspan="1">- Coagolopathie intravasculaire diss&#xE9;min&#xE9;e (39%)<break/>- Atteinte extra m&#xE9;dullaire: 66% (syst&#xE8;me nerveux central, sarcome granulocytaire</td>
            </tr>
            <tr>
              <td valign="middle" align="left" rowspan="1" colspan="1">
<bold>Cytologie</bold>
</td>
              <td align="left" rowspan="1" colspan="1">- MPO et est&#xE9;rases non sp&#xE9;cifiques +<break/>- Classification franco-am&#xE9;ricano-britanique Impossible<break/>- Erythrophagocytose</td>
              <td valign="middle" align="left" rowspan="1" colspan="1">- LAM4 et LAM5 (97%)<break/>- Erythrophagocytose (70%)</td>
            </tr>
            <tr>
              <td valign="middle" align="left" rowspan="1" colspan="1">
<bold>Cytom&#xE9;trie en flux</bold>
</td>
              <td align="left" rowspan="1" colspan="1">- CD56 (71% des cas)<break/>- MOP+, CD33+, CD13+, CD65+, CD15+, CD34-, CD117-, CD113-, CD14+, CD64+, CD11b+, CD4+</td>
              <td align="left" rowspan="1" colspan="1">- Marqueurs my&#xE9;lo&#xEF;des positifs: MPO, D13, CD33<break/>-CD15+, HLA-DR+<break/>-CD14+</td>
            </tr>
            <tr>
              <td valign="middle" align="left" rowspan="1" colspan="1">
<bold>Biologie mol&#xE9;culaire</bold>
</td>
              <td align="left" rowspan="1" colspan="1">- Le g&#xE8;ne MOZ/MYST3 au niveau de la bande 8p11 fusionne au niveau 16p13avec le g&#xE8;ne CBP/CREBBP<break/>- Surexpression des g&#xE8;nes HOXA, RET, PRL, CHD3, CPEB2, NR2F6</td>
              <td align="left" rowspan="1" colspan="1">Les g&#xE8;nes hautement exprim&#xE9;s:<break/>- HOXA11<break/>- HOXA10<break/>- RET<break/>- PERP<break/>- GGA2</td>
            </tr>
            <tr>
              <td valign="middle" align="left" rowspan="1" colspan="1">
<bold>Pronostic</bold>
</td>
              <td align="left" rowspan="1" colspan="1">- Tr&#xE8;s mauvais<break/>- Survie globale moyenne 4,7 mois</td>
              <td align="left" rowspan="1" colspan="1">- Contrairement &#xE0; l'adulte &#xE9;volution comme LAM sans t(8;16)<break/>- Survie &#xE0; 5 ans 59%<break/>- R&#xE9;mission spontan&#xE9;e possible chez les nouveau-n&#xE9;s</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'association t(8;16) (p11;p13) et LAM est rare. Dans notre cas bien que le type morphologique &#xE9;tait M1 les marqueurs monocyto&#xEF;des &#xE9;taient positifs. Les limites de cette &#xE9;tude c'est le manque de la biologie mol&#xE9;culaire qui a un r&#xF4;le pronostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Adiba Bakkali, Asma Quessar, Mouna Lemchaheb, Said Benchekroun ont particip&#xE9; &#xE0; la prise en charge de la malade, Madamme Hda a &#xE9;labor&#xE9; les &#xE9;tudes cytog&#xE9;n&#xE9;tiques, Madamme dehbi a &#xE9;labor&#xE9; les &#xE9;tudes de biologie mol&#xE9;culaire. L'article a &#xE9;t&#xE9; &#xE9;crit par Dr Bakkali Adiba et corrig&#xE9; par Madamme Asma Quessar.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dohner</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Estey</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Amadori</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnosis and managment of acute myeloid leukemia in adults: recommendations from an international expert panel, on behalf of the European leukemiaNet</article-title>
          <source>Blood.</source>
          <year>2010</year>
          <volume>115</volume>
          <issue>3</issue>
          <fpage>453</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">19880497</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tsieh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ernest</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Acute Monoblastic Leukemia With t(8;16):a Distinct Clinicopathologic Entity; Report of a Case and Review of the Literature</article-title>
          <source>Am J Hematol.</source>
          <year>2001</year>
          <volume>66</volume>
          <issue>3</issue>
          <fpage>207</fpage>
          <lpage>212</lpage>
          <pub-id pub-id-type="pmid">11279628</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Heim</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Avanzi</surname>
              <given-names>GC</given-names>
            </name>
            <name>
              <surname>Billstrom</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A new specific chromosomal rearrangement t(8,16)(p11,p13) in acute monocytic leukemia</article-title>
          <source>Br J Haematol.</source>
          <year>1987</year>
          <volume>66</volume>
          <issue>3</issue>
          <fpage>323</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">3476150</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Haferlach</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kohlmann</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Klein</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>AML with translocation t(8;16)(p11;p13) demonstrates unique cytomorphological, cytogenetic, molecular and prognostic features</article-title>
          <source>Leukemia.</source>
          <year>2009</year>
          <volume>23</volume>
          <issue>5</issue>
          <fpage>934</fpage>
          <lpage>943</lpage>
          <pub-id pub-id-type="pmid">19194466</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eva</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Coenen</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>Z</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pediatric acute myeloid leukemia with t(8;16)(p11;p13), a distinct clinical and biological entity: a collaborative study by the International-Berlin-Frankfurt-M&#xFC;nster AML-study group</article-title>
          <source>Blood.</source>
          <year>2013</year>
          <volume>122</volume>
          <issue>15</issue>
          <fpage>2704</fpage>
          <lpage>2713</lpage>
          <pub-id pub-id-type="pmid">23974201</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paolo</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ester</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Paola</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Translocation (8;16) in a patient with acute myelomonocytic leukemia occurring after treatment with fludarabine for a low-grade non-Hodgkin's lymphoma</article-title>
          <source>Haematologica.</source>
          <year>2000</year>
          <volume>85</volume>
          <issue>10</issue>
          <fpage>1087</fpage>
          <lpage>1091</lpage>
          <pub-id pub-id-type="pmid">11025602</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Murati</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ad&#xE9;la&#xEF;de</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Quilichini</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>New types of MYST3-CBP and CBP-MYST3 fusion transcripts in t(8;16)(p11;p13) acute myeloid Leukemias</article-title>
          <source>Haematologica.</source>
          <year>2007</year>
          <volume>92</volume>
          <issue>2</issue>
          <fpage>262</fpage>
          <lpage>263</lpage>
          <pub-id pub-id-type="pmid">17296583</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
