<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25977737</article-id>
      <article-id pub-id-type="pmc">4427467</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-374</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.374.3074</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un lymphangiome microkystique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Microcystic lymphangioma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Akazane</surname>
            <given-names>Amal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="aff" rid="AF0002">2</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hassam</surname>
            <given-names>Badreddine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie Med V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Amal Akazane, Service de Dermatologie-V&#xE9;n&#xE9;rologie, CHU Ibn Sina, Rabat, Maroc, Facult&#xE9; de M&#xE9;decine et de Pharmacie Med V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>12</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>374</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>7</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Amal Akazane et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Lymphangiome</kwd>
        <kwd>kystiques</kwd>
        <kwd>v&#xE9;sicules translucides</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lymphangioma</kwd>
        <kwd>cystic</kwd>
        <kwd>translucent vesicles</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Les malformations lymphatiques kystiques cutan&#xE9;es sont des dilatations plus ou moins importantes d&#xE9;velopp&#xE9;es &#xE0; partir du syst&#xE8;me lymphatique. Elles sont macrokystiques, microkystiques ou mixtes. Les malformations microkystiques superficielles (lymphangioma circumscriptum) se manifestent par des groupements de v&#xE9;sicules translucides ou h&#xE9;matiques, des papules ou des plaques roses infiltr&#xE9;es ou hyperk&#xE9;ratosiques Le plus souvent, les l&#xE9;sions sont pr&#xE9;sentes &#xE0; la naissance ou bien elles d&#xE9;butent dans la premi&#xE8;re enfance. Les localisations, les plus fr&#xE9;quentes, sont les parties proximales des membres. L'affection reste, la plupart du temps, asymptomatique mais il est not&#xE9; des &#xE9;pisodes inflammatoires ou infectieux voire des saignements par rupture des v&#xE9;sicules lymphatiques. L'histologie des lymphangiomes microkystiques correspond &#xE0; des dilatations lymphatiques dermiques ou &#xE9;pidermiques. L&#x2019;&#xE9;volution peut &#xEA;tre &#xE9;maill&#xE9;e de pouss&#xE9;es inflammatoires, une disparition spontan&#xE9;e est possible mais rare. Le choix du traitement de d'un lymphangiome d&#xE9;pend de sa forme clinique et de sa localisation. Pour les formes microkystiques, on peut discuter l'abstention, la scl&#xE9;roth&#xE9;rapie, l&#x2019;&#xE9;lectrocoagulation, le laser CO2, l'excision chirurgicale. Nous rapportons un cas de lymphangiome microkystique chez une patiente de 22 ans sans ant&#xE9;c&#xE9;dant notable; qui pr&#xE9;sente une l&#xE9;sion v&#xE9;siculeuse de la face interne du genou droit &#xE9;voluant depuis l&#x2019;&#xE2;ge de 2 ans associ&#xE9; &#xE0; un prurit intermittent avec un suintement de liquide clair; L'examen clinique note une tum&#xE9;faction indolore de la face interne du genou droit; de 3 cm de grand axe surmont&#xE9; de v&#xE9;sicules translusides et d'autres h&#xE9;matiques, l'histologie de la biopsie cutan&#xE9;e a confirm&#xE9; le diagnostic de lymphangiome sous cutan&#xE9; en montrant un &#xE9;piderme d&#x2019;&#xE9;paisseur normal orthok&#xE9;ratosique soulev&#xE9; par des formations vasculaires volumineuses combl&#xE9;es parfois par de la s&#xE9;rosit&#xE9; et bord&#xE9;es par des cellules endoth&#xE9;liales normales; ces formations vasculaires si&#xE8;gent dans les dermes papillaire et moyen ainsi une abstention th&#xE9;rapeutique a &#xE9;t&#xE9; pr&#xE9;conis&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Groupement de v&#xE9;sicules translucides au niveau du genou</p>
        </caption>
        <graphic xlink:href="PAMJ-19-374-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
