<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26985277</article-id>
      <article-id pub-id-type="pmc">4779640</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-359</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.359.8374</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Griffe cubitale d'origine l&#xE9;preuse trait&#xE9;e par transfert tendineux de Lasso Zancolli: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Leprosy ulnar claw treated by Lasso Zancolli tendon transfer: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Alaoui</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sbiyaa</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bah</surname>
            <given-names>Aliou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rabhi</surname>
            <given-names>Ilyas</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>mezzani</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Marzouki</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>Fawzi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique du Centre Hospitalier de Chamb&#xE9;ry, France</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie Traumato-Orthop&#xE9;die A, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Adil El Alaoui, Service de Chirurgie Orthop&#xE9;dique du Centre Hospitalier de Chamb&#xE9;ry, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>359</elocation-id>
      <history>
        <date date-type="received">
          <day>06</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>12</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adil El Alaoui et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La l&#xE8;pre est une maladie infectieuse due &#xE0; une mycobact&#xE9;rie (M. Leprae, Bacille de Hansen, ou BH) dont le tropisme nerveux est destructeur pour les cellules de Schwann. La localisation pr&#xE9;f&#xE9;rentielle des neuropathies tronculaire secondaire &#xE0; la l&#xE8;pre restent domin&#xE9; par les zones ou les troncs nerveux traversent les d&#xE9;fil&#xE9;s ost&#xE9;o-ligamentaires inextensibles comme le d&#xE9;fil&#xE9; r&#xE9;tro-&#xE9;pitrochl&#xE9;en ou passe le nerf ulnaire. De nombreux travaux ont &#xE9;t&#xE9; consacr&#xE9;s &#xE0; la souffrance nerveuse secondaire &#xE0; la l&#xE8;pre et surtout l'atteinte du nerf ulnaire qui se manifeste par une griffe des doigts. Le traitement dans ce cas est palliatif et fait appel &#xE0; plusieurs techniques d&#xE9;crites dans la litt&#xE9;rature. Nous rapportons dans ce travail un cas de griffe cubitale chez un patient l&#xE9;preux trait&#xE9; par transfert tendineux de Lasso Zancolli.</p>
      </abstract>
      <kwd-group>
        <kwd>L&#xE8;pre</kwd>
        <kwd>griffe cubitale</kwd>
        <kwd>transfert tendineux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Leprosis</kwd>
        <kwd>ulnar claw</kwd>
        <kwd>tendon transfer</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les paralysies des muscles intrins&#xE8;ques des doigts secondaires &#xE0; une atteinte l&#xE9;preuse entrainent une d&#xE9;formation des doigts et une incapacit&#xE9; fonctionnelle de l'appareil musculaire des doigts. Cette d&#xE9;formation est une griffe des doigts longs qui se manifeste lors de l'extension active des doigts avec une hyperextension de la premi&#xE8;re phalange par d&#xE9;ficit de stabilisation de la m&#xE9;tacarpophalangienne alors que les deuxi&#xE8;mes et troisi&#xE8;mes phalanges restent en flexion, cette attitude ne concerne que le quatri&#xE8;me et cinqui&#xE8;me doigt en cas de paralysie du nerf ulnaire isol&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous allons rapporter l'observation d'un patient l&#xE9;preux pr&#xE9;sentant une griffe cubitale, trait&#xE9;e chirurgicalement par transfert tendineux de Lasso Zancolli.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un patient &#xE2;g&#xE9; de 33 ans droitier d'origine malienne, hospitalis&#xE9; au service d'orthop&#xE9;die pour prise en charge d'une griffe cubitale s&#xE9;quelle d'une atteinte l&#xE9;preuse trait&#xE9; il y 6 ans. L'examen clinique trouve un aspect en griffe du 4&#xE9;me et 5&#xE9;me doigts de la main droite et des t&#xE9;guments tr&#xE8;s indur&#xE9;s en regard (<xref ref-type="fig" rid="F0001">Figure 1</xref>) et un signe de wartenberg positif, une raideur statique du 3&#xE9;me, 4&#xE9;me et 5&#xE9;me doigts. L'examen vasculaire du poignet et de la main droite est sans particularit&#xE9;s. L'examen &#xE9;lectromyogramme trouve une paralysie sensitivomotrice du nerf ulnaire. Des s&#xE9;ances de r&#xE9;&#xE9;ducation pr&#xE9;op&#xE9;ratoires ont &#xE9;t&#xE9; pr&#xE9;conis&#xE9; en premier temps pendant une dur&#xE9;e de 6 semaines ce qui a donn&#xE9; de bon r&#xE9;sultats avec r&#xE9;cup&#xE9;ration partielle de la souplesse du 3&#xE9;me doigt, et assouplissement des t&#xE9;guments, alors que le 4&#xE9;me et le 5&#xE9;me doigts restaient raides (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Nous avons pris chirurgicalement le patient pour corriger la d&#xE9;formation du 4&#xE9;me et 5&#xE9;me doigts. Sous anesth&#xE9;sie locor&#xE9;gionale du membre sup&#xE9;rieure droit, par une incision transversale dans la paume de la main, on a proc&#xE9;d&#xE9; dans un premier temps &#xE0; la section du fl&#xE9;chisseur commun superficiel (<xref ref-type="fig" rid="F0003">Figure 3</xref>) dans le canal digital en amant du chiasma de camper afin de respecter les vinculums qui assurent la vascularisation des fl&#xE9;chisseurs communs profonds des doigts et pour &#xE9;viter un h&#xE9;matome source d'adh&#xE9;rences. Dans un deuxi&#xE8;me temps on a r&#xE9;alis&#xE9; une suture solide du fl&#xE9;chisseur commun superficielle &#xE0; lui-m&#xEA;me apr&#xE8;s un trajet en boucle autour de la poulie A1 (<xref ref-type="fig" rid="F0004">Figure 4</xref>) en laissant la m&#xE9;tacarpo-phalangienne fl&#xE9;chie &#xE0; 30&#xB0;. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une attelle pl&#xE2;tr&#xE9;e intrins&#xE8;que plus, bloquant que le poignet et les articulations m&#xE9;tacarpophalangiennes pendant un mois. Une r&#xE9;&#xE9;ducation postop&#xE9;ratoire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e pendant deux mois et a fait appel au d&#xE9;but &#xE0; des massages cutan&#xE9;s de la cicatrice avec utilisation des ultrasons. Apr&#xE8;s la sixi&#xE8;me semaine, la sollicitation de l'appareil extenseur des quatri&#xE8;mes et cinqui&#xE8;mes doigts s'est faite dans un premier temps sans r&#xE9;sistance, puis en &#xE9;tirement (d'abord en flexion isol&#xE9;e de la m&#xE9;tacarpo-phalangienne puis en flexion globale des doigts et du poignet). Lextension active m&#xE9;tacarpo-phalangienne du quatri&#xE8;me et du cinqui&#xE8;me doigt s'est faite en adduction avec des contraintes croissantes statiques au d&#xE9;but puis dynamiques. &#xC0; un an postop&#xE9;ratoire, le r&#xE9;sultat fonctionnel &#xE9;tait bon avec absence de r&#xE9;cidive du signe de Wartenberg et une extension active normale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>La main du patient avec les doigts en griffe cubitale</p>
        </caption>
        <graphic xlink:href="PAMJ-22-359-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La main du patient apr&#xE8;s les s&#xE9;ances de r&#xE9;&#xE9;ducation avec assouplissement du 3&#xE9;me doigt</p>
        </caption>
        <graphic xlink:href="PAMJ-22-359-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image perop&#xE9;ratoire montrant le premier temps du transfert tendineux avec section du fl&#xE9;chisseur commun superficiel des doigts</p>
        </caption>
        <graphic xlink:href="PAMJ-22-359-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Image perop&#xE9;ratoire montrant le 2&#xE9;me temps op&#xE9;ratoire apr&#xE8;s les sutures tendineuses en boucles autour de la poulie A1</p>
        </caption>
        <graphic xlink:href="PAMJ-22-359-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La griffe cubitale secondaire &#xE0; une atteinte l&#xE9;preuse observ&#xE9;e lors de l'extension, est due &#xE0; un d&#xE9;s&#xE9;quilibre entre les muscles intrins&#xE8;ques non fonctionnels (paralysie ulnaire) et les extenseurs du quatri&#xE8;me et cinqui&#xE8;me doigt selon Wartenberg [<xref rid="CIT0002" ref-type="bibr">2</xref>], la correction de la griffe et la restauration de la flexion active m&#xE9;tacarpo-phalangienne des doigts sont obtenues avec l'intervention choisie. Le premier objectif de la chirurgie est esth&#xE9;tique en supprimant la d&#xE9;formation en griffe. Le second objectif est fonctionnel en restaurant la flexion en volet des doigts longs, permettant la restauration de l'enroulement harmonieux des cha&#xEE;nes digitales. Une tension trop faible ne corrige pas correctement la griffe. Une tension trop forte peut induire des d&#xE9;formations des doigts en col-de cygne comme l'avait rapport&#xE9; Littler [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], Ce ph&#xE9;nom&#xE8;ne d'hypercorrection peut &#xE9;galement &#xEA;tre favoris&#xE9; par l'hyperlaxit&#xE9; des cha&#xEE;nes digitales. Les neuropathies d'origine l&#xE9;preuse concernant l'atteinte fr&#xE9;quente du nerf m&#xE9;dian au poignet et du nerf cubital au coude entra&#xEE;nent des s&#xE9;quelles paralytiques qui entrent dans ce cadre particulier. De nombreuses techniques chirurgicales ont &#xE9;t&#xE9; propos&#xE9;es et ont montr&#xE9; leur efficacit&#xE9; avec 78% de bons et tr&#xE8;s bons r&#xE9;sultats en moyenne [<xref rid="CIT0005" ref-type="bibr">5</xref>], Les s&#xE9;ries d&#xE9;crites dans la litt&#xE9;rature sont rarement homog&#xE8;nes et non comparables. Les r&#xE9;sultats analys&#xE9;s ne diff&#xE9;rencient pas toujours l'aspect esth&#xE9;tique (correction de la d&#xE9;formation en griffe) de l'aspect fonctionnel (restauration de la flexion active m&#xE9;tacarpo-phalangienne) [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Lorsque l&#x2019;&#xE9;tude est comparative, les r&#xE9;sultats obtenus pour la restauration de la flexion active m&#xE9;tacarpophalangienne sont meilleurs que les r&#xE9;sultats obtenus pour la correction de la d&#xE9;formation en griffe des doigts longs. Dans les r&#xE9;sultats publi&#xE9;s la moyenne des bons et tr&#xE8;s bons r&#xE9;sultats 67,4% pour la correction de la d&#xE9;formation en griffe et 79,4% pour la restauration de la flexion active m&#xE9;tacarpophalangienne [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Parmi les techniques chirurgicales utilis&#xE9;es, la technique du lasso de Zancolli qui semble avoir les r&#xE9;sultats plus homog&#xE8;nes avec 82% de bons et tr&#xE8;s bons r&#xE9;sultats [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Nous pensons que la diff&#xE9;rence des r&#xE9;sultats peut sexpliquer par la souplesse, et par cons&#xE9;quent l'anciennet&#xE9;, des d&#xE9;formations en griffe. L&#x2019;&#xE9;preuve d&#xE9;crite par Bouvier permet d'individualiser les griffes souples des griffes raides ou enraidies associant sur le m&#xEA;me doigt long une raideur articulaire, r&#xE9;traction tendineuse des fl&#xE9;chisseurs, d&#xE9;tente tendineuse des extenseurs et raccourcissement cutan&#xE9; palmaire. Lorsque l&#x2019;&#xE9;preuve de Bouvier est n&#xE9;gative (extension active incompl&#xE8;te ou impossible des interphalangiennes alors que l'articulation m&#xE9;tacarpophalangienne est maintenue en flexion palmaire par l'examinateur) la griffe est dite raide [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. Si la griffe raide est partiellement r&#xE9;ductible, la kin&#xE9;sith&#xE9;rapie permettra d'assouplir la raideur articulaire et de d&#xE9;tendre les r&#xE9;tractions tendineuses et cutan&#xE9;es. Dans ce cas,la technique chirurgicale choisie devra plut&#xF4;t s'orienter vers une restauration directe de la fonction des muscles intrins&#xE8;ques avec le transfert d'un tendon sur la dossi&#xE8;re des interosseux. Le choix du proc&#xE9;d&#xE9; chirurgical d&#xE9;crit par Zancolli nous semble un bon compromis. Dans le cas d'une griffe raide irr&#xE9;ductible, un transfert nous semble d&#xE9;pass&#xE9;. Il est alors licite de s'orienter vers une solution chirurgicale non conservatrice comme l'arthrod&#xE8;se des articulations inter phalangiennes proximales.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La chirurgie des griffes cubitales des doigts s&#xE9;quellaires d'une atteinte l&#xE9;preuse est en la large diffusion surtout dans des pays &#xE0; forte end&#xE9;mie de la l&#xE8;pre. Son indication repose sur une analyse s&#xE9;miologique pr&#xE9;cise de l'handicap ainsi que des besoins du patient. Sa r&#xE9;alisation suppose un environnement m&#xE9;dico-chirurgical permettant une prise en charge du patient dans les phases pr&#xE9; et post-chirurgicales pour des soins de r&#xE9;&#xE9;ducation et d'appareillage qui font partie int&#xE9;grante du traitement et qui conditionnent en grande partie la qualit&#xE9; du r&#xE9;sultat final.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucuns conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tubiana</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Treatment of claw hand</article-title>
          <source>Ann Chir Main.</source>
          <year>1984</year>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>173</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">6397150</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chantelot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Prud'homme</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Genestet</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Nen</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Fontaine</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Surgical correction of fifth finger permanent abduction by tenodesis: preliminary cadaver study</article-title>
          <source>Chir Main.</source>
          <year>2003</year>
          <month>6</month>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>166</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">12889274</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourrel</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Volar flexion of the fingers. Its value in the diagnosis of paralysis of the intrinsic muscles of the fingers, in leprosy particularly, and the study of the results of palliative operations</article-title>
          <source>Chirurgie.</source>
          <year>1984</year>
          <volume>110</volume>
          <issue>8-9</issue>
          <fpage>772</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">6100094</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dos Remedios</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chantelot</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Surgical correction of fifth finger permanent abduction by tenodesis. Preliminary cadaver study]</article-title>
          <source>Chir Main.</source>
          <year>2003</year>
          <month>6</month>
          <volume>22</volume>
          <issue>3</issue>
          <fpage>166</fpage>
          <lpage>71</lpage>
          <pub-id pub-id-type="pmid">12889274</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shah</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Correction of ulnar claw hand by a loop of flexor digitorum superficialis motor for lumbrical replacement</article-title>
          <source>J Hand Surg Br.</source>
          <year>1984</year>
          <month>6</month>
          <volume>9</volume>
          <issue>2</issue>
          <fpage>131</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">6747411</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Durand</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Oberlin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Macquillan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>FDP to FDP hemi-tendon transfer-a new technique for delayed repair of the flexor digitorum profundus in zones I and II of the finger</article-title>
          <source>J Hand Surg Eur Vol.</source>
          <year>2010</year>
          <month>10</month>
          <volume>35</volume>
          <issue>8</issue>
          <fpage>677</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">20876243</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bourrel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Blanc</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Giraudeau</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Surgical treatment of clawhand, Metacarpo-phalangeal capsular shortening and advancement of the trochleae of the flexors (103 cases)</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>1974</year>
          <volume>60</volume>
          <issue>Suppl 20</issue>
          <fpage>243</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">4278693</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zancolli</surname>
              <given-names>EA</given-names>
            </name>
          </person-group>
          <article-title>Claw-hand caused by paralysis of the intrinsic muscles: a simple surgical procedure for its correction</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1957</year>
          <month>10</month>
          <volume>39-A</volume>
          <issue>5</issue>
          <fpage>1076</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">13475406</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chevallard</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>New technic of palliative intervention in paralysis of the intrinsic muscles of the hand (cubital paralysis in Hansen's disease)</article-title>
          <source>Acta Leprol</source>
          <year>1987</year>
          <season>Jan-Mar</season>
          <volume>5</volume>
          <issue>1</issue>
          <fpage>65</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">3303800</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Revol</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Servant</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Paralysis of the intrinsic muscles of the hand</article-title>
          <source>Chir Main.</source>
          <year>2008</year>
          <month>2</month>
          <volume>27</volume>
          <issue>1</issue>
          <fpage>1</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">18325812</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hasting</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Flexor digitorum superficialis lasso transfer in isolated ulnar nerve palsy: a functional evaluation</article-title>
          <source>J Hand Surg.</source>
          <year>1994</year>
          <volume>19A</volume>
          <issue>2</issue>
          <fpage>275</fpage>
          <lpage>80</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Burkhalter</surname>
              <given-names>WE</given-names>
            </name>
          </person-group>
          <article-title>Metacarpophalangeal flexor replacement for intrinsic muscle paralysis</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>1973</year>
          <month>12</month>
          <volume>55</volume>
          <issue>8</issue>
          <fpage>1667</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">4804989</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
