<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327982</article-id>
      <article-id pub-id-type="pmc">4546796</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-145</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.145.7149</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les fistules coronaires: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Coronary fistulas: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzerda</surname>
            <given-names>Abdelmaji</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie 1, Centre M&#xE9;dicochirurgical, Agadir, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelmaji Bouzerda, Service de Cardiologie 1, Centre M&#xE9;dicochirurgical, Agadir, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>23</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>145</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelmaji Bouzerda et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les fistules coronaires sont des anomalies cong&#xE9;nitales ou acquises relativement rares, au travers desquelles le flux sanguin coronaire est drain&#xE9; vers une chambre cardiaque, un gros vaisseau ou une autre structure. Une cavit&#xE9; r&#xE9;ceptrice &#xE0; basse pression est souvent le site de drainage de ces fistules. Nous rapportons le cas d'un homme &#xE2;g&#xE9; de 30ans pr&#xE9;sentant des pr&#xE9;cordialgies atypique. L&#x2019;&#xE9;preuve d'effort est positive. L&#x2019;&#xE9;valuation par coronarographie met en &#xE9;vidence un r&#xE9;seau coronaire sain et un aspect de fistule coronarocam&#xE9;rale. L'objectif de cet article est d'aborder Les aspects cliniques, diagnostiques et th&#xE9;rapeutiques des fistules coronaires.</p>
      </abstract>
      <kwd-group>
        <kwd>Fistule coronaire</kwd>
        <kwd>anomalie coronaire</kwd>
        <kwd>chirurgie cardiaque</kwd>
        <kwd>coronarographie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>coronary fistula</kwd>
        <kwd>coronary anomaly</kwd>
        <kwd>heart surgery</kwd>
        <kwd>coronary angiography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Pour la premi&#xE8;re fois d&#xE9;crites en post mortem par Krauss en 1865. Les fistules coronaires sont une communication anormale entre une art&#xE8;re coronaire et une cavit&#xE9; cardiaque ou un gros vaisseau de la base, court-circuitant ainsi le lit capillaire myocardique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Il s'agit d'une anomalie rare et g&#xE9;n&#xE9;ralement isol&#xE9;e [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Aujourd'hui entre 0,1% et 0,5% des coronarographies a vis&#xE9;e diagnostic r&#xE9;v&#xE8;lent la pr&#xE9;sence d une fistule coronaire. Tout cardiologue sera donc potentiellement confronte un jour &#xE0; cette anomalie anatomique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Mr.A.C. &#xE2;g&#xE9; de 30 ans consulte pour des pr&#xE9;cordialgies atypiques sans lien avec l'effort apparaissant depuis quelques mois. Ses facteurs de risque cardiovasculaire se r&#xE9;sument &#xE0; un tabagisme ancien chiffr&#xE9; &#xE0; 10 PA. Son examen clinique d'admission note une Fr&#xE9;quence cardiaque &#xE0; 75 battements par mn et une tension art&#xE9;rielle &#xE0; 130/ 70 mm hg. L'auscultation cardiopulmonaire est normale, notamment pas de signes p&#xE9;riph&#xE9;riques d'insuffisance cardiaque. Le reste de l'examen somatique est sans anomalie. L&#x2019;&#xE9;lectrocardiogramme de surface inscrit un rythme r&#xE9;gulier sinusal &#xE0; 75 cycles par minutes sans troubles de repolarisation ni hypertrophie pari&#xE9;tale. L'Echocardiographie transthoracique de repos montre un VG non dilat&#xE9; normo cin&#xE9;tique avec une bonne fonction systolique VG (FE &#xE0; 65%). Le doppler couleur note un flux longeant la paroi inf&#xE9;rieure et ant&#xE9;rolat&#xE9;rale et s'abouchant dans le VG, systolodiastolique. Le test d'effort sur cyclo&#xE9;rgom&#xE9;tre permet d'explorer plus de 85% de la r&#xE9;serve coronaire est positive cliniquement et &#xE9;lectriquement &#xE0; type de sous d&#xE9;calage ST de 2 mm en lat&#xE9;ral. La coronarographie (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>) r&#xE9;alis&#xE9;e par voie f&#xE9;morale droite montre un r&#xE9;seau coronaire droit domin&#xE9; et sain, un r&#xE9;seau gauche dominant avec une art&#xE8;re interventriculaire ant&#xE9;rieure &#xE9;ctasique et un aspect de fistule coronarocam&#xE9;rale. La raction d&#x2019;&#xE9;jection ventriculaire gauche est normale sans troubles de la cin&#xE9;tique segmentaire &#xE0; la ventriculographie. Nous avons soulev&#xE9; l'indication d'une fermeture percutan&#xE9;e mais celle ci a &#xE9;t&#xE9; diff&#xE9;rer sur demande du patient qui pr&#xE9;f&#xE8;re une surveillance annuelle.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Incidence face craniale montrant un r&#xE9;seau coronaire droit domin&#xE9; et sain</p>
        </caption>
        <graphic xlink:href="PAMJ-21-145-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Incidence OAD craniale montrant un r&#xE9;seau interventriculaire ant&#xE9;rieur &#xE9;ctasique, sain avec un aspect de fistule coronarocam&#xE9;ra</p>
        </caption>
        <graphic xlink:href="PAMJ-21-145-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les fistules des art&#xE8;res coronaires (FC) sont des malformations rares faisant communiquer une art&#xE8;re coronaire avec une cavit&#xE9; cardiaque ou un gros vaisseau de la base [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'incidence de ces anomalies est tr&#xE8;s faible et est retrouv&#xE9;e dans environ 0.02% de la population g&#xE9;n&#xE9;rale et de 0.5% de l'ensemble des patients ayant eu une coronarographie [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. La majorit&#xE9; des fistules sont cong&#xE9;nitales, mais peuvent &#xEA;tre acquises suite a une chirurgie cardiaque (notamment les remplacements valvulaires et les pontages aortocoronaires) ou &#xE0; des biopsies myocardiques &#xE0; r&#xE9;p&#xE9;tition dans le cadre de transplantation cardiaque [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Les fistules coronaires peuvent prendre naissance a partir des trois art&#xE8;res coronaires principales, y compris du tronc commun. L'art&#xE8;re coronaire droite est le plus souvent &#xE0; l'origine de ces fistules (55%) contre 35% &#xE0; partir de l'art&#xE8;re coronaire gauche, l'art&#xE8;re circonflexe &#xE9;tant plus rarement incrimin&#xE9;e [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Le m&#xE9;canisme physiopathologique des FC sur c&#x153;ur normal repose sur le vol du flux sanguin du territoire aval par la connexion fistuleuse pathologique. Cette r&#xE9;duction de perfusion est fonction du gradient de pression diastolique qui se cr&#xE9;e entre le lit coronaire et la cavit&#xE9; r&#xE9;ceptrice. Quelle que soit la coronaire concern&#xE9;e, la majorit&#xE9; de ces fistules se drainent dans la circulation veineuse, fonctionnant avec un r&#xE9;gime de basses pressions: cavit&#xE9;s droites du c&#x153;ur, l'art&#xE8;re pulmonaire la veine cave sup&#xE9;rieure et le sinus coronaire [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Le drainage dans le VD est la modalit&#xE9; la plus fr&#xE9;quente soit 41% des cas [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L'importance du schunt est d&#xE9;termin&#xE9;e, d'une part, par la taille de la fistule et, d&#x2019; autre part, par la diff&#xE9;rence de pression entre la circulation syst&#xE9;mique et la chambre cardiaque drainant celle-ci. La majorit&#xE9; des patients sont asymptomatiques. Ils sont g&#xE9;n&#xE9;ralement r&#xE9;f&#xE9;r&#xE9;s pour un souffle cardiaque de d&#xE9;couverte fortuite.</p>
      <p>Chez les patients les plus &#xE2;g&#xE9;s, certains signes peuvent se voir: dyspn&#xE9;e d'effort, angor d'effort, arythmie, endocardite, accident vasculaire c&#xE9;r&#xE9;bral [<xref rid="CIT0011" ref-type="bibr">11</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>]. En cas de shunt gauche droit large, des complications peuvent avoir lieu: hypertension art&#xE9;rielle pulmonaire, insuffisance cardiaque congestive, dilatation an&#xE9;vrysmale, infarctus myocardique par un ph&#xE9;nom&#xE8;ne de vol art&#xE9;riel [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Plusieurs modalit&#xE9;s d'imagerie existent pour le diagnostic et surtout pour pr&#xE9;ciser l'anatomie exacte du trajet fistuleux. L&#x2019;&#xC9;cho doppler cardiaque, notamment trans&#x153;sophagienne est un examen utile pour le diagnostic des fistules &#xE0; large shunt gauche droite. En effet une art&#xE8;re coronaire dilat&#xE9;e ainsi que son site de drainage peuvent &#xEA;tre d&#xE9;tect&#xE9;e. Dans certains cas une perturbation du signal Doppler est mise en &#xE9;vidence au site de drainage surtout ventriculaire droit. Le scanner cardiaque apporte des informations d'ordre morphologique concernant la fistule: r&#xE9;seau coronaire touch&#xE9;, calibre de l'art&#xE8;re nourrici&#xE8;re, diagnostic des complications. L'examen de r&#xE9;f&#xE9;rence est la coronarographie qui permet de confirmer le diagnostic et d&#x2019;&#xE9;tudier l'anatomie exacte de la fistule coronaire en mettant en &#xE9;vidence l'art&#xE8;re concern&#xE9;e, qui est souvent dilat&#xE9;e, le trajet fistuleux et le site de drainage. Le pronostic est li&#xE9; aux complications. La fermeture spontan&#xE9;e est rare et concerne 23% des fistules de petit calibre et surtout d&#xE9;pendante du r&#xE9;seau coronaire gauche.</p>
      <p>En raison de l&#x2019;&#xE9;volution an&#xE9;vrysmale naturelle mais lente des FC, l'insuffisance cardiaque congestive, les infarctus myocardiques et les complications an&#xE9;vrismales sont plut&#xF4;t tardifs. La strat&#xE9;gie de prise en charge repose sur la fermeture de ces fistules coronaires soit par voie chirurgicale soit par voie percutan&#xE9;e. Le traitement historique est la ligature chirurgicale, pour la premi&#xE8;re fois r&#xE9;alis&#xE9;e par Bjork et Crawford en 1946 en l'absence de circulation extracorporelle, elle peut &#xEA;tre r&#xE9;alis&#xE9;e par voie &#xE9;picardique, endocardique ou combiner les deux. La fermeture peut &#xEA;tre directe ou r&#xE9;alis&#xE9;e &#xE0; l'aide d un patch dans le cas d'une large communication entre la coronaire et la cavit&#xE9; cardiaque. Le traitement chirurgical montre une excellente efficacit&#xE9; et s&#xE9;curit&#xE9; &#xE0; long terme. Il sera le traitement de choix des fistules multiples ou volumineuses, ou des fistules associ&#xE9;es &#xE0; d'autres anomalies cardiaques. La fermeture percutan&#xE9;e est &#xE9;galement un moyen fiable avec de bons r&#xE9;sultats [<xref rid="CIT0014" ref-type="bibr">14</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>]. Les mat&#xE9;riaux utilis&#xE9;s sont vari&#xE9;s. Dans plus de 70% des cas, coils m&#xE9;talliques, ballonnets largables et syst&#xE8;me de type ombrelle et plus rarement des stents couverts qui permettent l'exclusion de la fistule et dont l'indication est r&#xE9;duite aux situations d'urgence ou lorsque la coronaire est prot&#xE9;g&#xE9;e par un pontage. Les fistules de plus gros diam&#xE8;tres requi&#xE8;rent l'utilisation d'autres syst&#xE8;mes d'occlusion comme des Plugs vasculaires oversiz&#xE9;s ou des amplatzers.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les fistules coronaires repr&#xE9;sentent une anomalie de terminaison coronaire rare dont l&#x2019;&#xE9;volution est souvent d&#xE9;favorable &#xE0; long terme. leur diagnostic morphologique est accessible: scanner cardiaque, coronarographie qui permettent une caract&#xE9;risation pr&#xE9;cise et une planification pr&#xE9;th&#xE9;rapeutique compl&#xE8;te. L'approche th&#xE9;rapeutique va d&#xE9;pendre de la situation anatomique. Si l'abord chirurgical reste valide, l'occlusion percutan&#xE9;e semble actuellement le choix th&#xE9;rapeutique le plus appropri&#xE9;.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>L'auteur ne d&#xE9;clare aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Abdelmajid BOUZERDA: conception du travail et r&#xE9;daction</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shakeel</surname>
              <given-names>AQ</given-names>
            </name>
          </person-group>
          <article-title>Coronary arterial fistulas</article-title>
          <source>Orphanet J Rare Dis.</source>
          <year>2006</year>
          <month>12</month>
          <day>21</day>
          <volume>1</volume>
          <fpage>51</fpage>
          <pub-id pub-id-type="pmid">17184545</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gowda</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Vasavada</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>IA</given-names>
            </name>
          </person-group>
          <article-title>Coronary artery fistulas: clinical and therapeutic considerations</article-title>
          <source>Int J Cardiol.</source>
          <year>2006</year>
          <volume>107</volume>
          <issue>1</issue>
          <fpage>7</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">16125261</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shiga</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Left main coronary trunk connecting into right atrium with an aneurismal coronary artery fistula</article-title>
          <source>Int J Cardiol.</source>
          <year>2008</year>
          <volume>123</volume>
          <issue>2</issue>
          <fpage>e28</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">17306898</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vavuranakis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bush</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Boudoulas</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Coronary artery fistulas in adults: incidence, angiographic characteristics, natural history</article-title>
          <source>Cathet Cardiovasc Diagn.</source>
          <year>1995</year>
          <volume>35</volume>
          <issue>2</issue>
          <fpage>116</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">7656302</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reidy</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Anjos</surname>
              <given-names>RT</given-names>
            </name>
            <name>
              <surname>Qureshi</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Tynan</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Transcatheter embolization in the treatment of coronary artery fistulas</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>1991</year>
          <volume>18</volume>
          <issue>1</issue>
          <fpage>187</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">2050921</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Somers</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Verney</surname>
              <given-names>GI</given-names>
            </name>
          </person-group>
          <article-title>Coronary cameral fistulae following heart transplantation</article-title>
          <source>Clin Radiol.</source>
          <year>1991</year>
          <volume>44</volume>
          <issue>6</issue>
          <fpage>419</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">1773564</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lopez-Candales</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Coronary artery to left ventricle fistula</article-title>
          <source>Cardiovasc Ultrasound.</source>
          <year>2005</year>
          <month>11</month>
          <day>8</day>
          <volume>3</volume>
          <fpage>35</fpage>
          <pub-id pub-id-type="pmid">16277656</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Umana</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Massey</surname>
              <given-names>CV</given-names>
            </name>
            <name>
              <surname>Painter</surname>
              <given-names>JA</given-names>
            </name>
          </person-group>
          <article-title>Myocardial ischemia secondary to a large coronary-pulmonary fistula - a case report</article-title>
          <source>Angiology.</source>
          <year>2002</year>
          <volume>53</volume>
          <issue>3</issue>
          <fpage>353</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12025925</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Levin</surname>
              <given-names>DC</given-names>
            </name>
            <name>
              <surname>Fellows</surname>
              <given-names>KE</given-names>
            </name>
            <name>
              <surname>Abrams</surname>
              <given-names>HL</given-names>
            </name>
          </person-group>
          <article-title>Hemodynamically significant primary anomalies of the coronary arteries</article-title>
          <source>Circulation.</source>
          <year>1978</year>
          <volume>58</volume>
          <issue>1</issue>
          <fpage>25</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">348342</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujimoto</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Onishi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tanabe</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Two cases of giant aneurysm in coronary pulmonary artery fistula associated with atherosclerotic change</article-title>
          <source>Int J Cardiol.</source>
          <year>2004</year>
          <month>12</month>
          <volume>97</volume>
          <issue>3</issue>
          <fpage>577</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">15561356</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Balanescu</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sangiorgi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Castelvecchio</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Medda</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Inglese</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Coronary artery fistulas: clinical consequences and methods of closure: a literature review</article-title>
          <source>Ital Heart J.</source>
          <year>2001</year>
          <month>9</month>
          <volume>2</volume>
          <issue>9</issue>
          <fpage>669</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">11666095</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wang</surname>
              <given-names>NK</given-names>
            </name>
            <name>
              <surname>Hsieh</surname>
              <given-names>LY</given-names>
            </name>
            <name>
              <surname>Shen</surname>
              <given-names>CT</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>YM</given-names>
            </name>
          </person-group>
          <article-title>Coronary arteriovenous fistula in pediatric patients: a 17-year institutional experience</article-title>
          <source>J Formos Med Assoc.</source>
          <year>2002</year>
          <month>3</month>
          <volume>101</volume>
          <issue>3</issue>
          <fpage>177</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">12051012</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oshiro</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Shimabukuro</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Nakada</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Chibana</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yoshida</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Nagamine</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Multiple coronary LV fistulas: demonstration of coronary steal phenomenon by stress thallium scintigraphy and exercise haeodynamics</article-title>
          <source>Am Heart J.</source>
          <year>1990</year>
          <month>7</month>
          <volume>120</volume>
          <issue>1</issue>
          <fpage>217</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">2360509</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Reidy</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Jones</surname>
              <given-names>ODH</given-names>
            </name>
            <name>
              <surname>Tynan</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>Joseph</surname>
              <given-names>MC</given-names>
            </name>
          </person-group>
          <article-title>Embolization procedures in congenital heart disease</article-title>
          <source>Br Heart J.</source>
          <year>1985</year>
          <month>8</month>
          <volume>54</volume>
          <issue>2</issue>
          <fpage>184</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">4015928</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perry</surname>
              <given-names>SB</given-names>
            </name>
            <name>
              <surname>Rome</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Keane</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Baims</surname>
              <given-names>DS</given-names>
            </name>
            <name>
              <surname>Lock</surname>
              <given-names>JF</given-names>
            </name>
          </person-group>
          <article-title>Transcatheter closure of coronary artery fistulas</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>1992</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>205</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1607526</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
