<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26587147</article-id>
      <article-id pub-id-type="pmc">4634028</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-298</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.298.6564</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Paragangliome retrop&#xE9;riton&#xE9;al: &#xE0; propos d'un cas et revue de literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Retroperitoneal paraganglioma: report of a case and literature review</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fahmi</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elabbasi</surname>
            <given-names>Tawfik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khaiz</surname>
            <given-names>Driss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bensardi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hattabi</surname>
            <given-names>Khaled</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Saad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lefriyekh</surname>
            <given-names>Rachid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fadil</surname>
            <given-names>Abdelaziz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zerouali</surname>
            <given-names>Najib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service des Urgences Chirurgicales Visc&#xE9;rales (P35), CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Fahmi Yassine, Service des Urgences Chirurgicales Visc&#xE9;rales (P35), CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>8</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>298</elocation-id>
      <history>
        <date date-type="received">
          <day>14</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yassine Fahmi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les paragangliomes r&#xE9;trop&#xE9;riton&#xE9;aux non fonctionnels sont des tumeurs rares. Ils sont d&#xE9;finis comme des tumeurs chromaffines extra- surr&#xE9;naliennes et repr&#xE9;sentent environ 1/5<sup>&#xE8;me</sup> des tumeurs chromaffines. Ils sont souvent asymptomatiques et peuvent atteindre des dimensions importantes. Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 34 ans op&#xE9;r&#xE9;e pour une tumeur r&#xE9;trop&#xE9;riton&#xE9;ale g&#xE9;ante et dont l'examen anapath a conclu &#xE0; un paragangliome. Les formes malignes, plus fr&#xE9;quentes que les formes b&#xE9;nignes, pr&#xE9;sentent un envahissement locor&#xE9;gional et m&#xE9;tastasent tardivement. La prise en charge des paragangliomes doit &#xEA;tre multidisciplinaire mais seul le traitement chirurgical est curatif. Il n'existe par contre pas de consensus sur l'utilit&#xE9; des th&#xE9;rapeutiques compl&#xE9;mentaires qui peuvent n&#xE9;anmoins constituer un appoint &#xE0; titre symptomatique. Les paragangliomes pr&#xE9;sentent un caract&#xE8;re g&#xE9;n&#xE9;tique dans 25% des cas. Une enqu&#xEA;te g&#xE9;n&#xE9;tique doit &#xEA;tre syst&#xE9;matiquement propos&#xE9;e.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur r&#xE9;trop&#xE9;riton&#xE9;ale</kwd>
        <kwd>paragangliome</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Retroperitoneal tumor</kwd>
        <kwd>paraganglioma</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les paragangliomes ou ph&#xE9;ochromocytomes extra-surr&#xE9;naliens, sont des tumeurs neuroendocrines d&#xE9;velopp&#xE9;es aux d&#xE9;pend du syst&#xE8;me nerveux parasympathique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils sont d&#xE9;finis comme des tumeurs chromaffines extra-surr&#xE9;naliennes et repr&#xE9;sentent environ 1/5<sup>&#xE8;me</sup> des tumeurs chromaffines. Les paragangliomes r&#xE9;trop&#xE9;riton&#xE9;aux non fonctionnels sont des tumeurs rares [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>] et sont moins fr&#xE9;quentes que les autres localisations (t&#xEA;te, cou) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ils sont souvent asymptomatiques et peuvent atteindre des dimensions importantes. La prise en charge des paragangliomes doit &#xEA;tre multidisciplinaire mais seul le traitement chirurgical est curatif.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une patiente, &#xE2;g&#xE9;e de 34 ans, m&#xE8;re de 4 enfants sans ant&#xE9;c&#xE9;dents pathologiques notables op&#xE9;r&#xE9;e deux mois avant son admission au service, pour une tumeur abdominale adh&#xE9;rente au gros vaisseaux (aller retour) &#xE0; Nouagchot en Mauritanie et pour laquelle elle nous a &#xE9;t&#xE9; adress&#xE9;. A l'admission la patiente &#xE9;tait consciente, en bon &#xE9;tat g&#xE9;n&#xE9;ral, IMC: 21 kg/m2. L'examen abdominal note une cicatrice de laparotomie m&#xE9;diane &#xE0; cheval sur l'ombilic et la pr&#xE9;sence d'une masse allant de l'hypochondre droit &#xE0; la fosse iliaque droite, dure, battante, fixe par rapport au plan profond de 18cm/14cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le bilan biologique &#xE9;tait normale du m&#xEA;me que l'ECG et la radio de thorax</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse abdominale allant de l'hypochondre droit &#xE0; la fosse iliaque droite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-298-g001"/>
      </fig>
      <p>La TDM abdomino thoracique (<xref ref-type="fig" rid="F0002">Figure 2</xref>) note une volumineuse tumeur p&#xE9;riton&#xE9;ale du flanc droit mesurant 14 x 12,5cm d'origine m&#xE9;senchymateuse ou stromale &#xE0; partir de la VCI tr&#xE8;s probablement avec absence de m&#xE9;tastase pulmonaire. Echo doppler de la VCI notait sa non visualisation au contact de la masse, et soit qu'elle est thrombos&#xE9;e ou lamin&#xE9;e. On d&#xE9;cide de l'explorer apr&#xE8;s une coordination entre chirurgien visc&#xE9;raliste, chirurgien cardiovasculaire et anesth&#xE9;siste r&#xE9;animateur. la patiente a &#xE9;t&#xE9; explor&#xE9;e avec reprise de l'ancienne cicatrice de la laparotomie m&#xE9;diane et d&#xE9;couverte d&#x2019; une tumeur dure r&#xE9;tro p&#xE9;riton&#xE9;ale hyper vascularis&#xE9;e (<xref ref-type="fig" rid="F0003">Figure 3</xref>), adh&#xE9;rente au 3&#xE8;me duod&#xE9;num, englobant la VCI et l'aorte abdominale sous r&#xE9;nale jusqu&#x2019;&#xE0; leur bifurcation (<xref ref-type="fig" rid="F0004">Figure 4</xref>), r&#xE9;alisation d'une ex&#xE9;r&#xE8;se totale de la tumeur emportant l'aorte abdominale et la VCI en sous r&#xE9;nale jusqu&#x2019;&#xE0; leur bifurcation et on proc&#xE8;de &#xE0; une double proth&#xE8;se de l'aorte et de la VCI (<xref ref-type="fig" rid="F0005">Figure 5</xref>) et suture de l'effraction duod&#xE9;nale, avec drainage par deux drains de Redon un en r&#xE9;tro p&#xE9;riton&#xE9;ale et l'autre dans le Douglas.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Volumineuse tumeur p&#xE9;riton&#xE9;ale du flanc droit mesurant 14 x 12,5cm d'origine m&#xE9;senchymateuse ou stromale &#xE0; partir de la VCI tr&#xE8;s probablement</p>
        </caption>
        <graphic xlink:href="PAMJ-21-298-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Tumeur dure r&#xE9;tro p&#xE9;riton&#xE9;ale hyper vascularis&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-21-298-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Tumeur dure r&#xE9;tro p&#xE9;riton&#xE9;ale hyper vascularis&#xE9;e, adh&#xE9;rente au 3&#xE8;me duod&#xE9;num, englobant la VCI et l'aorte abdominale sous r&#xE9;nale jusqu&#x2019;&#xE0; leur bifurcation</p>
        </caption>
        <graphic xlink:href="PAMJ-21-298-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Double proth&#xE8;se de l'aorte et de la VCI</p>
        </caption>
        <graphic xlink:href="PAMJ-21-298-g005"/>
      </fig>
      <p>La patiente fut hospitalis&#xE9;e en r&#xE9;animation, &#xE0; J3 post op&#xE9;ratoire, on a not&#xE9; l&#x2019; issue de la bile par les orifices de drainage; une reprise a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e montrant une perforation du 3<sup>&#xE8;me</sup> duod&#xE9;num en r&#xE9;alisant une r&#xE9;section duod&#xE9;nale (au niveau du genus inf&#xE9;rieur) avec anastomose termino-terminale, chol&#xE9;cystectomie avec drainage de la VBP par drain de Kher, d&#xE9;rivation gastro j&#xE9;junale par anastomose gastro j&#xE9;junale apr&#xE8;s exclusion d&#xE9;finitive du duod&#xE9;num par pince TA 55 au niveau du pylore puis drainage par 2 lames de Delbet en pr&#xE9; et r&#xE9;tro anastomotique. Dans les suites post op&#xE9;ratoire: A J9: thrombose veineuse profonde du membre inf&#xE9;rieure gauche; Echo doppler: thrombose &#xE9;tendue de la veine iliaque externe et la veine iliaque interne gauche; Angioscanner abdominale: Processus tissulaire r&#xE9;tro p&#xE9;riton&#xE9;al englobant l'aorte et la veine cave inf&#xE9;rieure avec envahissement du psoas et uret&#xE9;ro hydron&#xE9;phrose d'amont; Thrombose de la VCI &#xE9;tendue &#xE0; la veine iliaque externe droite et la veine f&#xE9;morale commune gauche.</p>
      <p>La patiente est mise sous heparine sodique &#xE0; dose hypo coagulante 400U/kg/j Puis sous AVK (1/2 cp de Sintrom/j), lovenox 0,6/j, aspegic 250; surveillance par TA. INR et NFS. Puis arr&#xEA;t du Lovenox et poursuite de la prise du Sintrom &#xBE; cp, avec suivi par un cardiologue. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a conclu &#xE0; un aspect morphologique et immunohistochimique en faveur d'un paragangliome.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs r&#xE9;trop&#xE9;riton&#xE9;ales primitives (TRP) de l'adulte sont le plus souvent malignes. Leur pr&#xE9;valence repr&#xE9;sente moins de 1% des tumeurs. Leur d&#xE9;couverte est souvent tardive alors qu'elles atteignent une tr&#xE8;s grande taille. L'atteinte tumorale du r&#xE9;trop&#xE9;ritoine est h&#xE9;t&#xE9;rog&#xE8;ne. Elle est compos&#xE9;e de 80% de l&#xE9;sions malignes dont plus de la moiti&#xE9; sont des sarcomes. Le pronostic de ces TRP d&#xE9;pend de leur grade histologique et de la r&#xE9;section chirurgicale compl&#xE8;te. Le risque de r&#xE9;cidive locale est sup&#xE9;rieur au risque m&#xE9;tastatique.</p>
      <p>Les TRP sont class&#xE9;es en fonction de leur origine embryonnaire, ainsi les paragangliomes sont des tumeurs ectodermiques d'origine neurog&#xE8;ne et sont d&#xE9;finis comme des tumeurs chromaffines extra-surr&#xE9;naliennes. Les ph&#xE9;ochromocytomes extra-surr&#xE9;naliens ou paragangliomes repr&#xE9;sentent environ 1/5<sup>&#xE8;me</sup> des tumeurs chromaffines et sont une entit&#xE9; rare et sont s&#xE9;cr&#xE9;tant dans 60% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Embryologiquement, les cellules chromaffines s&#x2019;&#xE9;tendent de la base du cr&#xE2;ne &#xE0; l&#x2019;&#xE9;pididyme. La plupart involuent; et seules persistent celles de la surr&#xE9;nale et des cha&#xEE;nes ganglionnaires r&#xE9;trop&#xE9;riton&#xE9;ales et thoraciques. Les ph&#xE9;ochromocytomes extra-surr&#xE9;naliens ou paragangliomes comptent pour 18% des tumeurs chromaffines. Ils surviennent &#xE0; un &#xE2;ge plus pr&#xE9;coce, 10 &#xE0; 30 ans mais plus fr&#xE9;quents chez l'adulte jeune [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ils sont multifocaux dans 15 &#xE0; 24% des cas. Ils sont beaucoup plus souvent malins que les ph&#xE9;ochromocytomes intra-surr&#xE9;naliens environ 40% contre 10%. Les formes malignes surviennent plus pr&#xE9;cocement que les formes b&#xE9;nignes et se caract&#xE9;risent par la survenue d'un envahissement locale (type lymphatique) ou &#xE0; distance (envahissement du poumon, os, foie) dans 30% des cas [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ils s&#xE9;cr&#xE8;tent de mani&#xE8;re pr&#xE9;dominante de la noradr&#xE9;naline, souvent exclusivement. Leur origine est g&#xE9;n&#xE9;tique, ce qui correspond bien &#xE0; leur multicentricit&#xE9; et les r&#xE9;cidives m&#xE9;tachrones dans d'autres sites. Seul 1% des paragangliomes de la t&#xEA;te et du cou s&#xE9;cr&#xE8;tent des cat&#xE9;cholamines alors que ceux de si&#xE8;ge thoracique, abdominal, r&#xE9;tro-p&#xE9;riton&#xE9;al ou pelvien s&#xE9;cr&#xE8;tent plus souvent [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Onze cas de paragangliomes pulmonaires ont &#xE9;t&#xE9; publi&#xE9;s. Enfin, seulement deux cas de paragangliomes ou de ph&#xE9;ochromocytomes primitivement intra-h&#xE9;patiques ont &#xE9;t&#xE9; d&#xE9;crits. Le ph&#xE9;ochromocytome n'appara&#xEE;t pas seulement comme une tumeur de la glande surr&#xE9;nale, mais plut&#xF4;t une maladie du syst&#xE8;me chromaffine. L'origine g&#xE9;n&#xE9;tique est &#xE9;voqu&#xE9;e plus lorsque les tumeurs sont multiples, tandis que la malignit&#xE9; est d'autant plus &#xE9;lev&#xE9;e lorsque la tumeur est ectopique.</p>
      <p>Les formes r&#xE9;trop&#xE9;riton&#xE9;ales sont le plus souvent isol&#xE9;es [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Ils sont associ&#xE9;s parfois &#xE0; d'autres pathologies, notamment la triade de Carney [<xref rid="CIT0006" ref-type="bibr">6</xref>], avec la n&#xE9;oplasie endocrinienne multiple type 2 [<xref rid="CIT0003" ref-type="bibr">3</xref>] et neurofibromatose de type 1. Les paragangliomes r&#xE9;trop&#xE9;riton&#xE9;aux non fonctionnels se caract&#xE9;risent par leur aspect asymptomatique (absence d'HTA) et des taux normaux de cat&#xE9;cholamines sanguins et urinaires [<xref rid="CIT0003" ref-type="bibr">3</xref>] et une latence clinique le plus souvent [<xref rid="CIT0004" ref-type="bibr">4</xref>], parfois des signes non sp&#xE9;cifiques sont retrouv&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le diagnostic positif pr&#xE9;op&#xE9;ratoire est biologique [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;chographie abdominale note une masse ovalaire, solide bien limit&#xE9;e avec de nombreuses formations centrales d'allure kystique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La TDM abdominale montre les caract&#xE8;res de la tumeur notamment son si&#xE9;ge r&#xE9;trop&#xE9;riton&#xE9;al, sa taille, son caract&#xE8;re unique ou multiple avec recherche d'envahissement locor&#xE9;gional et &#xE0; distance, l'aspect le plus souvent retrouv&#xE9; est celui d'une masse solide ronde ou ovale, homog&#xE8;ne, mais pouvant &#xEA;tre kystique ou n&#xE9;cros&#xE9;e en son centre ou calcifi&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] alors que l'IRM est l'examen de choix pour le diagnostic et le bilan morphologique des l&#xE9;sions, pour la TDM elle est &#xE9;quivalent de l'IRM pour le bilan morphologique mais toute fois son efficacit&#xE9; est moindre. La scintigraphie &#xE0; la m&#xE9;ta- iodo- b&#xE9;nzyl-guanidine a peu d'int&#xE9;r&#xEA;t en pr&#xE9;op&#xE9;ratoire, mais occupe une place majeure dans la surveillance op&#xE9;ratoire. Le diagnostic de certitude est histologique [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>], avec un aspect d&#x2019;&#xE9;norme tumeur arrondi, encapsul&#xE9;e de consistance ferme, &#xE9;lastique, tr&#xE8;s vascularis&#xE9;e, mais c'est l'immunohistochimie qui permet d'affirmer le diagnostic, par contre il n'existe aucun crit&#xE8;re histologique permettant de distinguer entre la b&#xE9;nignit&#xE9; et la malignit&#xE9; de la tumeur [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Une bonne prise en charge du paragangliome passe par un bilan morphologique pr&#xE9;cis, vue la complexit&#xE9; vasculaire de ces tumeurs d'o&#xF9; l'int&#xE9;r&#xEA;t de se baser sur l'angioscanner. La chirurgie radicale constitue la base du traitement avec r&#xE9;section radicale dans 75% des cas [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>Le choix du proc&#xE9;d&#xE9; chirurgical entre la voie conventionnelle et caelioscopique reste tr&#xE8;s controvers&#xE9; vue les effets ind&#xE9;sirables de la laparoscopie qui sont ind&#xE9;niables Les th&#xE9;rapies compl&#xE9;mentaires, type chimioth&#xE9;rapie, radioth&#xE9;rapie externe pourraient trouver leur place dans les formes m&#xE9;tastatiques avec une r&#xE9;ponse positive dans environ 50% des cas, mais sans influencer le pronostic de mani&#xE8;re significative, seul l'ex&#xE9;r&#xE8;se chirurgicale permet une am&#xE9;lioration significative, avec un taux de survie sans r&#xE9;cidive de 75% &#xE0; 5 ans et de 45% &#xE0; 10 ans [<xref rid="CIT0004" ref-type="bibr">4</xref>] La moyenne de survie est de l'ordre de 3 ans dans les formes m&#xE9;tastatiques et de 4 ans en cas d'ex&#xE9;r&#xE8;se incompl&#xE8;te [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les paragangliomes ou ph&#xE9;ochromocytomes extra- surr&#xE9;naliens, sont des tumeurs neuroendocrines d&#xE9;velopp&#xE9;es aux d&#xE9;pend du syst&#xE8;me nerveux parasympathique Les paragangliome r&#xE9;trop&#xE9;riton&#xE9;aux non fonctionnels sont des tumeurs rares. Ils sont souvent asymptomatiques et peuvent atteindre des dimensions importantes La prise en charge des paragangliomes doit &#xEA;tre multidisciplinaire mais seul le traitement chirurgical est curatif Les th&#xE9;rapies compl&#xE9;mentaires, type chimioth&#xE9;rapie, radioth&#xE9;rapie externe pourraient trouver leur place dans les formes m&#xE9;tastatiques mais sans influencer le pronostic de mani&#xE8;re significative.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction du manuscrit et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cavero Rebollo</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Urruchi Fernandez</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Cay Diarte</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gil Sanz</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Gonzalez Enguita</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rioja Sanz</surname>
              <given-names>LLA</given-names>
            </name>
          </person-group>
          <article-title>Non functioning retroperitoneal paraganglioma</article-title>
          <source>Actas Urol Esp.</source>
          <year>1991</year>
          <volume>15</volume>
          <issue>2</issue>
          <fpage>181</fpage>
          <lpage>184</lpage>
          <pub-id pub-id-type="pmid">1666937</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Crozier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Lechevallier</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Eghazarian</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Andre</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sammama</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Wlshire</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Vidal</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Pascal</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bartoli</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Paragangliome non s&#xE9;cr&#xE9;tant r&#xE9;trop&#xE9;riton&#xE9;al</article-title>
          <source>J Radiol.</source>
          <year>1999</year>
          <volume>80</volume>
          <issue>2</issue>
          <fpage>150</fpage>
          <lpage>152</lpage>
          <pub-id pub-id-type="pmid">10209712</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giudicelli</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Bruneton</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Duplay</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Abbes</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Balu Maestro</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Raffaelli</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rogopoulos</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bittmann</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Imagerie des paragangliomes r&#xE9;trp&#xE9;riton&#xE9;aux non fonctionnels: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>1991</year>
          <volume>72</volume>
          <issue>11</issue>
          <fpage>617</fpage>
          <lpage>619</lpage>
          <pub-id pub-id-type="pmid">1753368</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Farthouat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Platal</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Meusnier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pourrire</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Thouard</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Paragangliome r&#xE9;trop&#xE9;riton&#xE9;al s&#xE9;cr&#xE9;tant: &#xE0; propos d'un cas</article-title>
          <source>J Chir.</source>
          <year>1997</year>
          <volume>134</volume>
          <issue>5-6</issue>
          <fpage>248</fpage>
          <lpage>251</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fernandez Cruz</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Taura</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Saenz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benarroch</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Sabater</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic approach to pheochromcytoma:hemodynamic changes and catecholamine secretion</article-title>
          <source>World J Surg.</source>
          <year>1996</year>
          <volume>20</volume>
          <issue>7</issue>
          <fpage>762</fpage>
          <lpage>768</lpage>
          <pub-id pub-id-type="pmid">8678948</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Le Blanc</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Laurent</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bokobza</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Michot</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Teniere</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Triade de Carney: un nouveau cas associ&#xE9; &#xE0; un ad&#xE9;nome cortico surr&#xE9;nalien</article-title>
          <source>Gastroenterol Clin Biol.</source>
          <year>1990</year>
          <volume>14</volume>
          <issue>4</issue>
          <fpage>399</fpage>
          <lpage>401</lpage>
          <pub-id pub-id-type="pmid">2190857</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hayes</surname>
              <given-names>WS</given-names>
            </name>
            <name>
              <surname>Davidson</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Grimley</surname>
              <given-names>PM</given-names>
            </name>
            <name>
              <surname>Hartman</surname>
              <given-names>DS</given-names>
            </name>
          </person-group>
          <article-title>Extraadrenal retroperitoneal paraganglioma: clinical, pathologic and CT finding AJR Am</article-title>
          <source>J Roentgenol.</source>
          <year>1990</year>
          <volume>155</volume>
          <issue>6</issue>
          <fpage>1247</fpage>
          <lpage>1250</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pagliano</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Michel</surname>
              <given-names>PH</given-names>
            </name>
            <name>
              <surname>La Fay</surname>
              <given-names>Th</given-names>
            </name>
            <name>
              <surname>Duverger</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Paragangliomes de l'organe de Zuckerkandl</article-title>
          <source>Chirurgie.</source>
          <year>1994-1995</year>
          <volume>120</volume>
          <issue>3</issue>
          <fpage>128</fpage>
          <lpage>133</lpage>
          <pub-id pub-id-type="pmid">7729225</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pfister</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Scotte</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sibert</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Meunier</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Kuhn</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Michot</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Teniere</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tumeur chromaffine ectopique sous h&#xE9;patique non s&#xE9;cr&#xE9;tante</article-title>
          <source>Ann Chi.</source>
          <year>1995</year>
          <volume>49</volume>
          <issue>10</issue>
          <fpage>963</fpage>
          <lpage>967</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
