<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26523166</article-id>
      <article-id pub-id-type="pmc">4607968</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-223</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.223.7404</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un angiobeh&#xE7;et: entre le marteau et l'enclume!</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Angiobeh&#xE7;et: between the hammer and the anvil!</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhris</surname>
            <given-names>Im&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azzabi</surname>
            <given-names>Samira</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Im&#xE8;ne Boukhris, Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>7</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>223</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>7</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Im&#xE8;ne Boukhris et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Beh&#xE7;et</kwd>
        <kwd>thrombose veineuse c&#xE9;r&#xE9;brale</kwd>
        <kwd>h&#xE9;morragie digestive</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Beh&#xE7;et</kwd>
        <kwd>cerebral venous sinus thrombosis</kwd>
        <kwd>gastrointestinal bleeding</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'atteinte vasculaire est fr&#xE9;quente au cours de la Maladie de Beh&#xE7;et (MB). Dans 1/3 des cas, il peut s'agir d'une thrombose veineuse des gros troncs. L'atteinte art&#xE9;rielle peut survenir dans 4 &#xE0; 17% des cas. Le traitement de ces atteintes graves d'angiobeh&#xE7;et repose sur les cortico&#xEF;des et les immunosuppresseurs. L'int&#xE9;r&#xEA;t des anticoagulants reste controvers&#xE9;. Nous rapportons un cas de thromboses art&#xE9;rielles et veineuses insolites et graves entrant dans le cadre d'une MB, chez un patient &#xE0; haut risque h&#xE9;morragique. Il s'agissait d'un patient &#xE2;g&#xE9; de 43 ans, pr&#xE9;sentant une MB avec une hypertension intracr&#xE2;nienne, une atrophie optique bilat&#xE9;rale et une c&#xE9;cit&#xE9;. Le patient pr&#xE9;sentait un angiobehcet fait de l&#xE9;sions vasculaires thrombotiques art&#xE9;rielles et veineuses avec de multiples localisations graves insolites et r&#xE9;cidivantes: une thrombophl&#xE9;bite c&#xE9;r&#xE9;brale, un ant&#xE9;c&#xE9;dent d'AVC isch&#xE9;mique h&#xE9;misph&#xE9;rique droit en rapport avec une occlusion de la carotide interne droite, une thrombophl&#xE9;bite du sinus lat&#xE9;ral gauche, une thrombose veineuse jugulaire interne droite, un infarctus m&#xE9;sent&#xE9;rique, une thrombose portale avec cavernome porte compliqu&#xE9; d'une hypertension portale et d'h&#xE9;morragie haute par rupture de varices &#x153;sophagiennes. Un traitement anticoagulant a &#xE9;t&#xE9; discut&#xE9; mais r&#xE9;cus&#xE9; devant: le haut risque h&#xE9;morragique des varices &#x153;sophagiennes persistantes apr&#xE8;s une ligature et l'anciennet&#xE9; des l&#xE9;sions thrombotiques. Un traitement de fond &#xE0; base d'Imurel<sup>&#xAE;</sup> &#xE9;tait prescrit. Devant l'anciennet&#xE9; des l&#xE9;sions qui ne paraissent pas actives &#xE0; l'angio-IRM c&#xE9;r&#xE9;brale de contr&#xF4;le, une corticoth&#xE9;rapie n'a pas &#xE9;t&#xE9; indiqu&#xE9;e. Les atteintes pr&#xE9;sent&#xE9;es par ce patient, loin d&#x2019;&#xEA;tre rares, sont particuli&#xE8;rement graves, assombrissant nettement le pronostic de la maladie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A) IRM c&#xE9;r&#xE9;brale en s&#xE9;quence axiale T2 et (B) en s&#xE9;quence axiale T2 flair: montrant une cavit&#xE9; porenc&#xE9;phalique h&#xE9;misph&#xE9;rique droite s&#xE9;quellaire avec anomalie de signal corticosous corticale dans le territoire profond et superficiel de l'art&#xE8;re sylvienne. (C): angio-TDM abdominale montrant une absence de visualisation du tronc porte et de ses branches de bifurcation remplac&#xE9;es par un cavernome (fl&#xE8;che) avec une spl&#xE9;nom&#xE9;galie</p>
        </caption>
        <graphic xlink:href="PAMJ-21-223-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
