<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26848344</article-id>
      <article-id pub-id-type="pmc">4732621</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-97</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.97.7154</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome basocellulaire de la face: &#xE0; propos de quatre cas rapport&#xE9;s &#xE0; Madagascar</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Basal cell carcinoma of the face: about four cases reported in Madagascar</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Razafindrakoto</surname>
            <given-names>Rex Mario</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Razafindranaivo</surname>
            <given-names>Mananjara Nandrianina</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Schammirah</surname>
            <given-names>Mahamad Rojovolaarivony</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Randriamboavonjy</surname>
            <given-names>Rado</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oto-Rhino-Laryngologie et de Chirurgie Cervico-Faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</aff>
      <aff id="AF0002"><label>2</label>Facult&#xE9; de M&#xE9;decine Humaine d'Antananarivo, Antananarivo, Madagascar</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Rex Mario Razafindrakoto, Service d'Oto-Rhino-Laryngologie et de Chirurgie Cervico-Faciale, Centre Hospitalier Universitaire d'Andohatapenaka, Antananarivo, Madagascar</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>02</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>97</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>5</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Rex Mario Razafindrakoto et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les carcinomes basocellulaires, fr&#xE9;quemment rencontr&#xE9;s dans la race blanche, sont plus rares chez les sujets de race noire. Les zones expos&#xE9;es de la t&#xEA;te sont des sites pr&#xE9;f&#xE9;rentiels, et une intense exposition aux rayons solaires ultraviolets a &#xE9;t&#xE9; &#xE9;voqu&#xE9;e dans leur &#xE9;tiopathog&#xE9;nie. Les m&#xE9;tastases sont exceptionnelles. Les objectifs ont &#xE9;t&#xE9; de d&#xE9;montrer l'existence de carcinomes basocellulaires &#xE0; Madagascar et d'en &#xE9;valuer la prise en charge. Les auteurs ont rapport&#xE9; quatre cas de carcinomes basocellulaires faciaux vus au service d'Oto-rhino-laryngologie du Centre Hospitalier Universitaire d'Antananarivo, avec deux hommes et deux femmes, &#xE2;g&#xE9;s entre 46 et 70 ans (&#xE2;ge moyen= 53,5 ans). Une ex&#xE9;r&#xE8;se chirurgicale a &#xE9;t&#xE9; pratiqu&#xE9;e chez trois patients tandis qu'un patient albinos a &#xE9;t&#xE9; trait&#xE9; par radioth&#xE9;rapie. L&#x2019;&#xE9;pid&#xE9;miologie, l&#x2019;&#xE9;tiologie, l'anatomie pathologique et le traitement des carcinomes basocellulaires de la face ont &#xE9;t&#xE9; discut&#xE9;es &#xE0; travers une revue de la litt&#xE9;rature.</p>
      </abstract>
      <kwd-group>
        <kwd>Anatomie pathologique</kwd>
        <kwd>carcinome basocellulaire</kwd>
        <kwd>m&#xE9;tastase</kwd>
        <kwd>traitement</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>anatomopathology</kwd>
        <kwd>basal cell carcinoma</kwd>
        <kwd>metastasis</kwd>
        <kwd>treatment</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les carcinomes basocellulaires (CBC) constituent le cancer cutan&#xE9; le plus fr&#xE9;quent de la population blanche [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils sont plus rarement retrouv&#xE9;s chez la race noire [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Les objectifs de cette &#xE9;tude ont &#xE9;t&#xE9; de rapporter des cas de CBC de la face chez les Malgaches, et d'essayer de faire ressortir un protocole th&#xE9;rapeutique &#xE0; adopter face &#xE0; cette pathologie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>De Janvier 2009 &#xE0; Mai 2012, sur 18.500 consultants d&#xE9;nombr&#xE9;s au service d'Oto-rhino-laryngologie du Centre Hospitalier Universitaire d'Antananarivo, H&#xF4;pital Universitaire Joseph Ravoahangy Andrianavalona, quatre ont &#xE9;t&#xE9; atteints d'un CBC de la face. Dans un tableau r&#xE9;capitulatif (<xref ref-type="table" rid="T0001">Tableau 1</xref>) est d&#xE9;taill&#xE9;e la r&#xE9;partition de nos patients selon le genre, l&#x2019;&#xE2;ge et leurs ph&#xE9;notypes qui ont rappel&#xE9; l'origine lointaine du peuplement Malgache. Celle-ci a &#xE9;t&#xE9; Arabe, Africaine, ou Asiatique (Indon&#xE9;sienne et Malaisienne). Il y a eu un malade albinos (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le <xref ref-type="table" rid="T0001">tableau 1</xref> a pr&#xE9;cis&#xE9; &#xE9;galement les professions de nos patients, lesquels se sont d&#xE9;roul&#xE9;s habituellement au grand air (agricultrices, pisciculteur et &#xE9;leveur), ainsi que les localisations anatomiques des l&#xE9;sions. Chez deux patients, une tumeur ferme, en relief, bien limit&#xE9;e, lisse, ulc&#xE9;r&#xE9;e par endroits a &#xE9;t&#xE9; retrouv&#xE9;e, permettant de faire suspecter le diagnostic de CBC nodulaire (<xref ref-type="fig" rid="F0002">Figure 2A</xref>, <xref ref-type="fig" rid="F0003">Figure 3A</xref>). Chez le patient albinos, les l&#xE9;sions ont &#xE9;t&#xE9; recouvertes de squames et de cro&#xFB;tes, orientant vers le diagnostic de CBC superficiel (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une vaste ulc&#xE9;ration orbitaire, avec destruction tissulaire importante, donnant un aspect typique de morsure ou <italic>ulcer rodens</italic>, a &#xE9;t&#xE9; retrouv&#xE9;e chez une patiente (<xref ref-type="fig" rid="F0004">Figure 4A</xref>). Dans tous les cas, l'examen anatomopathologique de pr&#xE9;l&#xE8;vements biopsiques tumoraux a conclu &#xE0; un CBC. Un bilan d'extension comprenant une radiographie pulmonaire et une &#xE9;chographie abdominale a &#xE9;t&#xE9; sans particularit&#xE9;s pour tous nos malades. Une ex&#xE9;r&#xE8;se chirurgicale d&#xE9;passant d'un centim&#xE8;tre les rebords de la tumeur a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e chez trois patients, avec confection de grands lambeaux, non p&#xE9;dicul&#xE9;s (<xref ref-type="fig" rid="F0002">Figure 2B</xref>, <xref ref-type="fig" rid="F0004">Figure 4B</xref>). Une exent&#xE9;ration a &#xE9;t&#xE9; n&#xE9;cessaire pour une patiente (<xref ref-type="fig" rid="F0004">Figure 4B</xref>). Le r&#xE9;sultat esth&#xE9;tique postop&#xE9;ratoire a &#xE9;t&#xE9; acceptable chez deux patients (<xref ref-type="fig" rid="F0002">Figure 2B</xref>, <xref ref-type="fig" rid="F0003">Figure 3B</xref>), mais moins bon chez la patiente qui a pr&#xE9;sent&#xE9; l&#x2019;<italic>ulcer rodens</italic> (<xref ref-type="fig" rid="F0004">Figure 4B</xref>). Le malade albinos a &#xE9;t&#xE9; trait&#xE9; par radioth&#xE9;rapie, amenant une disparition des l&#xE9;sions. L'examen anatomopathologique des pi&#xE8;ces op&#xE9;ratoires a confirm&#xE9; une ex&#xE9;r&#xE8;se tumorale compl&#xE8;te, avec marges saines. Apr&#xE8;s un recul de deux &#xE0; trois ans, aucun patient n'a pr&#xE9;sent&#xE9; ni r&#xE9;cidive ni m&#xE9;tastase.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Carcinome basocellulaire superficiel localis&#xE9; au niveau de la face, du thorax et des mains chez un sujet albinos</p>
        </caption>
        <graphic xlink:href="PAMJ-22-97-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>A) Carcinome basocellulaire nodulaire infra-orbitaire gauche, avant ex&#xE9;r&#xE8;se chirurgicale; B) M&#xEA;me patient qu'avec la figure 2A, apr&#xE8;s ex&#xE9;r&#xE8;se chirurgicale</p>
        </caption>
        <graphic xlink:href="PAMJ-22-97-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>A) Carcinome basocellulaire nodulaire infra-orbitaire gauche; B) M&#xEA;me patiente qu'avec la figure 3A. Pas de r&#xE9;cidive trois ans apr&#xE8;s l'ex&#xE9;r&#xE8;se chirurgicale.</p>
        </caption>
        <graphic xlink:href="PAMJ-22-97-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>A) Carcinome basocellulaire orbitaire gauche avec aspect typique de morsure ou &#xAB;<italic>ulcer rodens</italic>&#xBB;; B) M&#xEA;me patiente qu'avec la figure 4A. Exent&#xE9;ration et reconstruction difficile par confection de grands lambeaux</p>
        </caption>
        <graphic xlink:href="PAMJ-22-97-g004"/>
      </fig>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>R&#xE9;capitulation de nos observations</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Observations</th>
              <th align="left" rowspan="1" colspan="1">Genre</th>
              <th align="left" rowspan="1" colspan="1">Age</th>
              <th align="left" rowspan="1" colspan="1">Professions</th>
              <th align="left" rowspan="1" colspan="1">Ph&#xE9;notypes des patients</th>
              <th align="left" rowspan="1" colspan="1">Localisation des l&#xE9;sions</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">1</td>
              <td align="left" rowspan="1" colspan="1">masculin</td>
              <td align="left" rowspan="1" colspan="1">51 ans</td>
              <td align="left" rowspan="1" colspan="1">&#xE9;leveur</td>
              <td align="left" rowspan="1" colspan="1">Albinos</td>
              <td align="left" rowspan="1" colspan="1">face, thorax et mains</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">2</td>
              <td align="left" rowspan="1" colspan="1">masculin</td>
              <td align="left" rowspan="1" colspan="1">47 ans</td>
              <td align="left" rowspan="1" colspan="1">pisciculteur</td>
              <td align="left" rowspan="1" colspan="1">Africain</td>
              <td align="left" rowspan="1" colspan="1">infra-orbitaire gauche</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">3</td>
              <td align="left" rowspan="1" colspan="1">f&#xE9;minin</td>
              <td align="left" rowspan="1" colspan="1">46 ans</td>
              <td align="left" rowspan="1" colspan="1">agricultrice</td>
              <td align="left" rowspan="1" colspan="1">Asiatique</td>
              <td align="left" rowspan="1" colspan="1">infra-orbitaire gauche</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">4</td>
              <td align="left" rowspan="1" colspan="1">f&#xE9;minin</td>
              <td align="left" rowspan="1" colspan="1">70 ans</td>
              <td align="left" rowspan="1" colspan="1">agricultrice</td>
              <td align="left" rowspan="1" colspan="1">Asiatique</td>
              <td align="left" rowspan="1" colspan="1">orbitaire gauche</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>Il y a eu deux patients de ph&#xE9;notype Asiatique (cheveux lisses, teint clair), un de ph&#xE9;notype Africain (cheveux cr&#xE9;pus, teint hal&#xE9;, nez &#xE9;pat&#xE9; et l&#xE8;vres &#xE9;paisses), et un albinos. Les &#xE2;ges extr&#xEA;mes ont &#xE9;t&#xE9; de 46 et 70 ans, et l&#x2019;&#xE2;ge moyen de 53,5 ans</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'incidence des CBC est de 110/100.000 habitants avec la race blanche, particuli&#xE8;rement &#xE9;lev&#xE9;e en Australie o&#xF9; elle a &#xE9;t&#xE9; &#xE9;valu&#xE9;e &#xE0; 788 cas pour 100.000 habitants et par an [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il n'existe pas de travaux approfondis et d&#xE9;finitifs sur la pr&#xE9;valence des cancers cutan&#xE9;s au sein des populations noires Africaines. Les carcinomes &#xE9;pidermo&#xEF;des (ex-spino-cellulaires), diagnostic diff&#xE9;rentiel des CBC, l'emporteraient cependant en fr&#xE9;quence sur les basocellulaires [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Nos patients ont &#xE9;t&#xE9; de ph&#xE9;notypes Africain ou Asiatique comme le sont les Malgaches (<xref ref-type="table" rid="T0001">Tableau 1</xref>). Nos patients, quatre vus en deux ans et demi, ont &#xE9;t&#xE9; d&#xE9;couverts de mani&#xE8;re sporadique. Compar&#xE9;e &#xE0; la litt&#xE9;rature Africaine consult&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>], o&#xF9; les cas rapport&#xE9;s ont &#xE9;t&#xE9; au nombre d'un ou deux, les n&#xF4;tres ont &#xE9;t&#xE9; plus nombreux. Sur une s&#xE9;rie de 181 CBC, Hakverdi a not&#xE9; une pr&#xE9;dominance de l'atteinte masculine (101 du genre masculin contre 80 du genre f&#xE9;minin), alors que les deux genres ont &#xE9;t&#xE9; &#xE9;galement repr&#xE9;sent&#xE9;s dans notre s&#xE9;rie, cependant plus petite que celle d'Hakverdi [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Cet auteur a rapport&#xE9; un &#xE2;ge moyen de 64,11 ans chez les hommes contre 59,33 chez les femmes, alors que l&#x2019;&#xE2;ge moyen de nos patients, les deux genres confondus, a &#xE9;t&#xE9; de 53,5 ans (<xref ref-type="table" rid="T0001">Tableau 1</xref>) [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les cancers cutan&#xE9;s seraient li&#xE9;s &#xE0; l'exposition prolong&#xE9;e et continue aux rayons ultraviolets solaires, surtout lors des activit&#xE9;s professionnelles en plein air, comme celles exerc&#xE9;es par nos patients (agricultrices, &#xE9;leveur et pisciculteur) (<xref ref-type="table" rid="T0001">Tableau 1</xref>) [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La forte pigmentation cutan&#xE9;e des individus de race noire les prot&#xE8;gerait contre les carcinomes cutan&#xE9;s. L'albinisme constituerait dans ce contexte un facteur de risque [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez les albinos, la tumeur est plus rapidement &#xE9;volutive, et l&#x2019;&#xE2;ge de survenue plus pr&#xE9;coce que chez les patients non albinos [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre patient albinos a &#xE9;t&#xE9; &#xE2;g&#xE9; de 51 ans et a pr&#xE9;sent&#xE9; des l&#xE9;sions multiples (faciales, thoraciques et membres) (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La nature de la cellule pluripotentielle &#xE0; l'origine des CBC est rest&#xE9;e inconnue [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les CBC sembleraient survenir de <italic>novo</italic>, sans l&#xE9;sion pr&#xE9;alable, mais la transformation d'une k&#xE9;ratose solaire en CBC serait possible [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'une des preuves du r&#xF4;le primordial &#xE9;tiologique jou&#xE9; par le rayonnement solaire est la localisation pr&#xE9;f&#xE9;rentielle des CBC sur certains sites anatomiques plus expos&#xE9;s, comme la face- incluant les paupi&#xE8;res-, le cou, les auricules ou le cuir chevelu, o&#xF9; sont retrouv&#xE9;es les deux-tiers des CBC [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ahmad a montr&#xE9; une localisation des CBC d&#xE9;partag&#xE9;e de fa&#xE7;on identique entre des zones plus expos&#xE9;es (front, joues et pyramide nasale) et des zones moins expos&#xE9;es (auricules et cuir chevelu) [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
      <p>Une biopsie tumorale suivie d'un examen anatomopathologique doit &#xEA;tre effectu&#xE9;e pour confirmer le diagnostic, recherchant une prolif&#xE9;ration de k&#xE9;ratinocytes anormaux, avec des cellules basalo&#xEF;des agenc&#xE9;es de fa&#xE7;on variable, en trav&#xE9;es, en lobules ou en nodules, avec une disposition palissadique des noyaux en p&#xE9;riph&#xE9;rie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Confirm&#xE9; par le bilan d'extension n'ayant r&#xE9;v&#xE9;l&#xE9; aucune anomalie chez nos patients, les CBC provoquent exceptionnellement des m&#xE9;tastases, m&#xEA;me &#xE0; une phase avanc&#xE9;e [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>], ce qui les diff&#xE9;rencie des carcinomes &#xE9;pidermo&#xEF;des qui donnent des m&#xE9;tastases. Celles-ci sont rencontr&#xE9;es dans 28 cas pour 10. 000 patients atteints de CBC [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Un CBC de quelques millim&#xE8;tres peut &#xEA;tre pris en charge par le dermatologue, qui ne dispose pas du plateau technique n&#xE9;cessaire pour l'ablation de tumeurs &#xE9;volu&#xE9;es. Des excisions par coupes horizontales sont effectu&#xE9;es dans la technique micrographique de Mohs. Les CBC trait&#xE9;s par Galimberti par cette technique ont &#xE9;t&#xE9; de petit volume, le d&#xE9;fect cutan&#xE9; ayant mesur&#xE9; en moyenne 0,86 centim&#xE8;tre carr&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La chirurgie micrographique de Mohs est inapplicable face &#xE0; nos grosses tumeurs. Dans les CBC ayant acquis des dimensions importantes- comme les n&#xF4;tres-, l'ablation par une chirurgie conventionnelle est la m&#xE9;thode th&#xE9;rapeutique de choix [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'ex&#xE9;r&#xE8;se doit &#xEA;tre carcinologique, avec des marges de r&#xE9;section saines, et n&#xE9;cessite une ma&#xEE;trise de la technique des lambeaux locor&#xE9;gionaux [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;tat &#xE9;volu&#xE9; de nos tumeurs a rendu n&#xE9;cessaire une marge d'ex&#xE9;r&#xE8;se sup&#xE9;rieure &#xE0; dix millim&#xE8;tres, obligeant &#xE0; un geste plastique difficile avec de grands lambeaux (<xref ref-type="fig" rid="F0002">Figure 2B</xref>, <xref ref-type="fig" rid="F0004">Figure 4B</xref>). Ceux-ci ont heureusement conserv&#xE9; une bonne vitalit&#xE9; gr&#xE2;ce &#xE0; la bonne vascularisation des t&#xE9;guments de la face. Une plastie en V-Y peut &#xEA;tre pratiqu&#xE9;e dans les CBC tr&#xE8;s larges et &#xE9;volu&#xE9;s [<xref rid="CIT0008" ref-type="bibr">8</xref>]. M&#xEA;me apr&#xE8;s ex&#xE9;r&#xE8;se large, les r&#xE9;cidives de CBC sont possibles, notamment pour ceux qui ont d&#xE9;pass&#xE9; deux centim&#xE8;tres [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Cela a impos&#xE9; une surveillance post-chirurgicale attentive et prolong&#xE9;e de nos patients chez lesquels le recul a &#xE9;t&#xE9; de deux &#xE0; trois ans, sans r&#xE9;cidive. Les r&#xE9;cidives sont plus fr&#xE9;quentes chez les sujets ayant pr&#xE9;sent&#xE9; une localisation multiple [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Un risque &#xE9;lev&#xE9; de r&#xE9;cidive existe donc chez notre patient albinos, nous incitant &#xE0; une surveillance attentive chez ce sujet. La radioth&#xE9;rapie constitue une alternative &#xE0; la chirurgie, (comme cela a &#xE9;t&#xE9; effectu&#xE9; chez le patient albinos) (<xref ref-type="fig" rid="F0001">Figure 1</xref>), mais peut aussi &#xEA;tre utilis&#xE9;e &#xE0; titre compl&#xE9;mentaire [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La chimioth&#xE9;rapie n'est indiqu&#xE9;e qu'en cas de tumeur tr&#xE8;s &#xE9;volu&#xE9;e et inop&#xE9;rable [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Mis &#xE0; part pour le patient albinos, aucun traitement oncologique n'a &#xE9;t&#xE9; prescrit pour nos malades. Cette option th&#xE9;rapeutique a &#xE9;t&#xE9; r&#xE9;serv&#xE9;e pour une &#xE9;ventuelle r&#xE9;cidive tumorale. Les cr&#xE8;mes antisolaires ont &#xE9;t&#xE9; propos&#xE9;es pour pr&#xE9;venir l'apparition des CBC [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Comme elles ne sont pas d'utilisation courante dans notre pays, nous recommandons le port de chapeaux et de v&#xEA;tements &#xE0; manches longues chez ceux qui travaillent au soleil et chez les patients albinos, impliquant une &#xE9;ducation sanitaire.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Si le carcinome basocellulaire est le plus fr&#xE9;quent des cancers cutan&#xE9;s dans la race blanche, &#xE0; travers nos quatre observations, nous concluons que cette pathologie existe chez les Malgaches, aux origines Arabes, Africaines et Asiatiques. La chirurgie, conventionnelle ou micrographique, et/ou la radio-chimioth&#xE9;rapie constituent la base du traitement. Des recherches ult&#xE9;rieures pourront d&#xE9;terminer l&#x2019;&#xE9;pid&#xE9;miologie des carcinomes basocellulaires &#xE0; Madagascar, o&#xF9; les tumeurs peuvent encore prendre des proportions consid&#xE9;rables, du fait d'un diagnostic souvent tardif.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;daction du manuscrit, ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hakverdi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Balci</surname>
              <given-names>DD</given-names>
            </name>
            <name>
              <surname>Dogramaci</surname>
              <given-names>CA</given-names>
            </name>
            <name>
              <surname>Toprak</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yaldiz</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Retrospective analysis of basal cell carcinoma</article-title>
          <source>Indian J Dermatol Venereol Leprol.</source>
          <year>2011</year>
          <volume>77</volume>
          <issue>2</issue>
          <fpage>251</fpage>
          <pub-id pub-id-type="pmid">21393972</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gbery</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Djeha</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Yobouet</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Aka</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Kanga</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Carcinome basocellulaire bilat&#xE9;ral de la face chez l'albinos africain de race noire</article-title>
          <source>Les Nouvelles Dermatologiques.</source>
          <year>1996</year>
          <volume>15</volume>
          <fpage>658</fpage>
          <lpage>60</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moussala</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Behar-Cohen</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>d'Hermies</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bengono</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Renard</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Carcinome baso-cellulaire g&#xE9;ant de la paupi&#xE8;re chez une patiente noire Camerounaise</article-title>
          <source>J Fr Ophtalmol.</source>
          <year>2000</year>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>595</fpage>
          <lpage>598</lpage>
          <pub-id pub-id-type="pmid">10880926</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pitche</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Tchamdja</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Napo-Koura</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bakond&#xE9;</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Kpodzro</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Tchanga&#xEF;-Walla</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Les cancers cutan&#xE9;s en consultation dermatologique &#xE0; Lom&#xE9; (Togo)</article-title>
          <source>M&#xE9;d Afr Noire.</source>
          <year>1997</year>
          <volume>44</volume>
          <issue>1</issue>
          <fpage>15</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Thiam</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Diom</surname>
              <given-names>ES</given-names>
            </name>
            <name>
              <surname>Diouf</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Ndiaye</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Boub&#xE9;</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Deguenonvo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Ndiaye</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tall</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Diallo</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Ndiaye</surname>
              <given-names>IC</given-names>
            </name>
            <name>
              <surname>Diouf</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Diop</surname>
              <given-names>EM</given-names>
            </name>
          </person-group>
          <article-title>Prise en charge du carcinome basocellulaire de la face du sujet noir: &#xE0; propos de deux cas</article-title>
          <source>M&#xE9;d Afr Noire.</source>
          <year>2012</year>
          <volume>59</volume>
          <issue>1</issue>
          <fpage>28</fpage>
          <lpage>32</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ahmad</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Das Gupta</surname>
              <given-names>AR</given-names>
            </name>
          </person-group>
          <article-title>Epidemiology of basal cell carcinoma and squamous cell carcinoma of the pinna</article-title>
          <source>J Laryngol Otol.</source>
          <year>2001</year>
          <volume>115</volume>
          <issue>2</issue>
          <fpage>85</fpage>
          <lpage>86</lpage>
          <pub-id pub-id-type="pmid">11320842</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Galimberti</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Ponton Monta&#xF1;o</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ferrario</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Kowalczuk</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Galimberti</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Mohs micrographic surgery for the treatment of basal cell carcinoma</article-title>
          <source>Actas Dermosifiliogr.</source>
          <year>2010</year>
          <volume>101</volume>
          <issue>10</issue>
          <fpage>853</fpage>
          <lpage>857</lpage>
          <pub-id pub-id-type="pmid">21159261</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ross</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Superficial large basal cell carcinoma over the face, reconstructed by V-Y plasty</article-title>
          <source>J Cutan Aesthet Surg.</source>
          <year>2014</year>
          <volume>7</volume>
          <issue>3</issue>
          <fpage>183</fpage>
          <lpage>184</lpage>
          <pub-id pub-id-type="pmid">25538447</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bumpous</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Padhya</surname>
              <given-names>TA</given-names>
            </name>
            <name>
              <surname>Barnett</surname>
              <given-names>SN</given-names>
            </name>
          </person-group>
          <article-title>Basal cell carcinoma of the head and neck: identification of predictors of recurrence</article-title>
          <source>Ear Nose Throat J.</source>
          <year>2000</year>
          <volume>79</volume>
          <issue>3</issue>
          <fpage>200</fpage>
          <lpage>202, 204</lpage>
          <pub-id pub-id-type="pmid">10743767</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nakayama</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tabuchi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nakamura</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Hara</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Basal cell carcinoma of the head and neck</article-title>
          <source>J Skin Cancer.</source>
          <year>2011</year>
          <volume>2011</volume>
          <fpage>496910</fpage>
          <pub-id pub-id-type="pmid">21209728</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
