<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27386019</article-id>
      <article-id pub-id-type="pmc">4919669</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-141</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.141.5842</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Une d&#xE9;shydratation r&#xE9;v&#xE9;lant un d&#xE9;ficit en 3&#xDF;&#xE9;ta Hydroxyst&#xE9;ro&#xEF;de D&#xE9;shydrog&#xE9;nase: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Dehydration revealing 3&#xDF;hydroxysteroid dehydrogenase deficiency: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Latrech</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Gaouzi</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d &#x2018;Endocrinologie, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Mohamed Premier, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Departement d'Endocrinologie P&#xE9;diatrique, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Mohammed V Souissi, Hopital d'Enfants, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hanane Latrech, D&#xE9;partement d &#x2018;Endocrinologie, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Mohamed Premier, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>141</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>12</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanane Latrech et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le d&#xE9;ficit en 3&#xDF;&#xE9;ta Hydroxyst&#xE9;ro&#xEF;de D&#xE9;shydrog&#xE9;nase (3&#x3B2; HSD) est un d&#xE9;sordre autosomique r&#xE9;cessif rare touchant les voies de synth&#xE8;se de tous les st&#xE9;ro&#xEF;des actifs dans les surr&#xE9;nales et les gonades. Cliniquement, il inclut, &#xE0; des degr&#xE9;s variables, un syndrome de perte de sel et une hypomasculination des gar&#xE7;ons. Ces derni&#xE8;res ann&#xE9;es, plusieurs avanc&#xE9;es en mati&#xE8;re de dosages hormonaux et de g&#xE9;n&#xE9;tique ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es ce qui a permis de comprendre les bases mol&#xE9;culaires et le ph&#xE9;notype hormonal de ces patients. Nous exposons &#xE0; travers un cas clinique les difficult&#xE9;s diagnostiques de ce d&#xE9;ficit ainsi que la prise en charge th&#xE9;rapeutique.</p>
      </abstract>
      <kwd-group>
        <kwd>3&#xDF; HSD</kwd>
        <kwd>perte de sel</kwd>
        <kwd>Anomalie du d&#xE9;veloppement sexuel</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>3&#xDF; HSD</kwd>
        <kwd>salt loss</kwd>
        <kwd>sexual development disorders</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le d&#xE9;ficit en 3&#xDF;&#xE9;ta Hydroxyst&#xE9;ro&#xEF;de D&#xE9;shydrog&#xE9;nase (3&#x3B2; HSD) est une forme rare d'hyperplasie cong&#xE9;nitale des surr&#xE9;nales (HCS) class&#xE9;e au 3<sup>&#xE8;me</sup> rang, par ordre de fr&#xE9;quence, apr&#xE8;s le d&#xE9;ficit en 21 hydroxylase et le 11 &#x3B2; hydroxylase. Cette entit&#xE9; est caract&#xE9;ris&#xE9;e par la pr&#xE9;sence, &#xE0; des degr&#xE9;s variables, d'un syndrome de perte de sel, d'une virilisation incompl&#xE8;te des gar&#xE7;ons et, chez les filles, d'une virilisation &#xE0; minima ou des organes g&#xE9;nitaux externes normaux [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La symptomatologie clinique peut &#xEA;tre parfois difficilement reconnaissable d&#xE9;couverte &#xE0; la suite d'un syndrome de perte de sel pouvant mettre en jeu le pronostic vital. Les dosages hormonaux actuellement disponibles peuvent confirmer le diagnostic. Nous rapportons le cas d'un nouveau n&#xE9; &#xE2;g&#xE9; de 1 mois qui s'est pr&#xE9;sent&#xE9; dans un tableau de perte de sel associ&#xE9; &#xE0; un microp&#xE9;nis et un hypospadias illustrant les difficult&#xE9;s diagnostiques et la conduite th&#xE9;rapeutique de ce type de bloc enzymatique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un nouveau n&#xE9; de 1 mois issu de parents consanguin de 1<sup>er</sup> degr&#xE9; consultant pour des vomissements. A l'interrogatoire, on a retrouv&#xE9; la notion de d&#xE9;c&#xE8;s de deux fr&#xE8;res &#xE0; l&#x2019;&#xE2;ge de un mois dans un tableau de d&#xE9;shydratation aigue. L'examen clinique trouve des signes de d&#xE9;shydratation &#xE0; type de yeux creux, des fontanelles ant&#xE9;rieures d&#xE9;prim&#xE9;es, une bouche s&#xE8;che et une hypotonie axiale. L'examen des organes g&#xE9;nitaux externes r&#xE9;v&#xE8;le un bourgeon g&#xE9;nital mesurant 1.5 cm/ 1 cm avec un hypospadias post&#xE9;rieur et des gonades en place (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Un ionogramme sanguin r&#xE9;alis&#xE9; en urgence retrouve une hyponatr&#xE9;mie &#xE0; 120 mmol/l, une hyperkali&#xE9;mie &#xE0; 7 mmol/l, une glyc&#xE9;mie &#xE0; 0.74g/l, une hypochlor&#xE9;mie &#xE0; 75 mmol/l et un taux de bicarbonates &#xE0; 14 mmol/l. L&#x2019;&#xE9;chographie abdominale a r&#xE9;v&#xE9;l&#xE9;e une hyperplasie bilat&#xE9;rale des surr&#xE9;nales et organes g&#xE9;nitaux externe de type masculins sans pr&#xE9;sence de d&#xE9;riv&#xE9;s m&#xFC;ll&#xE9;riens. Le nourrisson a donc b&#xE9;n&#xE9;fici&#xE9; en urgence, apr&#xE8;s r&#xE9;alisation de pr&#xE9;l&#xE8;vements sanguins pour des dosages hormonaux, d'une r&#xE9;hydratation par du s&#xE9;rum sal&#xE9; et d'un traitement par h&#xE9;misuccinate d'hydrocortisone (6mg/kg/6h). L&#x2019;&#xE9;volution &#xE9;tait favorable marqu&#xE9;e par une disparition des signes de d&#xE9;shydratation et d'une correction des troubles ioniques. Le caryotype sanguin a montr&#xE9; une formule chromosomique 46 XY. Le bilan hormonal a retrouv&#xE9; ult&#xE9;rieurement un taux de cortisol&#xE9;mie de 8h normal &#xE0; 19,9 &#xB5;g/dl (VN: 4.2- 38.4), un taux d'ACTH &#xE9;lev&#xE9; &#xE0; 140 000 ng/ml (VN: 10.00- 70.00), un taux de 17 hydroxyprog&#xE9;st&#xE9;rone sup&#xE9;rieur &#xE0; 20 ng/ ml, un taux de SDHEA &#xE9;lev&#xE9; &#xE0; 347 &#xB5;g/dl, une testost&#xE9;ron&#xE9;mie &#xE0; 1.09 ng/ ml et un taux de Delta 4 androst&#xE9;n&#xE9;dione &#xE0; 124,1 nmol/l et un taux d'activit&#xE9; r&#xE9;nine &#xE9;lev&#xE9; &#xE0; 3,64 pmol/l (0.2- 2.8). Une g&#xE9;nitographie r&#xE9;alis&#xE9;e a objectiv&#xE9; un ur&#xE8;tre court de type masculin sans visualisation de vestiges m&#xFC;ll&#xE9;riens. Ce tableau clinico- biologique confirme le diagnostic d'un bloc enzymatique en 3&#x3B2; hydroxyst&#xE9;ro&#xEF;de d&#xE9;shydrog&#xE9;nase. On a associ&#xE9; donc &#xE0; son traitement, en plus de l'hydrocortisone &#xE0; la dose de 20 mg/m2/j, de la fludrocortisone (50 &#xB5;g/j). Une cure chirurgicale de son hypospadias a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e apr&#xE8;s le traitement du microp&#xE9;nis par du Testoviron (25 mg tous les 15 jours).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) organes g&#xE9;nitaux externes: hypospadias; B) organes g&#xE9;nitaux externes: microp&#xE9;nis</p>
        </caption>
        <graphic xlink:href="PAMJ-20-141-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le d&#xE9;ficit en 3 &#xDF;&#xE9;taHydroxyst&#xE9;ro&#xEF;de D&#xE9;shydrog&#xE9;nase (3&#x3B2;HSD) est une forme rare responsable d'environ 1 &#xE0; 10% des HCS [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Ce d&#xE9;sordre, autosomique r&#xE9;cessif, a &#xE9;t&#xE9; d&#xE9;crit pour la 1<sup>&#xE8;re</sup> fois dans sa forme classique en 1962 par Bongiovanni [<xref rid="CIT0003" ref-type="bibr">3</xref>]. De 1988 &#xE0; 1992, date de d&#xE9;couverte du g&#xE8;ne responsable du d&#xE9;ficit en 3&#x3B2;HSD, les &#xE9;tudes de biologie mol&#xE9;culaires ont permis d&#x2019;&#xE9;lucider la structure, les fonctions et la r&#xE9;partition tissulaire des enzymes responsables de cette activit&#xE9; 3&#x3B2;HSD. Chez l'homme, il existe deux isoenzymes dim&#xE9;riques de la 3&#x3B2;HSD, le type I et le type II, qui ont 93,5% d'homologie des s&#xE9;quences des prot&#xE9;ines [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le type I (3&#x3B2;HSDI) est exprim&#xE9; dans le placenta et les tissus p&#xE9;riph&#xE9;riques. Le type II (3&#x3B2;HSDII) est exprim&#xE9;, &#xE0; son tour, dans la surr&#xE9;nale et dans l'ovaire et les testicules. La 3&#x3B2;HSD II est responsable de l'oxydation et l'isom&#xE9;risation des &#x25B5;5 st&#xE9;ro&#xEF;des (pr&#xE9;gn&#xE9;nolone, 17 OH pr&#xE9;gn&#xE9;nolone et la d&#xE9;hydro&#xE9;piandrost&#xE8;nedione (DHEA)) en delta4 st&#xE9;ro&#xEF;des (respectivement, la progest&#xE9;rone, 17OH progest&#xE9;rone et &#x25B5;4) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Son d&#xE9;ficit complet entraine donc un d&#xE9;faut touchant les trois voies de la st&#xE9;ro&#xEF;dog&#xE9;n&#xE8;se surr&#xE9;nalienne &#xE0; savoir la synth&#xE8;se du cortisol, l'aldost&#xE9;rone et les androg&#xE8;nes surr&#xE9;naliens (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Ce d&#xE9;ficit peut se r&#xE9;v&#xE9;ler pr&#xE9;cocement dans les premiers mois de la vie, par un syndrome de perte de sel avec, chez le gar&#xE7;on et &#xE0; des degr&#xE9;s variables, une virilisation incompl&#xE8;te des organes g&#xE9;nitaux externes (OGE) &#xE0; type d'hypospadias p&#xE9;rin&#xE9;al ou p&#xE9;rin&#xE9;oscrotal rarement isol&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>] mais souvent associ&#xE9; &#xE0; un microp&#xE9;nis, un scrotum bifide avec des gonades palpables. Les organes g&#xE9;nitaux internes sont normaux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Notre patient a pr&#xE9;sent&#xE9; un tableau fait d'un syndrome de perte de sel associ&#xE9; &#xE0; un hypospadias et &#xE0; un microp&#xE9;nis. Chez la fille, il n'y a pas d'anomalies des OGE. Cependant, certains cas de virilisation &#xE0; minima, &#xE0; type d'hypertrophie clitoridienne, ont &#xE9;t&#xE9; d&#xE9;crits secondaires &#xE0; la conversion p&#xE9;riph&#xE9;rique des pr&#xE9;curseurs en androg&#xE8;nes actifs par la 3&#x3B2;HSDI [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans sa forme non classique, rarement confirm&#xE9;e par biologie mol&#xE9;culaire, le d&#xE9;ficit en 3&#x3B2;HSD peut se pr&#xE9;senter dans l'enfance par des signes d'hyperandrog&#xE9;nie avec une pubarche pr&#xE9;coce associ&#xE9;e &#xE0; une acc&#xE9;l&#xE9;ration de la croissance staturale puis, en p&#xE9;riodes pubertaire et postpubertaire, par un hirsutisme et des troubles de r&#xE8;gle [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Le diagnostic biologique est fait devant l'accumulation de tous les pr&#xE9;curseurs de la voie &#x25B5;5 avec une augmentation du rapport &#x25B5;5 / &#x25B5;4. Une augmentation du taux du 17 OH progest&#xE9;rone, assez bien connue actuellement dans le d&#xE9;ficit en 11 &#x3B2;hydroxylase mais aussi en 3&#x3B2;HSD, pourrait &#xEA;tre &#xE9;galement retrouv&#xE9;e et expliqu&#xE9;e par l'existence d'une activit&#xE9; intacte de l'isoenzyme de type I (3&#x3B2;HSDI) capable de m&#xE9;taboliser les taux &#xE9;lev&#xE9;s des st&#xE9;ro&#xEF;des &#x25B5;5 en st&#xE9;ro&#xEF;des &#x25B5;4 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>St&#xE9;ro&#xEF;dog&#xE9;n&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-20-141-g002"/>
      </fig>
      <p>Dans les formes avec perte de sel, le taux de r&#xE9;nine est souvent &#xE9;lev&#xE9;. Chez notre patient, l'association d'un syndrome de perte de sel, qui est une extr&#xEA;me urgence th&#xE9;rapeutique, d'une histoire familiale de d&#xE9;c&#xE8;s de deux fr&#xE8;res en p&#xE9;riodes n&#xE9;onatales et des signes d'hypogonadismes (un microp&#xE9;nis et un hypospadias), nous a permis d&#x2019;&#xE9;voquer le diagnostic d'un d&#xE9;ficit en 3&#x3B2;HSD qui a pu &#xEA;tre confirm&#xE9; par la suite par la biologie. L'augmentation du taux de la 17OH progest&#xE9;rone, souvent retrouv&#xE9;e dans cette situation, pourrait &#xEA;tre &#xE0; l'origine, chez la fille, d'un retard diagnostique, d&#xE9;j&#xE0; rapport&#xE9; dans la litt&#xE9;rature, chez des patientes rep&#xE9;r&#xE9;es en d&#xE9;pistage n&#xE9;onatal syst&#xE9;matique du 21 hydroxylase [<xref rid="CIT0004" ref-type="bibr">4</xref>] ou devant l'association de signe de premature pubarche et d'une &#xE9;l&#xE9;vation du taux du 17 OH progest&#xE9;rone [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Toutes ces donn&#xE9;es soulignent l'importance de l&#x2019;&#xE9;tude mol&#xE9;culaire comme un compl&#xE9;ment dans la d&#xE9;marche &#xE9;tiologique de ces d&#xE9;ficits enzymatiques. Les deux isoenzymes de la 3&#x3B2;HSD sont cod&#xE9;es par deux g&#xE8;nes, 3HSD B1 et B2, localis&#xE9;s sur le chromosome 1 en p13.1 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. A ce jour, trente neuf mutations du g&#xE8;ne 3HSD B2 ont &#xE9;t&#xE9; d&#xE9;crites chez des patients ayant un d&#xE9;ficit en 3&#x3B2;HSD II [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>] cliniquement symptomatique (perte de sel, virilisation, troubles de cycles et infertilit&#xE9;) [<xref rid="CIT0010" ref-type="bibr">10</xref>]. L&#x2019;&#xE9;tude mol&#xE9;culaire de formes moins s&#xE9;v&#xE8;re de d&#xE9;ficit en 3&#x3B2;HSD, d&#xE9;finies par un exc&#xE8;s des st&#xE9;ro&#xEF;des &#x25B5;5, n'a pas identifi&#xE9;e de mutations aussi bien au niveau du g&#xE8;ne de la 3&#x3B2;HSD [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La prise en charge th&#xE9;rapeutique m&#xE9;dical de ces patients est principalement substitutive &#xE0; base d'hydrocortisone associ&#xE9; au fludrocortisone en cas de syndrome de perte de sel, pareil aux autres formes non hypertensives d'HCS [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'adaptation du traitement se fait sur des &#xE9;l&#xE9;ments clinico- biologiques (croissance pond&#xE9;rale et staturale, l&#x2019;&#xE9;tat d'hydratation, le dosage de l'ACTH, les st&#xE9;ro&#xEF;des &#x25B5;5 et SDHEA [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Et en raison de la localisation gonadique de la 3-b-HSDII et donc son r&#xF4;le dans la synth&#xE8;se de l&#x2019;&#x153;stradiol, de la progest&#xE9;rone et de la testost&#xE9;rone, la pubert&#xE9; et la fonction gonadique de ces patients peuvent &#xEA;tre alt&#xE9;r&#xE9;es. Il n'existe que peu de cas d&#xE9;crits dans la litt&#xE9;rature. Chez la fille, l&#x2019;&#xE9;volution pubertaire est tr&#xE8;s variable allant d'une absence de d&#xE9;veloppement des seins [<xref rid="CIT0012" ref-type="bibr">12</xref>], d'une am&#xE9;norrh&#xE9;e primaire et une oligoam&#xE9;norrh&#xE9;e [<xref rid="CIT0013" ref-type="bibr">13</xref>, <xref rid="CIT0014" ref-type="bibr">14</xref>] &#xE0; un d&#xE9;veloppement pubertaire rapport&#xE9; chez trois patientes [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0012" ref-type="bibr">12</xref>, <xref rid="CIT0015" ref-type="bibr">15</xref>, <xref rid="CIT0016" ref-type="bibr">16</xref>], aboutissant dans un cas &#xE0; des menstruations r&#xE9;guli&#xE8;res [<xref rid="CIT0016" ref-type="bibr">16</xref>]. La pubert&#xE9; et la fonction gonadique des gar&#xE7;ons n'ont &#xE9;t&#xE9; d&#xE9;crites &#xE0; notre connaissance que chez deux patients atteints de d&#xE9;ficit s&#xE9;v&#xE8;re en 3b-HSD, l'un dont la fonction de reproduction est normale [<xref rid="CIT0008" ref-type="bibr">8</xref>] et l'autre dont la pubert&#xE9; s'est d&#xE9;roul&#xE9;e normalement, mais qui est azoospermique [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Le traitement chirurgical de l'hypospadias chez le gar&#xE7;on, fait en g&#xE9;n&#xE9;ral dans la premi&#xE8;re ann&#xE9;e de vie, n&#xE9;cessite l'instauration auparavant d'un traitement m&#xE9;dical du microp&#xE9;nis afin d&#x2019;&#xE9;viter l&#x2019;&#xE9;chec de la chirurgie. Plusieurs interventions, selon la s&#xE9;v&#xE9;rit&#xE9; de l'hypospadias, sont aussi parfois n&#xE9;cessaires avec un risque de complications postop&#xE9;ratoires &#xE0; type de fistule ou de st&#xE9;nose ur&#xE9;trale.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le d&#xE9;ficit en 3&#x3B2; HSD est une cause rare, pas toujours confirm&#xE9;e, d'HCS et qui affecte la biosynth&#xE8;se de tous les st&#xE9;ro&#xEF;des actifs dans les surr&#xE9;nales et les gonades pouvant ainsi mettre en jeu le pronostic vital par le risque de survenue d'un syndrome de perte de sel. L'association de ce syndrome de perte de sel &#xE0; des signes d'hypogonadisme doit faire &#xE9;voquer assez rapidement le diagnostic chez le gar&#xE7;on et qui sera confirm&#xE9; assez rapidement par des dosages hormonaux.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la VERSION finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johannsen</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Mallet</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Dige-Petersen</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Delayed Diagnosis of Congenital Adrenal Hyperplasia with Salt Wasting Due to Type II 3&#xDF;-Hydroxysteroid Dehydrogenase Deficiency</article-title>
          <source>J ClinEndocrinol Metab.</source>
          <year>2005</year>
          <volume>90</volume>
          <issue>4</issue>
          <fpage>2076</fpage>
          <lpage>2080</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Samara-Boustani</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Bachelot</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Pinto</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Blocs enzymatiques pr&#xE9;coces de la surr&#xE9;nales</article-title>
          <source>EMC (Elsevier Masson SAS, Paris), Endocrinologie-Nutrition, 10-015-B-20</source>
          <year>2008</year>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bongiovanni</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>The adrenogenital syndrome with deficiency of 3&#xDF;- hydroxysteroid dehydrogenase</article-title>
          <source>J Clin Invest.</source>
          <year>1962</year>
          <volume>41</volume>
          <issue>11</issue>
          <fpage>2086</fpage>
          <lpage>2092</lpage>
          <pub-id pub-id-type="pmid">13968789</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nordenstr&#xF6;m</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Forest</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Wedell</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A Case of 3&#xDF; -Hydroxysteroid Dehydrogenase Type II (HSD3B2) deficiency picked up by neonatal screening for 21-Hydroxylase deficiency: Difficulties and Delay in Etiologic Diagnosis</article-title>
          <source>Horm Res.</source>
          <year>2007</year>
          <volume>68</volume>
          <issue>4</issue>
          <fpage>204</fpage>
          <lpage>208</lpage>
          <pub-id pub-id-type="pmid">17496421</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Codner</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Okuma</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Iniguez</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Molecular study of the 3&#xDF; -hydroxysteroid dehydrogenase gene type II in patients with hypospadias</article-title>
          <source>J ClinEndocrinol Metab.</source>
          <year>2004</year>
          <volume>89</volume>
          <issue>2</issue>
          <fpage>957</fpage>
          <lpage>964</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Moisan</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Ricketts</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Tardy</surname>
              <given-names>V</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>New insight into the molecular basis of 3betahydroxysteroid dehydrogenase deficiency: identification of eight mutations in the HSD3B2 gene eleven patients from seven new families and comparison of the functional properties of twenty-five mutant enzymes</article-title>
          <source>J ClinEndocrinolMetab.</source>
          <year>1999</year>
          <volume>84</volume>
          <issue>12</issue>
          <fpage>4410</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cara</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Moshang</surname>
              <given-names>T</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Bongiovanni</surname>
              <given-names>AM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Elevated 17-hydroxyprogesterone and testosterone in a newborn with 3 &#xDF; -hydroxysteroid dehydrogenase deficiency</article-title>
          <source>N Engl J Med.</source>
          <year>1985</year>
          <volume>313</volume>
          <issue>1</issue>
          <fpage>618</fpage>
          <lpage>621</lpage>
          <pub-id pub-id-type="pmid">3160950</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rheaume</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Simard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Morel</surname>
              <given-names>Y</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Congenital adrenal hyperplasia due to point mutations in the type II 3 &#xDF; -hydroxysteroid dehydrogenase gene</article-title>
          <source>Nat Genet.</source>
          <year>1992</year>
          <volume>1</volume>
          <issue>4</issue>
          <fpage>239</fpage>
          <lpage>245</lpage>
          <pub-id pub-id-type="pmid">1363812</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marui</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Castro</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Latronico</surname>
              <given-names>AC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mutations in the type II 3 &#xDF; -hydroxysteroid dehydrogenase (HSD3B2) gene can cause premature pubarche in girls</article-title>
          <source>ClinEndocrinol (Oxf).</source>
          <year>2000</year>
          <volume>52</volume>
          <issue>1</issue>
          <fpage>67</fpage>
          <lpage>75</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Simard</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ricketts</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Gingras</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Molecular biology of the 3 hydroxysteroid dehydrogenase/5-4 isomerase gene family</article-title>
          <source>Endocr Rev.</source>
          <year>2005</year>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>525</fpage>
          <lpage>582</lpage>
          <pub-id pub-id-type="pmid">15632317</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pang</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Congenital adrenal hyperplasia owing to 3 &#xDF; -hydroxysteroid dehydrogenase deficiency</article-title>
          <source>Endocrinol Metab Clin North Am.</source>
          <year>2001</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>81</fpage>
          <lpage>99</lpage>
          <pub-id pub-id-type="pmid">11344940</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zachmann</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Vollmin</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Murset</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Unusual type of congenital adrenal hyperplasia probably due to deficiency of 3-beta-hydroxysteroid dehydrogenase: Case report of a surviving girl and steroid studies</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>1970</year>
          <volume>30</volume>
          <issue>6</issue>
          <fpage>719</fpage>
          <lpage>26</lpage>
          <pub-id pub-id-type="pmid">4315485</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rosenfield</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Rich</surname>
              <given-names>BH</given-names>
            </name>
            <name>
              <surname>Wolfsdorf</surname>
              <given-names>JI</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pubertal presentation of congenital delta 5-3 beta-hydroxysteroid dehydrogenase deficiency</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>1980</year>
          <volume>51</volume>
          <issue>2</issue>
          <fpage>345</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">6249838</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nayak</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Witchel</surname>
              <given-names>SF</given-names>
            </name>
          </person-group>
          <article-title>Variants of the type II 3betahydroxysteroid dehydrogenase gene in children with premature pubic hair and hyperandrogenic adolescents</article-title>
          <source>Mol Genet Metab.</source>
          <year>1998</year>
          <volume>64</volume>
          <issue>3</issue>
          <fpage>184</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">9719627</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zachmann</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Forest</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>De Peretti</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>3 &#xDF; -Hydroxysteroid dehydrogenase deficiency: Follow-up study in a girl with pubertal bone age</article-title>
          <source>Horm Res.</source>
          <year>1979</year>
          <volume>11</volume>
          <issue>6</issue>
          <fpage>292</fpage>
          <lpage>302</lpage>
          <pub-id pub-id-type="pmid">295036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alos</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Moisan</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Ward</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>AnovelA10E homozygous mutation in the HSD3B2gene causing severe salt-wasting 3beta-hydroxysteroid dehydrogenase deficiency in 46,XX and 46,XY French-Canadians: evaluation of gonadal function after puberty</article-title>
          <source>J Clin Endocrinol Metab.</source>
          <year>2000</year>
          <volume>85</volume>
          <issue>5</issue>
          <fpage>1968</fpage>
          <lpage>74</lpage>
          <pub-id pub-id-type="pmid">10843183</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
