<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401209</article-id>
      <article-id pub-id-type="pmc">4561154</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-15</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.15.6732</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tum&#xE9;faction indolore du pied chez le diab&#xE9;tique: penser au pied de Charcot</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Painless swelling of the foot in diabetic patients: think of Charcot foot</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhris</surname>
            <given-names>Im&#xE8;ne</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kechaou</surname>
            <given-names>Ines</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Im&#xE8;ne Boukhris, Service de M&#xE9;decine Interne B, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>15</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>4</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Im&#xE8;ne Boukhris et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Pied</kwd>
        <kwd>diab&#xE8;te</kwd>
        <kwd>ost&#xE9;oarthropathie nerveuse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>foot</kwd>
        <kwd>diabetes</kwd>
        <kwd>nerve osteoarthropathy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'ost&#xE9;oarthropathie de Charcot est une complication grave qui touche les patients diab&#xE9;tiques pr&#xE9;sentant une neuropathie p&#xE9;riph&#xE9;rique. La phase aigu&#xEB; est rarement identifi&#xE9;e. Seul un diagnostic pr&#xE9;coce peut limiter l&#x2019;&#xE9;volution vers des d&#xE9;formations du pied, voire l'amputation. Un patient &#xE2;g&#xE9; de 58 ans, &#xE9;tait hospitalis&#xE9; pour une suspicion de thrombose veineuse du membre inf&#xE9;rieur droit devant l'apparition depuis dix jours, d'une tum&#xE9;faction et d'un &#x153;d&#xE8;me du pied, non douloureux, avec une difficult&#xE9; de chaussage. Il avait des ant&#xE9;c&#xE9;dents de diab&#xE8;te type 2 depuis 20 ans, insulino n&#xE9;cessitant au stade de complications d&#xE9;g&#xE9;n&#xE9;ratives dont une neuropathie p&#xE9;riph&#xE9;rique distale des membres inf&#xE9;rieurs, confirm&#xE9;e par l&#x2019;&#xE9;lectromyogramme. L'examen trouvait un &#x153;d&#xE8;me du dos du pied, un affaissement de la voute plantaire, sans signes inflammatoires locaux. Les pouls p&#xE9;dieux &#xE9;taient faibles. Ce patient n'avait pas de notion de traumatisme r&#xE9;cent. Un &#xE9;rysip&#xE8;le &#xE9;tait peu probable devant l'absence de fi&#xE8;vre, d'hyperleucocytose et de SIB. Une thrombose veineuse &#xE9;tait fortement suspect&#xE9;e mais le doppler veineux &#xE9;tait normal. Le diagnostic du pied de Charcot &#xE9;tait confirm&#xE9; par la radiographie montrant des luxations et des fractures avec d&#xE9;placements des t&#xEA;tes des m&#xE9;tatarsiens des 2<sup>&#xE8;me</sup>, 3<sup>&#xE8;me</sup> et 4<sup>&#xE8;me</sup> rayons, une lyse osseuse de la t&#xEA;te et de la base du 1er m&#xE9;tatarsien. Le patient &#xE9;tait adress&#xE9; en m&#xE9;decine physique pour un chaussage orthop&#xE9;dique adapt&#xE9;. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la survenue 3 mois plus tard d'un mal perforant du pied droit n&#xE9;cessitant l'amputation, survenant sur un pied totalement d&#xE9;form&#xE9;, avec &#xE0; la radiographie pr&#xE9;sence de fractures d&#xE9;plac&#xE9;es et des g&#xE9;odes des t&#xEA;tes m&#xE9;tatarsiennes.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) photo de profil du pied droit; B): photo de face du dos du pied droit; C): radiographie de profil du pied droit montrant des fractures des t&#xEA;tes des m&#xE9;tatarsiens-2<sup>&#xE8;me</sup>, 3<sup>&#xE8;me</sup> et 4<sup>&#xE8;me</sup> rayons et une lyse osseuse de la t&#xEA;te et de la base du 1er m&#xE9;tatarsien; D) radiographie de profil du pied droit montrant des fractures d&#xE9;plac&#xE9;es, des luxations articulaires et des g&#xE9;odes sous-chondrales des t&#xEA;tes m&#xE9;tatarsiennes</p>
        </caption>
        <graphic xlink:href="PAMJ-21-15-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
