<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26889314</article-id>
      <article-id pub-id-type="pmc">4742027</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-133</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.133.7933</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L&#x2019;&#xE9;l&#xE9;phantiasis vulvo-clitoridien: &#xE0; propos d'un nouveau cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Vulvo-clitoral elephantiasis: report of a new case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Sine</surname>
            <given-names>Babacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bagayogo</surname>
            <given-names>Ndeye Aissatou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Thiam</surname>
            <given-names>Amath</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sarr</surname>
            <given-names>Alioune</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sow</surname>
            <given-names>Yaya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fall</surname>
            <given-names>Boubacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zakou</surname>
            <given-names>Abdou Razak Hamidou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Faye</surname>
            <given-names>Samba Thiapato</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diao</surname>
            <given-names>Babacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fall</surname>
            <given-names>Papa Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ndoye</surname>
            <given-names>Alain khassim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ba</surname>
            <given-names>Mamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie-Andrologie de l'H&#xF4;pital Aristide Le Dantec de Dakar, S&#xE9;n&#xE9;gal</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Babacar Sine, Service d'Urologie-Andrologie de l'H&#xF4;pital Aristide Le Dantec de Dakar, S&#xE9;n&#xE9;gal</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>133</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>9</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>10</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Babacar Sinea et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#xE9;l&#xE9;phantiasis vulvo-clitoridien d'origine filarienne est une affection tr&#xE8;s rare. Nous rapportons un nouveau cas chez une femme de 33 ans suivie dans un service de Maladies Infectieuses pour filariose lymphatique. Elle avait une masse vulvo-clitoridienne qui &#xE9;voluait depuis plus de 10 ans. Une r&#xE9;section clitoridienne et une plastie vulvaire a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Les r&#xE9;sultats fonctionnels et esth&#xE9;tiques &#xE9;taient satisfaisants.</p>
      </abstract>
      <kwd-group>
        <kwd>El&#xE9;phantiasis</kwd>
        <kwd>filariose</kwd>
        <kwd>vulvo-clitoridien</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Elephantiasis</kwd>
        <kwd>filariasis</kwd>
        <kwd>vulvo-clitoral</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L&#x2019;&#xE9;l&#xE9;phantiasis des organes g&#xE9;nitaux externes est caract&#xE9;ris&#xE9; par une lymphangite chronique avec hypertrophie des organes g&#xE9;nitaux externes. C'est une affection rare d&#x2019;&#xE9;tiologie vari&#xE9;e dont la plus fr&#xE9;quente est la filariose. C'est une affection qui peut avoir un retentissement sexuel, professionnel, sportif, et pose esth&#xE9;tique et voire psychologique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est assez fr&#xE9;quent chez l'homme mais seulement deux cas ont &#xE9;t&#xE9; d&#xE9;crits chez la femme. Nous rapportons un nouveau cas d&#x2019;&#xE9;l&#xE9;phantiasis des OGE chez une femme dont nous d&#xE9;crivons la pr&#xE9;sentation clinique, le traitement et le r&#xE9;sultat.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>RN &#xE2;g&#xE9;e de 33 ans avait &#xE9;t&#xE9; adress&#xE9;e dans notre service pour la prise en charge d'un &#xE9;l&#xE9;phantiasis des OGE &#xE9;voluant depuis plus de 10 ans. L'interrogatoire a r&#xE9;v&#xE9;l&#xE9; qu'il s'agissait d'une augmentation de volume du membre sup&#xE9;rieur droit puis du membre inf&#xE9;rieur homolat&#xE9;ral qui avait n&#xE9;cessit&#xE9; une consultation au service des maladies infectieuses. Elle a ainsi pris plusieurs doses de Diethylcarbamazine (DEC) sans am&#xE9;lioration. Par la suite une augmentation de volume des OGE est apparue progressivement g&#xEA;nant la marche, l'accouchement et l'activit&#xE9; sexuelle. Dans ses ant&#xE9;c&#xE9;dents, il existait deux grossesses et deux accouchements par c&#xE9;sarienne. Elle &#xE9;tait divorc&#xE9;e depuis 5 ans et elle &#xE9;tait indigente. L'examen &#xE0; l'admission avait mis en &#xE9;vidence un bon &#xE9;tat g&#xE9;n&#xE9;ral, un trouble de la marche, une ob&#xE9;sit&#xE9; avec un Indice de Masse Corporelle (IMC) &#xE0; 42,85, une hypertrophie du membre sup&#xE9;rieur droit &#xE9;pargnant la main et du membre inf&#xE9;rieur homolat&#xE9;ral avec pachydermie. Elle avait des cicatrices hypogastriques disgracieuses. Au niveau des OGE, il existait une hypertrophie du gland du clitoris maintenue par le frein et ulc&#xE9;r&#xE9;e par endroit, une hypertrophie de la grande l&#xE8;vre gauche remontant jusqu&#x2019;&#xE0; la partie gauche du pubis. Le m&#xE9;at ur&#xE9;tral et le vagin &#xE9;taient libres (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). Ainsi, le diagnostic d&#x2019;&#xE9;l&#xE9;phantiasis des OGE a &#xE9;t&#xE9; retenu. La patiente a &#xE9;t&#xE9; op&#xE9;r&#xE9;e le 15 juin 2015 sous rachianesth&#xE9;sie. L'op&#xE9;ration a consist&#xE9; d'abord en une r&#xE9;section de la masse clitoridienne par section de la racine du clitoris Et ensuite une plastie vulvaire avec une incision en quartier d'orange de part et d'autre de la masse de la grande l&#xE8;vre gauche du bord inf&#xE9;rieur de la vulve jusqu'au pubis emportant la masse. La dissection du plan &#xE9;tait progressive avec une h&#xE9;mostase progressive aux fils Vicryl 2/0 parfois au bistouri &#xE9;lectrique. Un rapprochement sous cutan&#xE9; a &#xE9;t&#xE9; fait en deux plans par des points en &#xAB; U &#xBB; au Vicryl 3/0 puis la fermeture cutan&#xE9;e avec des points de Blaire Donatti au Vicryl 2/0. Une sonde transur&#xE9;trale a &#xE9;t&#xE9; mise en place. Au 9&#xE8;me jour postop&#xE9;ratoire elle a eu une suppuration pari&#xE9;tale avec l&#xE2;chage des sutures (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Une reprise des sutures a &#xE9;t&#xE9; faite 15 jours plus tard sous anesth&#xE9;sie locor&#xE9;gionale. L'examen anatomo-pathologique avait mis en &#xE9;vidence un &#xE9;piderme acanthosique et hyperk&#xE9;ratosique. Le derme sous-jacent pr&#xE9;sentait une hyperplasie des fibrolastes et des l&#xE9;omiocytes. Il existait des vaisseaux ectasiques &#xE0; endoth&#xE9;lium aplati et &#xE0; paroi fibreuse entour&#xE9;s d'un infiltrat lymphocytaire sans v&#xE9;ritable vascularisation (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Avec un recul de un mois, les r&#xE9;sultats esth&#xE9;tiques et fonctionnels sont satisfaisants (<xref ref-type="fig" rid="F0005">Figure 5</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Masse clitoridienne appendue sur la racine du clitoris et masse de la grande l&#xE8;vre gauche remontant jusqu&#x2019;&#xE0; la partie gauche du pubis</p>
        </caption>
        <graphic xlink:href="PAMJ-22-133-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>La sur&#xE9;l&#xE9;vation de la masse clitoridienne laisse appara&#xEE;tre un vagin et un m&#xE9;at ur&#xE9;tral sains</p>
        </caption>
        <graphic xlink:href="PAMJ-22-133-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>L&#xE2;chage des sutures 9 jours apr&#xE8;s l'op&#xE9;ration</p>
        </caption>
        <graphic xlink:href="PAMJ-22-133-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>L'examen anatomo-pathologique mettant en &#xE9;vidence un &#xE9;piderme acanthosique et hyperk&#xE9;ratosique; le derme sous-jacent pr&#xE9;sentait une hyperplasie des fibrolastes et des l&#xE9;omiocytes; il existait des vaisseaux ectasiques &#xE0; endoth&#xE9;lium aplati et &#xE0; paroi fibreuse entour&#xE9;s d'un infiltrat lymphocytaire sans v&#xE9;ritable vascularisation</p>
        </caption>
        <graphic xlink:href="PAMJ-22-133-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect final 1 mois apr&#xE8;s l'op&#xE9;ration</p>
        </caption>
        <graphic xlink:href="PAMJ-22-133-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La filariose lymphatique est une affection fr&#xE9;quente dans la zone intertropicale. L&#x2019;&#xE9;l&#xE9;phantiasis peut int&#xE9;resser les membres sup&#xE9;rieurs, inf&#xE9;rieurs mais &#xE9;galement les organes g&#xE9;nitaux externes. Ceci est li&#xE9; &#xE0; l'obstruction des vaisseaux lymphatiques par les vers adultes ou par inflammation puis fibrose ou par compression externe [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]; Pour l&#x2019;&#xE9;l&#xE9;phantiasis des OGE, les hommes sont plus touch&#xE9;s que les femmes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2032;&#xE9;l&#xE9;phantiasis de la vulve touche environ 1-2% des patients ayant un &#xE9;l&#xE9;phantiasis filarien [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L&#x2019;&#xE9;tiologie de l&#x2019;&#xE9;l&#xE9;phantiasis vulvaire peut &#xEA;tre infectieuse (filariose, tuberculose, syphylis, donavanose, onchocerchose), radique, iatrog&#xE8;ne (apr&#xE8;s chirurgie pelvienne) ou idiopathique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Chez notre patiente, l&#x2019;&#xE9;l&#xE9;phantiasis est d&#xFB; &#xE0; la filariose lymphatique. C'est pourquoi elle a &#xE9;t&#xE9; suivie dans un service de maladies infectieuses o&#xF9; elle r&#xE9;v&#xE8;le avoir pris plusieurs doses de DEC. L&#x2019;&#xE9;l&#xE9;phantiasis clitoridien est souvent associ&#xE9; et la localisation vulvaire gauche a &#xE9;t&#xE9; rapport&#xE9;e dans les 2 cas d&#x2019;&#xE9;l&#xE9;phantiasis filarien publi&#xE9;s [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. La d&#xE9;couverte d'un &#xE9;l&#xE9;phantiasis vulvo-clitoridienne pose un probl&#xE8;me esth&#xE9;tique et fonctionnel qui impose la reconstruction plastique. Le but du traitement qui est chirurgical &#xE0; ce stade est de corriger la dysmorphie. Pour cela, la r&#xE9;section des tissus &#xE9;l&#xE9;phantiasiques suivie d'une plastie constitue le traitement de r&#xE9;f&#xE9;rence [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. L&#x2019;&#xE9;l&#xE9;phantiasis vulvo-clitoridienne est tellement rare qu'il n'existe pas de traitement bien codifi&#xE9; sur le plan chirurgical comme l&#x2019;&#xE9;l&#xE9;phantiasis des OGE chez l'homme. Les cas publi&#xE9;s n'ont pas insist&#xE9; sur les techniques de la chirurgie de reconstruction [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. Les r&#xE9;sultats sont souvent satisfaisants. Cependant il peut exister des r&#xE9;cidives surtout si la r&#xE9;section n'est pas compl&#xE8;te [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Notre patient a eu une bonne &#xE9;volution. La cicatrisation a &#xE9;t&#xE9; retard&#xE9;e par une suppuration pari&#xE9;tale avec l&#xE2;chage de suture favoris&#xE9;e par la mac&#xE9;ration du fait de l'ob&#xE9;sit&#xE9; morbide que la patiente avait. L'aspect des OGE &#xE9;tait satisfaisant sur le plan fonctionnel et esth&#xE9;tique apr&#xE8;s un recul d'un mois.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L&#x2019;&#xE9;l&#xE9;phantiasis des OGE est une affection tr&#xE8;s rare chez la femme. Le retentissement fonctionnel, psychologique et sexuel est important. C'est ce qui impose souvent le traitement qui n'est que chirurgicale &#xE0; ce stade dans la majorit&#xE9; des cas.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tazi</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Ahallal</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>El Fassi</surname>
              <given-names>MJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>L&#x2019;&#xE9;l&#xE9;phantiasis P&#xE9;noscrotal, diagnostic et prise en charge (&#xE0; propos de 3 cas)</article-title>
          <source>J Maroc Urol.</source>
          <year>2009</year>
          <volume>16</volume>
          <fpage>17</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Slama</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jaidane</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elleuch</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitement chirurgical d&#x2019;un &#xE9;l&#xE9;phantiasis p&#xE9;noscrotal</article-title>
          <source>Prog Urol.</source>
          <year>2002</year>
          <month>4</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>337</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12108357</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zugor</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Horch</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Labanaris</surname>
              <given-names>AP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Penoscrotal elephantiasis: diagnostics and treatment options</article-title>
          <source>Der Urologe.</source>
          <year>2008</year>
          <volume>47</volume>
          <issue>4</issue>
          <fpage>472</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">17726597</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Franco Mora</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Pichin Quesada</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Giraudy Sim&#xF3;n</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>External genitalia lymphedema. Case report</article-title>
          <source>Arch Esp Urol.</source>
          <year>2007</year>
          <season>Jul-Aug</season>
          <volume>60</volume>
          <issue>6</issue>
          <fpage>688</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">17847745</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chintamani</surname>
              <given-names/>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Tandon</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Khandelwal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Aeron</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Narayan</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bamal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Srinivas</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Saxena</surname>
              <given-names>SJ</given-names>
            </name>
          </person-group>
          <article-title>Vulval elephantiasis as a result of tubercular lymphadenitis: two case reports and a review of the literature</article-title>
          <source>Med Case Rep.</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>369</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dekou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Konan</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Yao</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Vodi</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Fofana</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Manza</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;l&#xE9;phantiasis p&#xE9;noscrotal idiopathique: une nouvelle observation et revue de la litt&#xE9;rature</article-title>
          <source>Can Urol Assoc J.</source>
          <year>2013</year>
          <month>1</month>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>E29</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">23401736</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Muralidhar</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>G</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Venkatesh</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Recurrent unilateral vulval elephantiasis: a case report</article-title>
          <source>Journal of Family &amp; Reproductive Health.</source>
          <year>2014</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>87</fpage>
          <lpage>89</lpage>
          <pub-id pub-id-type="pmid">24971141</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mohan</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bisht</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Goel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Garg</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Vulval Elephantiasis: a case report</article-title>
          <source>Case Reports in Infectious Diseases.</source>
          <year>2012</year>
          <volume>2012</volume>
          <fpage>430745</fpage>
          <pub-id pub-id-type="pmid">23198192</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Slama</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Jaidane</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elleuch</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Traitement chirurgical d'un &#xE9;l&#xE9;phantiasis p&#xE9;noscrotal</article-title>
          <source>Prog Urol.</source>
          <year>2002</year>
          <month>4</month>
          <volume>12</volume>
          <issue>2</issue>
          <fpage>337</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12108357</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Prica</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Donati</surname>
              <given-names>OF</given-names>
            </name>
            <name>
              <surname>Schaefer</surname>
              <given-names>DJ</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Genital elephantiasis: reconstructive treatment of penoscrotal lymphoedema with a myocutaneous M. gracilis flap. Experiences from a District Hospital in Ethiopia</article-title>
          <source>Handchir Mikrochir Plast Chir.</source>
          <year>2008</year>
          <month>8</month>
          <volume>40</volume>
          <issue>4</issue>
          <fpage>272</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">18633886</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
