<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491513</article-id>
      <article-id pub-id-type="pmc">4594977</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-70</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.70.6530</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Myop&#xE9;ricardite aigu&#xEB; simulant un infarctus du myocarde: &#xE0; propos d'une observation et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Acute myopericarditis simulating myocardial infarction: report of a case and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzerda</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Unit&#xE9; d'H&#xE9;modynamique et de Cardiologie Interventionnelle, Centre M&#xE9;dico-chirurgical, Agadir, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelmajid Bouzerda, Unit&#xE9; d'H&#xE9;modynamique et de Cardiologie Interventionnelle, Centre M&#xE9;dico-chirurgical, Agadir, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>70</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelmajid Bouzerda et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le diagnostic de myop&#xE9;ricardite aigu&#xEB; est difficile surtout quand la pr&#xE9;sentation clinique mime un syndrome coronaire aigu&#xEB;. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 40 ans admis pour un syndrome coronarien aigu&#xEB; ST+ chez qui la coronarographie r&#xE9;alis&#xE9;e en urgence montre un r&#xE9;seau coronaire angio-graphiquement sain. L'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) permettra d'affirmer le diagnostic d'une myop&#xE9;ricardite. Cette observation confirme le r&#xF4;le primordial de l'IRM cardiaque chez les patients pr&#xE9;sentant une suspicion clinique de myocardite aigu&#xEB; ou un tableau de SCA &#xE0; coronaire saines.</p>
      </abstract>
      <kwd-group>
        <kwd>Myop&#xE9;ricardite</kwd>
        <kwd>syndrome coronarien aigu</kwd>
        <kwd>IRM cardiaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>myopericarditis</kwd>
        <kwd>acute coronary syndrome</kwd>
        <kwd>cardiac MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La myocardite peut rev&#xEA;tir des tableaux cliniques tr&#xE8;s divers. Si les formes avec insuffisance cardiaque congestive, troubles du rythme ou cardiopathies dilat&#xE9;es sont fr&#xE9;quentes, les formes pseudo n&#xE9;crotiques sont plus rares et surtout plus trompeuses. Le diagnostic de myocardite aigu&#xEB; (MA) est difficile. Il est bas&#xE9; sur l'association d'arguments cliniques, &#xE9;lectriques, biologiques et morphologiques et constitue souvent un challenge pour le praticien [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Nous rapportons l'observation d'une myocardite prise au pr&#xE9;alable pour un syndrome coronarien aigu&#xEB;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur E.A. &#xE2;g&#xE9; de 40 ans, est admis aux urgences pour une douleur thoracique constrictive &#xE9;voluant depuis 24 h, au d&#xE9;cours d'un syndrome grippal. Ce patient est non fumeur, sans facteur de risque vasculaire connu ni ant&#xE9;c&#xE9;dent notable. L'examen clinique d'admission trouve un &#xE9;tat h&#xE9;modynamique stable avec une Tension art&#xE9;rielle &#xE0; 135 / 85 mmhg et une fr&#xE9;quence cardiaque &#xE0; 75 battements par minute. A l'auscultation cardiaque le rythme est r&#xE9;gulier, sans souffle ni frottement. les poumons sont secs &#xE0; l'auscultation sans signe p&#xE9;riph&#xE9;rique d'insuffisance cardiaque et le reste de l'examen somatique est sans particularit&#xE9;. L&#x2019;&#xE9;lectrocardiogramme basal de repos inscrit un sus-d&#xE9;calage du segment ST en ant&#xE9;rieur (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La radiographie de thorax est normale. L&#x2019;&#xE9;chocardiographie retrouve un VG de taille normale, une hypocin&#xE9;sie de la paroi inf&#xE9;roseptale, une fonction systolique ventriculaire gauche conserv&#xE9;e (FE &#xE0; 70% par le simpson biplan), un p&#xE9;ricarde libre sans valvulopathie mitroaortique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Sus d&#xE9;calage ST en ant&#xE9;rieur</p>
        </caption>
        <graphic xlink:href="PAMJ-21-70-g001"/>
      </fig>
      <p>Au plan biologique: VS acc&#xE9;l&#xE9;r&#xE9;e &#xE0; 80 mm &#xE0; la 1e heure; taux de fibrinog&#xE8;ne &#xE9;lev&#xE9; &#xE0; 6,5 g/l; CRP &#xE0; 150 mg /l; CPK &#xE9;lev&#xE9;es &#xE0; 395 UI/l avec une fraction MB &#xE0; 55.4 UI/l troponine i positive &#xE0; 7,93 ug/l. Un traitement pharmacologique &#xE0; base de Clopidogrel (Plavix) 600 mg, Enoxaparine (Lovenox) IV 0.5mg /kg, Asp&#xE9;gic 250 mg IV, Morphine en Sc est instaur&#xE9;, puis adress&#xE9; en urgence pour coronarographie. Celle-ci a visualis&#xE9; un r&#xE9;seau coronaire angio-graphiquement sain (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;volution clinique a &#xE9;t&#xE9; simple sur le plan h&#xE9;modynamique et rythmique sans r&#xE9;currence douloureuse.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect angiographique normal de l'art&#xE8;re Coronaire droite</p>
        </caption>
        <graphic xlink:href="PAMJ-21-70-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect angiographique normal de l'art&#xE8;re inter-ventriculaire ant&#xE9;rieure et de l'art&#xE8;re circonflexe</p>
        </caption>
        <graphic xlink:href="PAMJ-21-70-g003"/>
      </fig>
      <p>Sur le plan &#xE9;lectrique l&#x2019;&#xE9;volution est marqu&#xE9;e par une n&#xE9;gativation des ondes T en ant&#xE9;rieur &#xE0; J2 (<xref ref-type="fig" rid="F0004">Figure 4</xref>) puis une normalisation de l'ECG &#xE0; J 4 (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Les s&#xE9;rologies virales et bact&#xE9;riennes sont n&#xE9;gatives. Le diagnostic de myop&#xE9;ricardite s&#xE8;che est suspect&#xE9; devant la normalisation du bilan inflammatoire sous traitement anti-inflammatoire d'autant plus que l'interrogatoire orient&#xE9; a retrouv&#xE9; les jours pr&#xE9;c&#xE9;dant l'hospitalisation du patient un syndrome pseudo-grippal. L'IRM cardiaque renforce ce diagnostique en montrant un aspect d'hyp&#xE9;rsignal T2 et un rehaussement tardif intra-myocardique nodulaire de la paroi ant&#xE9;ro-septale.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Ondes T n&#xE9;gatives en ant&#xE9;rieures</p>
        </caption>
        <graphic xlink:href="PAMJ-21-70-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Normalisation des ondes T en ant&#xE9;rieures</p>
        </caption>
        <graphic xlink:href="PAMJ-21-70-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La pr&#xE9;sentation clinique de la myocardite aigu&#xEB; est extr&#xEA;mement variable, allant de la douleur thoracique ou dyspn&#xE9;e mod&#xE9;r&#xE9;e au choc cardiog&#xE9;nique et parfois m&#xEA;me au d&#xE9;c&#xE8;s. La prise en charge diagnostique des patients et leur traitement sont fonction de la cause de la myocardite et restent peu ou non codifi&#xE9;s. L'incidence v&#xE9;ritable de cette affection est d&#xE9;licate &#xE0; d&#xE9;terminer compte tenu de l'existence de formes pauci ou asymptomatiques pouvant passer totalement inaper&#xE7;ues au cours d'une symptomatologie virale banale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Les principales &#xE9;tiologies des myocardites sont infectieuses (virales, bact&#xE9;riennes, fungiques, parasitaires), toxiques (coca&#xEF;ne, &#xE9;m&#xE9;tine, cat&#xE9;cholamines, anthracyclines, radioth&#xE9;rapie), li&#xE9;es &#xE0; une maladie de syst&#xE8;me (lupus, polymyosites, scl&#xE9;rodermie, sarco&#xEF;dose, panart&#xE9;rite noueuse), au peri-partum ou secondaires &#xE0; un syndrome hyper&#xE9;osinophilique.</p>
      <p>Sur le plan clinique Une myocardite peut &#xEA;tre aussi bien paucisymptomatique qu&#x2019;&#xEA;tre r&#xE9;v&#xE9;l&#xE9;e par une mort subite r&#xE9;cup&#xE9;r&#xE9;e en passant par des troubles du rythme ventriculaires ou supra-venticulaires, des troubles conductifs, une dyspn&#xE9;e ou une douleur thoracique mimant parfois un syndrome coronaire aigu (le cas de notre observation). Les prodromes couramment rencontr&#xE9;s sont ceux d'un syndrome pseudogrippal avec asth&#xE9;nie, f&#xE9;bricule, myalgies, toux, troubles intestinaux. Sur le plan &#xE9;lectrique. Un ECG normal n&#x2019;&#xE9;limine pas le diagnostic. Les anomalies rencontr&#xE9;es sont asp&#xE9;cifiques: tachycardie sinusale, troubles de repolarisation (onde T ou segment ST). L'ECG peut mimer un syndrome coronaire aigu ou pr&#xE9;senter les caract&#xE9;ristiques d'une p&#xE9;ricardite (sus-d&#xE9;calage de ST diffus concave vers le haut, sous-d&#xE9;calage du segment PQ). Des troubles conductifs (Bloc auriculo-ventriculaire, Bloc de branche gauche de haut degr&#xE9;) sont plus fr&#xE9;quemment d&#xE9;crites lorsque l'histoire clinique est plus ancienne [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L&#x2019;&#xE9;l&#xE9;vation de la troponine &#xE0; la phase aigu&#xEB; est plus fr&#xE9;quente que celle des CPK et peut &#xEA;tre retrouv&#xE9;e tout au long du premier mois suivant l&#x2019;&#xE9;pisode aigu&#xEB;. La r&#xE9;alisation syst&#xE9;matique d'examens virologiques ou bact&#xE9;riologiques a une tr&#xE8;s faible rentabilit&#xE9;. Seule la s&#xE9;rologie VIH doit &#xEA;tre r&#xE9;ellement propos&#xE9;e &#xE0; chaque patient et il vaudra mieux ensuite privil&#xE9;gier un contexte clinique qui orientera &#xE9;ventuellement la recherche. L&#x2019;&#xE9;chocardiographie permet de distinguer les myocardites aigu&#xEB;s et fulminantes [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les myocardites fulminantes se caract&#xE9;risent par une fonction ventriculaire gauche alt&#xE9;r&#xE9;e, un &#xE9;paississement du septum interventriculaire et par l'absence de dilatation ventriculaire gauche. Les myocardites aigu&#xEB;s montrent outre une alt&#xE9;ration de la fonction ventriculaire gauche, une dilatation du ventricule gauche et un septum interventriculaire de taille normale. L&#x2019;&#xE9;chocardiographie permet &#xE9;galement de diagnostiquer les myocardites focales. L'exploration coronaire doit &#xEA;tre si ce n'est syst&#xE9;matique, largement discut&#xE9;e. La coronarographie sert surtout &#xE0; &#xE9;liminer une cardiopathie associ&#xE9;e, en particulier isch&#xE9;mique principal diagnostic diff&#xE9;rentiel devant un tableau clinique, biologique et &#xE9;chographique souvent peu sp&#xE9;cifique.</p>
      <p>L'IRM cardiaque &#xE9;l&#xE9;ment clef du diagnostic permet d'affirmer le diagnostic de myocardite aigu&#xEB; en objectivant des l&#xE9;sions de type inflammatoire, fixant le gadolinium au temps tardif et dont la topographie est, sous-&#xE9;picardique. Les s&#xE9;quences morphologiques pond&#xE9;r&#xE9;es T2 permettent de visualiser des segments oed&#xE9;mateux qui apparaissent en hypersignal au sein du myocarde [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les s&#xE9;quences dynamiques fournissent des arguments concernant la fonction systolique du VG (fraction d&#x2019;&#xE9;jection), la cin&#xE9;tique segmentaire, les mesures de diam&#xE8;tres, d&#x2019;&#xE9;paisseurs et les volumes des cavit&#xE9;s cardiaques. Les s&#xE9;quences apr&#xE8;s injection de ch&#xE9;late de gadolinium, &#xE9;valuent les dommages myocardiques repr&#xE9;sent&#xE9;s par un r&#xE9;haussement tardif (RT) parfois nodulaire, de topographie sous-&#xE9;picardique ou m&#xE9;dioventriculaire mais non sous endocardique (ce qui le distingue des processus isch&#xE9;miques) [<xref rid="CIT0004" ref-type="bibr">4</xref>]. l'IRM permet un suivi pr&#xE9;cis des patients &#xE0; distance de l&#x2019;&#xE9;pisode aigu. Dans plus de 50% des cas, l&#x2019;&#xE9;volution se fait vers la gu&#xE9;rison et les anomalies en IRM disparaissent &#xE0; trois mois parall&#xE8;lement &#xE0; la normalisation de l'ECG et de l'ETT [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Par contre, certains patients conservent un hypersignal T2 et/ou un RT, y compris en l'absence de trouble de la cin&#xE9;tique segmentaire du VG, et alors que le bilan clinique et para-clinique est par ailleurs normalis&#xE9;. On redoute alors un passage vers la chronicit&#xE9; et l&#x2019;&#xE9;ventuelle &#xE9;volution ult&#xE9;rieure vers une Cardiomyopathie dilat&#xE9;e qui peut comporter en IRM un aspect de RT analogue &#xE0; celui rencontr&#xE9; au cours de la myocardite aigue [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. La r&#xE9;alisation d'une Biopsie endomyocardique conform&#xE9;ment aux crit&#xE8;res histologiques de Dallas, permet th&#xE9;oriquement d'affirmer le diagnostic [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Mais cet examen invasif n'est pas d&#xE9;nu&#xE9; de risques et souffre d'une tr&#xE8;s faible sensibilit&#xE9; (10 &#xE0; 20%), les l&#xE9;sions &#xE9;tant souvent focales et n&#xE9;cessitant de multiples pr&#xE9;l&#xE8;vements, son interpr&#xE9;tation n&#xE9;cessite une certaine exp&#xE9;rience de cette pathologie sous peine d'une grande variabilit&#xE9; inter-observateurs [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>Le traitement est fonction du tableau clinique. Compte tenu du risque h&#xE9;modynamique mais aussi rythmique, toutes les myocardites et les myop&#xE9;ricardites doivent donc &#xEA;tre hospitalis&#xE9;es &#xE0; la phase aigu&#xEB; pour une surveillance rapproch&#xE9;e. Dans la forme focale d'allure infarcto&#xEF;de La prise en charge comporte le traitement de la douleur par des analg&#xE9;siques, mais en &#xE9;tant relativement &#xE9;conome en mati&#xE8;re d'anti-inflammatoires non st&#xE9;ro&#xEF;diens et m&#xEA;me d'aspirine, qui seraient susceptibles, selon certaines donn&#xE9;es exp&#xE9;rimentales, d'aggraver les d&#xE9;g&#xE2;ts myocardiques. Lorsqu'il existe une alt&#xE9;ration m&#xEA;me mod&#xE9;r&#xE9;e de la fonction ventriculaire gauche, les IEC sont indiqu&#xE9;s. Les b&#xEA;tabloquants trouvent leur indication lorsque l'atteinte myocardique se complique d'une hyperexcitabilit&#xE9; ventriculaire. Ces patients n&#xE9;cessitent de surcro&#xEE;t une surveillance &#xE0; court et moyen termes de la fonction ventriculaire gauche. Les donn&#xE9;es de la litt&#xE9;rature restent assez incertaines en mati&#xE8;re d'histoire naturelle de ces myocardites aigu&#xEB;s d'allure initialement b&#xE9;nignes; il est tr&#xE8;s vraisemblable que la grande majorit&#xE9; d'entre elles gu&#xE9;rissent sans s&#xE9;quelles; certaines d&#xE9;t&#xE9;riorations retard&#xE9;es de la fonction ventriculaire gauche semblent n&#xE9;anmoins possibles, m&#xE9;ritant donc une surveillance (&#xE9;chographique et ou IRM) renouvel&#xE9;e &#xE0; &#xE9;ch&#xE9;ance par exemple de 3 mois, 6 mois puis annuelle pendant 2 ou 3 ans [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p>Dans la forme diffuse et s&#xE9;v&#xE8;re le traitement est celui de l'insuffisance cardiaque aigu&#xEB; et de ses &#xE9;ventuelles complications rythmiques, les indications dans les formes les plus graves d'une assistance circulatoire temporaire sont larges; il s'agit souvent de patients jeunes sans comorbidit&#xE9; et dont le pronostic &#xE0; moyen terme peut &#xEA;tre excellent, l&#x2019;&#xE9;volution vers une r&#xE9;cup&#xE9;ration quasi compl&#xE8;te de la fonction ventriculaire une fois pass&#xE9;e la p&#xE9;riode inflammatoire &#xE9;tant tr&#xE8;s probable.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'incidence r&#xE9;elle des myocardites est probablement sous-estim&#xE9;e du fait de la difficult&#xE9; de la grande vari&#xE9;t&#xE9; des formes cliniques et des difficult&#xE9;s diagnostiques li&#xE9;es &#xE0; l'absence de m&#xE9;thode de r&#xE9;f&#xE9;rence ais&#xE9;ment r&#xE9;alisable. Cette atteinte inflammatoire aigu&#xEB; du myocarde a suscit&#xE9; r&#xE9;cemment un net regain d'int&#xE9;r&#xEA;t car deux nouveaux instruments diagnostiques ont permis de mieux la d&#xE9;tecter et de mieux l'affirmer. Il s'agit, d'une part, de la g&#xE9;n&#xE9;ralisation des dosages de troponine permettant de d&#xE9;tecter des d&#xE9;g&#xE2;ts cellulaires myocardiques a minima et, d'autre part, de l'IRM, permettant, par une analyse in vivo relativement pr&#xE9;cise de la structure myocardique, d'en &#xE9;tablir le diagnostic.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>L'auteur ne d&#xE9;clare aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Abdelmajid Bouzerda: conception et r&#xE9;daction du travail.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cooper</surname>
              <given-names>LT</given-names>
            </name>
          </person-group>
          <article-title>Myocarditis</article-title>
          <source>N Engl J Med.</source>
          <year>2009</year>
          <volume>360</volume>
          <issue>15</issue>
          <fpage>1526</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">19357408</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morgera</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Di Lenarda</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Dreas</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Pinamonti</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Humar</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bussani</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Electrocardiography of myocarditis revisited: clinical and prognostic significance of electrocardiographic changes</article-title>
          <source>Am Heart J.</source>
          <year>1992</year>
          <volume>124</volume>
          <issue>2</issue>
          <fpage>455</fpage>
          <lpage>67</lpage>
          <pub-id pub-id-type="pmid">1636589</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Felker</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Boehmer</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Hruban</surname>
              <given-names>RH</given-names>
            </name>
            <name>
              <surname>Hutchins</surname>
              <given-names>GM</given-names>
            </name>
            <name>
              <surname>Kasper</surname>
              <given-names>EK</given-names>
            </name>
            <name>
              <surname>Baughman</surname>
              <given-names>KL</given-names>
            </name>
            <name>
              <surname>Hare</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>Echocardiographic findings in fulminant and acute myocarditis</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2000</year>
          <volume>36</volume>
          <issue>1</issue>
          <fpage>227</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">10898439</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abdel-Aty</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Boy&#xE9;</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Zagrosek</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Wassmuth</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mess-roghli</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Diagnostic performance of cardiovascular magnetic resonance in patients with suspected acute myocarditis</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2005</year>
          <volume>45</volume>
          <issue>11</issue>
          <fpage>1815</fpage>
          <lpage>22</lpage>
          <pub-id pub-id-type="pmid">15936612</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>De Cobelli</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pieroni</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Esposito</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chimenti</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Belloni</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mellone</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Delayed gadolinium-enhanced cardiac magnetic resonance in patients with chronic myocarditis presenting with heart failure or recurrent arrhythmias</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2006</year>
          <volume>47</volume>
          <issue>8</issue>
          <fpage>1649</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">16631005</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Assomull</surname>
              <given-names>RG</given-names>
            </name>
            <name>
              <surname>Prasad</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Lyne</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Smith</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Burman</surname>
              <given-names>ED</given-names>
            </name>
            <name>
              <surname>Khan</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cardiovascular magnetic resonance, fibrosis, and prognosis in dilated car-diomyopthy</article-title>
          <source>J Am Coll Cardiol.</source>
          <year>2006</year>
          <volume>48</volume>
          <issue>10</issue>
          <fpage>1977</fpage>
          <lpage>85</lpage>
          <pub-id pub-id-type="pmid">17112987</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Magnani</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>William Dec</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Myocarditis: current trends in diagnosis and treatment</article-title>
          <source>Circulation.</source>
          <year>2006</year>
          <volume>113</volume>
          <issue>6</issue>
          <fpage>876</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">16476862</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paule</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Roche</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Chabrillat</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Quilici</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>J&#xE9;go</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Vinsonneau</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>K&#xE9;r&#xE9;bel</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gil</surname>
              <given-names>J-M</given-names>
            </name>
            <name>
              <surname>H&#xE9;nob</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Fourcade</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Apport de l'IRM cardiaque dans l&#x2019;&#xE9;valuation initiale et le suivi des myocardites mimant un syndrome coronaire aigu&#xEB;: &#xE0; propos d'une s&#xE9;rie de 43 patients</article-title>
          <source>Annales de Cardiologie et d&#x2019;Ang&#xE9;iologie.</source>
          <year>2014</year>
          <volume>63</volume>
          <issue>5</issue>
          <fpage>331</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
