<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26491530</article-id>
      <article-id pub-id-type="pmc">4594986</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-87</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.87.3966</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Malakoplakie pseudotumorale du sein</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pseudotumoral malakoplakia of the breast</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Elktaibi</surname>
            <given-names>Abderrahim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elochi</surname>
            <given-names>Mohamed Reda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sinaa</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Allaoui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alami</surname>
            <given-names>Yassir</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Anatomie et Cytologie Pathologiques, Institut National d'Oncologie, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie, Institut National d'Oncologie, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abderrahim Elktaibi, Service d'Anatomie et Cytologie Pathologiques, Institut National d'Oncologie, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>87</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>2</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>06</day>
          <month>11</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abderrahim Elktaibi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La malakoplakie est une maladie inflammatoire granulomateuse chronique, qui affecte g&#xE9;n&#xE9;ralement le tractus g&#xE9;nito-urinaire et exceptionnellement la glande mammaire. Il faut savoir &#xE9;voquer ce diagnostic devant une mastite pseudotumorale. Sa d&#xE9;finition est anatomopathologique. Nous rapportons un cas inhabituel de malakoplakie mammaire chez une patiente ayant des ant&#xE9;c&#xE9;dents de tuberculose. L'imagerie &#xE9;tait en faveur d'une mastite carcinomateuse. L'analyse histologique de la biopsie mammaire r&#xE9;v&#xE9;lait une inflammation granulomateuse faite d'histiocytes renfermant des granulations pathognomoniques de Michaelis-Gutmann. La patiente &#xE9;tait mise sous traitement m&#xE9;dical &#xE0; base de ciprofloxacine avec bonne &#xE9;volution clinique et radiologique apr&#xE8;s un recul d'un mois.</p>
      </abstract>
      <kwd-group>
        <kwd>Malakoplakie</kwd>
        <kwd>Michaelis-Gutmann</kwd>
        <kwd>sein</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Malakoplakia</kwd>
        <kwd>Michaelis-Gutmann</kwd>
        <kwd>breast</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La Malakoplakie ou encore appel&#xE9;e malakoplasie [<xref rid="CIT0001" ref-type="bibr">1</xref>] est une maladie inflammatoire granulomateuse chronique peu commune, qui affecte g&#xE9;n&#xE9;ralement le tractus g&#xE9;nito-urinaire (environ 75 % des cas rapport&#xE9;s) et moins fr&#xE9;quemment les autres sites tels que le tractus gastro- intestinal, la thyro&#xEF;de, le pancr&#xE9;as, le foie, le cerveau, les ganglions lymphatiques, les surr&#xE9;nales, la peau, les os, le r&#xE9;trop&#xE9;ritoine et le sein. Elle repr&#xE9;sente un d&#xE9;ficit dans la digestion macrophagique des bact&#xE9;ries mais sa pathog&#xE9;nie pr&#xE9;cise n'est pas encore claire [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La d&#xE9;finition de la malakoplakie est anatomo pathologique [<xref rid="CIT0003" ref-type="bibr">3</xref>] caract&#xE9;ris&#xE9;e par la pr&#xE9;sence de cellules de Von Hansemann renfermant des corps de Michaelis et Gutmann. Contrairement &#xE0; cette sp&#xE9;cificit&#xE9; anatomo- pathologique, la malakoplakie n'a rien de sp&#xE9;cifique sur le plan clinique ou radiologique. Le traitement repose essentiellement sur l'antibioth&#xE9;rapie en l'absence de destruction importante de l'organe atteint [<xref rid="CIT0004" ref-type="bibr">4</xref>]. A travers un cas exceptionnel de localisation mammaire pseudotumorale isol&#xE9;e, nous discutons les aspects physiopathologiques, diagnostiques et th&#xE9;rapeutiques de cette affection.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Madame BK, &#xE2;g&#xE9;e de 52 ans; ayant un ant&#xE9;c&#xE9;dent de pneumonectomie gauche pour aspergillose pulmonaire sur s&#xE9;quelle tuberculeuse en novembre 2008. Elle pr&#xE9;sentait 4 mois auparavant une tum&#xE9;faction douloureuse du sein gauche. L'examen clinique montrait un sein augment&#xE9; de volume, douloureux &#xE0; la palpation, chaud et inflamm&#xE9; en peau d'orange avec fistulisation &#xE0; la peau et ad&#xE9;nopathie axillaire homolat&#xE9;rale (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La mammographie objectivait une augmentation de la densit&#xE9; mammaire, &#xE9;paississement cutan&#xE9; et infiltration de la graisse sous cutan&#xE9;e &#xE9;voquant une mastite carcinomateuse (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le compl&#xE9;ment &#xE9;chographique mettait en &#xE9;vidence un processus l&#xE9;sionnel mal limit&#xE9; hypo&#xE9;chog&#xE8;ne homog&#xE8;ne prenant tout le sein gauche, associ&#xE9; &#xE0; un aspect echog&#xE8;ne de la graisse adjacente et &#xE0; un &#xE9;paississement sous cutan&#xE9; avec ad&#xE9;nom&#xE9;galie axillaire gauche. L'aspect mammo-echographique &#xE9;tait en faveur d'une mastite d'allure tumorale. Une biopsie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et l'examen anatomopathologique montrait une r&#xE9;action inflammatoire faite d'une nappe d'histiocytes spumeux (cellules de Von Hansemann) aux noyaux r&#xE9;guliers faiblement nucl&#xE9;ol&#xE9;s, au cytoplasme microvacuolaire renfermant des concr&#xE9;tions &#xE9;osinophiles PAS (periodic acid schiff) positif (corps de Michaelis et Gutmann) (<xref ref-type="fig" rid="F0003">Figure 3</xref>). A l'&#xE9;tude immunohistochimique, ces cellules expriment l'anticorps anti CD163; marqueur des cellules histiocytaires (<xref ref-type="fig" rid="F0004">Figure 4</xref>). L'aspect morphologique &#xE9;tait en faveur d'une malakoplakie. La patiente a &#xE9;t&#xE9; mise sous fluoroquinolones (ciprofloxacine 500mg &#xD7;2/j) avec bonne &#xE9;volution clinique et radiologique apr&#xE8;s un recul d'un mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Photographie du sein gauche montrant un aspect en peau d'orange avec fistulisation &#xE0; la peau</p>
        </caption>
        <graphic xlink:href="PAMJ-21-87-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Mammographie montrant une augmentation de la densit&#xE9; du sein avec infiltration de la graisse sous cutan&#xE9;e &#xE9;voquant une mastite tumorale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-87-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Microphotographie au fort grossissement montrant des histiocytes renfermant les corps de Michaelis-Gutmann positifs &#xE0; la coloration de PAS (periodic acid schiff)</p>
        </caption>
        <graphic xlink:href="PAMJ-21-87-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Immunomarquage positif des cellules histiocytaires par l'anticorps anti CD163</p>
        </caption>
        <graphic xlink:href="PAMJ-21-87-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>D&#xE9;crite pour la premi&#xE8;re fois en 1902 par Michaelis et Gutmann. La malakoplakie dans sa localisation extra-urinaire n'a &#xE9;t&#xE9; d&#xE9;crite qu'&#xE0; partir de 1985 [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cette maladie s'observe &#xE0; tout &#xE2;ge avec un pic de fr&#xE9;quence &#xE0; la cinqui&#xE8;me d&#xE9;cade [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Toutes localisations confondues, les deux sexes sont &#xE9;galement atteints. Les l&#xE9;sions extra-urinaires sont moins fr&#xE9;quentes et s'observent dans 40 % des cas. Elles int&#xE9;ressent le tube digestif dans 20 % des cas et le r&#xE9;trop&#xE9;ritoine dans 10 % des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Des cas isol&#xE9;s ont &#xE9;t&#xE9; rapport&#xE9;s au niveau de la peau, la vulve, le vagin, l'endom&#xE8;tre, la surr&#xE9;nale et le cerveau [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La localisation mammaire est exceptionnelle. Notre observation repr&#xE9;sente le 4&#xE8;me cas de la malakoplakie mammaire selon les donn&#xE9;es de la litt&#xE9;rature; 2 observations italiennes montraient des l&#xE9;sions &#xE9;vocatrices de la malakoplakie au cours de l'&#xE9;volution d'une mastite puerp&#xE9;rale [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le 3&#xE8;me cas a &#xE9;t&#xE9; rapport&#xE9; par Faucher et al. en 1993 [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Sur le plan physiopathologique, la malakoplakie est due &#xE0; un d&#xE9;ficit de la fonction macrophagique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En effet, La bact&#xE9;rie est phagocyt&#xE9;e par le macrophage et se retrouve dans une vacuole cytoplasmique (phagosome). La fusion phagosome et lysosome semble se faire mais la "digestion" des &#xE9;l&#xE9;ments bact&#xE9;riens ne peut parvenir &#xE0; son terme, ce qui aboutit &#xE0; l&#xB4;accumulation d&#xB4;inclusions d&#xB4;abord simples puis qui s&#xB4;incrustent de fer et de calcium donnant les corps de Michaelis-Gutmann. Des facteurs favorisants comme une maladie intercurrente ou une immunosuppression ont &#xE9;t&#xE9; rapport&#xE9;es dans 40% des cas [<xref rid="CIT0006" ref-type="bibr">6</xref>]. DOR&#xC9; dans sa s&#xE9;rie rapportait des ant&#xE9;c&#xE9;dents de diab&#xE8;te, d'&#xE9;thylisme, de cancer, de corticoth&#xE9;rapie et de tuberculose, comme c'est le cas dans notre observation. Des cas r&#xE9;cents ont &#xE9;t&#xE9; rapport&#xE9;s chez des transplant&#xE9;s cardiaques, r&#xE9;naux et chez des patients atteints de SIDA [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La malakoplakie n'offre sur le plan clinique aucune sp&#xE9;cificit&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Elle est fonction du si&#xE8;ge des l&#xE9;sions. L'atteinte mammaire isol&#xE9;e est exceptionnelle et se pr&#xE9;sente g&#xE9;n&#xE9;ralement comme une mastite diffuse avec aspect en peau d'orange ou l&#xE9;sion abc&#xE9;d&#xE9;e. Son diagnostic diff&#xE9;rentiel se pose essentiellement avec une mastite carcinomateuse ou tuberculeuse. Histologiquement, le granulome malakoplasique est caract&#xE9;ris&#xE9; par la pr&#xE9;sence des cellules de Van Hansemann [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Ces cellules sont des histiocytes &#xE0; large cytoplasme, riche en granulations &#xE9;osinophiles et des enclaves basophiles de grande taille contenant les corps de Michaelis et Gutmann (CMG). Ces derniers donnent aux histiocytes l'aspect en cible ou en un &#x153;il d'oiseau et constituent la l&#xE9;sion pathognomonique de la malakoplakie [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L'&#xE9;tude de ces CMG a montr&#xE9; qu'ils sont faits de d&#xE9;bris bact&#xE9;riens ou de germes entiers qui peuvent &#xEA;tre source de r&#xE9;cidive &#xE0; l'arr&#xEA;t du traitement antibiotique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'&#xE9;volution peut se faire vers la gu&#xE9;rison lorsque l&#xB4;infection est correctement trait&#xE9;e (antibiotiques adapt&#xE9;s, traitement suffisamment long). Lorsque l&#xB4;infection persiste, ou lorsque les troubles immunologiques sont marqu&#xE9;s, l'&#xE9;volution peut se faire vers l'aggravation et la destruction de l'organe atteint [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En dehors des complications, le traitement m&#xE9;dical est actuellement propos&#xE9; en premi&#xE8;re intention, il est bas&#xE9; sur l'utilisation des antibiotiques adapt&#xE9;s aux germes responsables: le plus souvent il s'agit des fluoroquinolones (1g/j) ou du cotrimoxazole trim&#xE9;thoprime. L'utilisation du bethan&#xE9;chol choride a &#xE9;t&#xE9; peu &#xE9;tudi&#xE9;e ainsi que sa r&#xE9;elle efficacit&#xE9; in vivo; son r&#xF4;le serait d'am&#xE9;liorer la fonction macrophagique par une augmentation du GMPc; ce dernier stimule la synth&#xE8;se du tumor necrosis factor (TNF) qui favorise l'activit&#xE9; bact&#xE9;ricide des macrophages [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'adjonction de l'acide ascorbique &#xE0; ces m&#xE9;dicaments, semble pour certains am&#xE9;liorer la performance du traitement. Le traitement chirurgical quant &#xE0; lui, est indiqu&#xE9; en cas de destruction de l'organe atteint [<xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La malakoplakie est une pathologie rare, encore dans sa la localisation mammaire. Contrairement &#xE0; sa sp&#xE9;cificit&#xE9; histologique, elle ne pr&#xE9;sente aucun tableau clinique ou radiologique univoque. Le polymorphisme clinique et le terrain immunod&#xE9;prim&#xE9;, doivent attirer l'attention et permettre au pathologiste d'&#xE9;voquer ce diagnostic. Le traitement de la malakoplakie repose essentiellement sur une antibioth&#xE9;rapie associ&#xE9;e aux cholinergiques. L'ex&#xE9;r&#xE8;se chirurgicale n'est r&#xE9;alis&#xE9;e qu'en cas de complications ou de destruction de l'organe atteint.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#xB4;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abdou</surname>
              <given-names>NI</given-names>
            </name>
            <name>
              <surname>NA Pombejara</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Sagawa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ragland</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Stechschulte</surname>
              <given-names>DJ</given-names>
            </name>
            <name>
              <surname>Nilsson</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Gourley</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Watanabe</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Lindsey</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Allen</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>Malakoplakia: evidence for monocyte lysosomal abnormality correctable by cholinergic agonist in vitro and in vivo</article-title>
          <source>N Engl J Med.</source>
          <year>1977</year>
          <volume>297</volume>
          <issue>26</issue>
          <fpage>1413</fpage>
          <lpage>1419</lpage>
          <pub-id pub-id-type="pmid">200843</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ammor</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Amrani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Alaoui Belabbas</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ai-aoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benyafua</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Malakoplakie colique: &#xE0; propos d'un cas avec revue de la litt&#xE9;rature</article-title>
          <source>Acta Endoscopica.</source>
          <year>1999</year>
          <volume>29</volume>
          <issue>2</issue>
          <fpage>151</fpage>
          <lpage>154</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dor&#xE9;</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Humbert</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Irani</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Yassine</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Levillain</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Choutard</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Soret</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Colombeau</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>La Malakoplakie g&#xE9;nito urinaire: &#xE9;tude de 14 cas</article-title>
          <source>E-m&#xE9;mo Acad Nat Chir.</source>
          <year>2003</year>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>25</fpage>
          <lpage>31</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Amna</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hajri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Oumaya</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Anis</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bacha</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Ben Hassine</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Chebil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ayed</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>La malokoplakie g&#xE9;nito-urinaire: &#xC0; propos de dix cas et revue de la litt&#xE9;rature</article-title>
          <source>Ann Urol.</source>
          <year>2002</year>
          <volume>36</volume>
          <issue>6</issue>
          <fpage>388</fpage>
          <lpage>391</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mc Clure</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Malakoplakia</article-title>
          <source>J Pathol.</source>
          <year>1983</year>
          <volume>140</volume>
          <issue>4</issue>
          <fpage>275</fpage>
          <lpage>330</lpage>
          <pub-id pub-id-type="pmid">6308195</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Long</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Althausen</surname>
              <given-names>AF</given-names>
            </name>
          </person-group>
          <article-title>Malakpolakia: a 25 years experience with a review of the literature</article-title>
          <source>J Urol.</source>
          <year>1989</year>
          <volume>141</volume>
          <issue>6</issue>
          <fpage>1328</fpage>
          <lpage>1331</lpage>
          <pub-id pub-id-type="pmid">2657104</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mackay</surname>
              <given-names>EH</given-names>
            </name>
          </person-group>
          <article-title>Malacoplakia in ulcerative colitis</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>1978</year>
          <volume>102</volume>
          <issue>3</issue>
          <fpage>140</fpage>
          <lpage>145</lpage>
          <pub-id pub-id-type="pmid">345996</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tomasino</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Ippolito</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Contributo alla conoscenza di lesioni mammarie pseudotumorali omologabili alla malacoplachia</article-title>
          <source>Arch de Vecca Anat patol.</source>
          <year>1973</year>
          <volume>59</volume>
          <issue>1</issue>
          <fpage>91</fpage>
          <lpage>109</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Faucher</surname>
              <given-names>JN</given-names>
            </name>
            <name>
              <surname>Galian</surname>
              <given-names>Ph</given-names>
            </name>
            <name>
              <surname>Bourdon</surname>
              <given-names>A J</given-names>
            </name>
            <name>
              <surname>Vermeli</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Jourdanne</surname>
              <given-names>PH</given-names>
            </name>
          </person-group>
          <article-title>Malakoplakie du sein</article-title>
          <source>Ann Pathol</source>
          <year>1993</year>
          <volume>13</volume>
          <issue>2</issue>
          <fpage>135</fpage>
          <lpage>136</lpage>
          <pub-id pub-id-type="pmid">8363675</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
