<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27217892</article-id>
      <article-id pub-id-type="pmc">4862772</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-68</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.68.8224</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Les garrots de pr&#xE9;l&#xE8;vement, un drame chez le nourrisson: &#xE0; propos de 3 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tourniquets, a drama in the infant: about 3 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouangr&#xE9;</surname>
            <given-names>Edgar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bazongo</surname>
            <given-names>Moussa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ou&#xE9;draogo</surname>
            <given-names>Isso</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zida</surname>
            <given-names>Maurice</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouedraogo</surname>
            <given-names>Daouda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sanou</surname>
            <given-names>Adama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bonkoungou</surname>
            <given-names>Gilbert Patind&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doamba</surname>
            <given-names>Rodrigue Nam&#xE9;kinsba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zongo</surname>
            <given-names>Nayi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Traore</surname>
            <given-names>Si Simon</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive du CHU-Yalgado Ouedraogo, 03 BP 7022 Ouagadougou, Burkina Faso</aff>
      <aff id="AF0002"><label>2</label>Service de Chirurgie CHU P&#xE9;diatrique Charles de Gaulle, 01 BP 1198 Ouagadougou, Burkina Faso</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive du CHU de Tengandgo, 11 BP 104 Ouagadougou, Burkina Faso</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Edgar Ouangr&#xE9;, Service de Chirurgie G&#xE9;n&#xE9;rale et Digestive du CHU-Yalgado Ouedraogo, 03 BP 7022 Ouagadougou, Burkina Faso</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>68</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Edgar Ouangr&#xE9; et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le d&#xE9;lai pour la lev&#xE9;e d'un garrot sur un membre est limit&#xE9;, tout retard, surtout apr&#xE8;s la 3<sup>&#xE8;me</sup> heure expose &#xE0; un risque d'amputation de celui-ci. Notre objectif a &#xE9;t&#xE9; de rapporter trois cas de gangr&#xE8;ne isch&#xE9;mique de membre par oubli d'un garrot apr&#xE8;s un pr&#xE9;l&#xE8;vement sanguin, afin d'interpeler le personnel soignant sur ses dangers. Il s'est agi de trois nourrissons dont deux de 3 mois et un de 5 mois, re&#xE7;us aux urgences visc&#xE9;rales du CHU-Yalgado Ou&#xE9;draogo pour tum&#xE9;faction du membre thoracique gauche. Dans leurs ant&#xE9;c&#xE9;dents, on a not&#xE9; une pose de garrot pour pr&#xE9;l&#xE8;vement de sang qui a &#xE9;t&#xE9; oubli&#xE9; pendant 24 heures dans deux cas et 48 heures dans un cas. L'examen avait retrouv&#xE9; un &#x153;d&#xE8;me diffus associ&#xE9; &#xE0; un sphac&#xE8;le du membre sup&#xE9;rieur remontant jusqu'au 1/3 moyen du bras; une abolition des pouls ulnaire et radial ainsi que de la sensibilit&#xE9; de la main dans 2 cas. Dans un cas les signes &#xE9;taient att&#xE9;nu&#xE9;s. Le diagnostic de gangr&#xE8;ne isch&#xE9;mique de membre a &#xE9;t&#xE9; retenu dans tous les cas. La biologie r&#xE9;alis&#xE9;e &#xE9;tait normale. En urgence, il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une amputation trans-hum&#xE9;rale dans 2 cas et un d&#xE9;bridement associ&#xE9; &#xE0; une amputation de quatre doigts dans un cas. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; simple dans tous les cas. La gangr&#xE8;ne s&#xE8;che iatrog&#xE8;ne de membre par garrot en milieu hospitalier ne devrait pas se concevoir. Cela passe par la rigueur dans l'administration des soins et une surveillance r&#xE9;guli&#xE8;re et attentive des patients.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>The time limit for the removal of a tourniquet is short; any delay in tourniquet deflation, especially if it exceeds the 3 hour limit, exposes to amputation hazards. Our objective was to report three cases of ischemic limb gangrene, caused by having forgotten to take a tourniquet off after a blood sampling, to inform healthcare professionals about the risk associated with that negligence. We encountered 3 cases of infants (2 three-month-old infants and 1 five-month-old infant), hospitalized in intensive care unit of Yalgado Ou&#xE9;draogo University Hospital for upper-left limb swelling. Their medical history shows that there was a delay in tourniquet deflation after a blood sampling of 24 hours in two cases and of 48 hours in one case. Physical examination revealed a diffuse edema associated with upper limb gangrene spread to the mid-third of the upper arm, abolition of the ulnar and radial pulse as well as loss of sensation in the hand in 2 cases. In one case clinical signs were attenuated. The diagnosis of ischemic limb gangrene was confirmed in all cases. Laboratory examinations were normal. Two cases needed urgent trans-humeral amputation and one case needed debridement plus amputation of four fingers. The evolution was simple in all cases. Iatrogenic dry gangrene caused by a delay in tourniquet removal should never happen at hospitals. This can be guaranteed only by tightening up health management and by performing regular and accurate patient monitoring.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Garrot</kwd>
        <kwd>gangr&#xE8;ne isch&#xE9;mique</kwd>
        <kwd>membre</kwd>
        <kwd>amputation</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Tourniquet</kwd>
        <kwd>ischemic gangrene</kwd>
        <kwd>limb</kwd>
        <kwd>amputation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le garrot est un lien serr&#xE9; autour d'un membre et dont le but est d'interrompre ou de ralentir la circulation sanguine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Il est principalement connu comme un instrument utilis&#xE9; en chirurgie pour limiter le saignement per op&#xE9;ratoire, en m&#xE9;decine d'urgence comme technique de sauvetage en cas de saignement non accessible &#xE0; la compression ou &#xE0; une autre technique d'h&#xE9;mostase, et en cas d'afflux de victimes [<xref rid="CIT0002" ref-type="bibr">2</xref>]. En outre il permet de faciliter le pr&#xE9;l&#xE8;vement de sang et la prise de voie veineuse au niveau des membres. Le d&#xE9;lai pour sa lev&#xE9;e &#xE9;tant limit&#xE9;, tout retard, surtout apr&#xE8;s la 3<sup>&#xE8;me</sup> heure expose &#xE0; un risque d'amputation du membre [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans les pays en d&#xE9;veloppement, on observe en milieu hospitalier avec r&#xE9;currence les complications li&#xE9;es au garrot [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La faute m&#xE9;dicale, la n&#xE9;gligence dans la pratique de la m&#xE9;decine et l'ignorance des parents peuvent constituer une circonstance favorisante son oubli. Le but de notre &#xE9;tude a &#xE9;t&#xE9; d'apporter les circonstances de survenues de gangr&#xE8;ne isch&#xE9;mique du membre sup&#xE9;rieur chez trois nourrissons, afin d'interpeller le personnel soignant sur les dangers de l'oubli du garrot.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Observation 1</title>
        <p>NK nourrisson de 5 mois, de sexe masculin a &#xE9;t&#xE9; re&#xE7;u le 22/ 01/ 2014 aux urgences visc&#xE9;rales du CHU- Yalgado Ou&#xE9;draogo pour une modification de la coloration cutan&#xE9;e du membre thoracique gauche. Le patient avait consult&#xE9; dans un centre m&#xE9;dical en p&#xE9;riph&#xE9;rie pour des douleurs abdominales. Dans le cadre de sa prise en charge d'une malnutrition aigu&#xEB;, il a b&#xE9;n&#xE9;fici&#xE9; d'une prise d'une voie veineuse et de pr&#xE9;l&#xE8;vements sanguins par un infirmier durant lesquels le garrot du pr&#xE9;l&#xE8;vement a &#xE9;t&#xE9; oubli&#xE9; pendant 48 heures. Devant la modification de la coloration cutan&#xE9;e des doigts, les parents ont alert&#xE9; le personnel param&#xE9;dical qui a proc&#xE9;d&#xE9; &#xE0; l'ablation du garrot et &#xE0; l&#x2019;&#xE9;vacuation du nourrisson au CHU-Yalgado Ou&#xE9;draogo. La m&#xE8;re du nourrisson &#xE9;tait au courant de la pr&#xE9;sence du garrot apr&#xE8;s le pr&#xE9;l&#xE8;vement sanguin mais ne connaissait pas l'utilit&#xE9; de celui-ci. L'examen a not&#xE9;, un &#x153;d&#xE8;me, des phlyct&#xE8;nes et des placards de sphac&#xE8;le allant jusqu&#x2019;&#xE0; la racine du membre thoracique gauche avec une limite annulaire nette (<xref ref-type="fig" rid="F0001">Figure 1</xref>), une absence de pouls et une anesth&#xE9;sie du membre thoracique gauche. Ailleurs on a not&#xE9; une fontanelle ant&#xE9;rieure d&#xE9;prim&#xE9;e, des plis de d&#xE9;shydratation et de d&#xE9;nutrition. Le membre thoracique controlat&#xE9;ral &#xE9;tait d'aspect normal. Le diagnostic de gangr&#xE8;ne isch&#xE9;mique du membre sup&#xE9;rieur gauche par oubli de garrot sur terrain de malnutrition aigu&#xEB; mod&#xE9;r&#xE9;e a &#xE9;t&#xE9; retenu. Le bilan biologique pr&#xE9; op&#xE9;ratoire &#xE9;tait normal. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une amputation trans-hum&#xE9;rale gauche au 1/3 sup&#xE9;rieur. Les suites ont &#xE9;t&#xE9; simples avec une r&#xE9;cup&#xE9;ration nutritionnelle et une cicatrisation du moignon d'amputation.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Gangr&#xE8;ne isch&#xE9;mique du membre thoracique gauche avec un aspect carbonis&#xE9; de la peau associ&#xE9; &#xE0; des phlyct&#xE8;nes</p>
          </caption>
          <graphic xlink:href="PAMJ-23-68-g001"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Observation 2</title>
        <p>K.A.A nourrisson de 3 mois, de sexe masculin a &#xE9;t&#xE9; re&#xE7;u le 22/02/2014 aux urgences visc&#xE9;rales du CHU- Yalgado Ou&#xE9;draogo pour un &#x153;d&#xE8;me associ&#xE9; &#xE0; une cyanose du membre thoracique gauche. Il avait &#xE9;t&#xE9; hospitalis&#xE9; dans un Centre de Sant&#xE9; et de Promotion Sociale (CSPS) pour une hyperthermie. Dans le cadre du bilan biologique, il a b&#xE9;n&#xE9;fici&#xE9; d'un pr&#xE9;l&#xE8;vement sanguin par un infirmier apr&#xE8;s pose d'un garrot au bras gauche qui a &#xE9;t&#xE9; oubli&#xE9;. Vingt quatre heures apr&#xE8;s le pr&#xE9;l&#xE8;vement apparait une modification de la coloration cutan&#xE9; et un &#x153;d&#xE8;me. Les agents de sant&#xE9; ont &#xE9;t&#xE9; alert&#xE9;s par la m&#xE8;re, mais l'infirmier aurait ignor&#xE9; la pr&#xE9;sence du garrot. Le nourrisson a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; au Centre M&#xE9;dical avec Antenne chirurgicale (CMA) de la dite ville o&#xF9; le garrot a &#xE9;t&#xE9; d&#xE9;couvert. L'examen du membre thoracique gauche avait not&#xE9;, des l&#xE9;sions d'ulc&#xE9;ro-n&#xE9;crotiques superficielles allant de la main jusqu&#x2019;&#xE0; la racine du membre avec une limite annulaire nette et une n&#xE9;crose isch&#xE9;mique des doigts I, III, IV, V (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les pouls, la motricit&#xE9; et la sensibilit&#xE9; &#xE9;taient conserv&#xE9;s sauf au niveau des I, III, IV, et V doigts. Le diagnostic de gangr&#xE8;ne isch&#xE9;mique du membre thoracique gauche a &#xE9;t&#xE9; retenu. Le bilan biologique pr&#xE9;op&#xE9;ratoire &#xE9;tait normal. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; un d&#xE9;bridement associ&#xE9; &#xE0; une d&#xE9;sarticulation m&#xE9;tacarpo-phalangienne des I, III, IV et V doigts gauche. Les suites ont &#xE9;t&#xE9; simples.</p>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Gangr&#xE8;ne isch&#xE9;mique des doigts avec un aspect ulc&#xE9;ro-n&#xE9;crotique de la peau du membre thoracique gauche</p>
          </caption>
          <graphic xlink:href="PAMJ-23-68-g002"/>
        </fig>
      </sec>
      <sec id="S20005">
        <title>Observation 3</title>
        <p>M.H nourrisson de 3 mois, de sexe masculin a &#xE9;t&#xE9; re&#xE7;u le 26/03/2014 aux urgences visc&#xE9;rales du CHU- Yalgado Ou&#xE9;draogo pour un &#x153;d&#xE8;me associ&#xE9; &#xE0; une modification de la coloration cutan&#xE9;e du membre thoracique gauche. Le patient avait consult&#xE9; dans un Centre de Sant&#xE9; et de Promotion Sociale (CSPS) en p&#xE9;riph&#xE9;rie pour une fi&#xE8;vre. Il a b&#xE9;n&#xE9;fici&#xE9; de la prise d'une voie veineuse par un infirmier apr&#xE8;s pose d'un garrot au bras gauche qui a &#xE9;t&#xE9; oubli&#xE9;. Vingt quatre heures apr&#xE8;s, alert&#xE9; par les parents, le garrot a &#xE9;t&#xE9; &#xF4;t&#xE9; puis le patient a &#xE9;t&#xE9; conduit au Centre m&#xE9;dical avec antenne chirurgical d'o&#xF9; il a &#xE9;t&#xE9; &#xE9; r&#xE9;f&#xE9;r&#xE9; au CHU Yalgado Ou&#xE9;draogo. L'examen a not&#xE9;, un &#x153;d&#xE8;me, des phlyct&#xE8;nes et des placards de sphac&#xE8;le allant jusqu&#x2019;&#xE0; la racine du membre avec une limite annulaire nette, une absence de pouls et une anesth&#xE9;sie du membre sup&#xE9;rieur gauche (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Le diagnostic de gangr&#xE8;ne isch&#xE9;mique du membre thoracique gauche a &#xE9;t&#xE9; retenu. Le bilan biologique pr&#xE9;op&#xE9;ratoire &#xE9;tait normal. Il a &#xE9;t&#xE9; r&#xE9;alis&#xE9; une amputation trans hum&#xE9;rale gauche. Les suites ont &#xE9;t&#xE9; simples.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Gangr&#xE8;ne isch&#xE9;mique avec &#x153;d&#xE8;me du membre thoracique gauche</p>
          </caption>
          <graphic xlink:href="PAMJ-23-68-g003"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0006">
      <title>Discussion</title>
      <p>Le garrot a &#xE9;t&#xE9; l&#x2019;&#xE9;tiologie de la gangr&#xE8;ne isch&#xE9;mique du membre thoracique gauche chez nos trois patients. La survenue de la gangr&#xE8;ne &#xE9;tait li&#xE9;e au garrot maintenu en place pendant au moins 24 heures. Dans la litt&#xE9;rature le d&#xE9;lai maximum pour l'ablation d'un garrot du membre sup&#xE9;rieur est de 90 minutes, avec une tol&#xE9;rance en m&#xE9;decine pouvant atteindre 3 heures. Au-del&#xE0; le patient est expos&#xE9; &#xE0; un risque d'isch&#xE9;mie puis de gangr&#xE8;ne pouvant conduire &#xE0; une amputation du membre [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre &#xE9;tude, l'erreur m&#xE9;dicale a &#xE9;t&#xE9; en cause dans tous les trois cas comme dans l&#x2019;&#xE9;tude de Doudou et al. [<xref rid="CIT0004" ref-type="bibr">4</xref>] o&#xF9; un garrot oubli&#xE9; pendant 48 heures apr&#xE8;s un pr&#xE9;l&#xE8;vement sanguin au bras gauche a &#xE9;t&#xE9; responsable de la gangr&#xE8;ne isch&#xE9;mique. Dans notre cas, l'oubli du garrot t&#xE9;moigne d'une n&#xE9;gligence de la part de l'infirmier, d'une absence de surveillance du patient et de communication avec les parents, justifiant l'apparition de la gangr&#xE8;ne isch&#xE9;mique. Les patients victimes &#xE9;taient uniquement des nourrissons. kaushal et al [<xref rid="CIT0005" ref-type="bibr">5</xref>] dans leurs &#xE9;tudes ont retrouv&#xE9; que les patients d&#x2019;&#xE2;ge p&#xE9;diatrique &#xE9;taient trois fois plus expos&#xE9; aux erreurs m&#xE9;dicales que les adultes. La vuln&#xE9;rabilit&#xE9; de cette tranche de patient serait li&#xE9;e &#xE0; leur inaptitude &#xE0; s'exprimer oralement. En Afrique au sud du Sahara surtout au Burkina les agents de sant&#xE9; de premi&#xE8;re ligne ignorent la d&#xE9;ontologie et l&#x2019;&#xE9;thique m&#xE9;dicale dans l'exercice de leurs fonctions. Ceci est d'autant entretenu du fait que les patients qui sont victimes d'erreurs ou de n&#xE9;gligences m&#xE9;dicales n'ont pas assez de connaissances sur leurs droits dans la relation m&#xE9;decin malade. Ces patients victimes de faute m&#xE9;dicale ne peuvent pas d&#xE9;finir s'il y'a eu faute ou pas et acceptent leur sort sans entreprendre de poursuites judiciaires pour r&#xE9;paration des pr&#xE9;judices. L'absence de sanction et l'insuffisance d'information sur les droits des patients et les obligations du personnel soignant aggravent ces d&#xE9;rives. En t&#xE9;moigne chez notre 1<sup>er</sup> patient du fait de l'ignorance, les parents conscient de l'oubli du garrot n'ont pas attir&#xE9; l'attention de l'agent de sant&#xE9; &#xE0; temps. La faute m&#xE9;dicale a &#xE9;t&#xE9; responsable d'une mutilation d'un membre thoracique chez deux patients, causant ainsi des pr&#xE9;judices fonctionnels, esth&#xE9;tiques et une restriction de leur avenir socioprofessionnelle. Les principes de sauvegarde de l'int&#xE9;r&#xEA;t du patient qui devraient &#xEA;tre connus de tous: principe de ne jamais nuire au malade, devoir d'assurer les soins n&#xE9;cessaires avec la plus grande conscience, mission d'assistance morale vis-&#xE0; -vis du malade par une attitude correcte et compatissante [<xref rid="CIT0004" ref-type="bibr">4</xref>] ont &#xE9;t&#xE9; bafou&#xE9;s. La pr&#xE9;vention de telles fautes passent par outre la formation technique, la connaissance parfaite de la d&#xE9;ontologie et de l&#x2019;&#xE9;thique m&#xE9;dicale d'une part et d'autre part l&#x2019;&#xE9;ducation et la sensibilisation de la population sur leurs droits en mati&#xE8;re de sant&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. En outre l'am&#xE9;lioration de la s&#xE9;curit&#xE9; des patients passe par la mise en place d'organismes charg&#xE9;s de la surveillance de la qualit&#xE9; des soins; l&#x2019;&#xE9;tablissement d'un climat de confiance entre soignant et soign&#xE9; &#xE0; travers une bonne strat&#xE9;gie de communication avec les patients sur leurs &#xE9;tats de sant&#xE9;, les r&#xE9;sultats de l'intervention m&#xE9;dicale ainsi que les limites du traitement [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. La sanction des agents de sant&#xE9; pour faute m&#xE9;dicale grave par les organismes de surveillance (ordre de m&#xE9;decin, ordre infirmier) et ou par la justice permettrait de resserrer l&#x2019;&#xE9;tau chez les soignants en mati&#xE8;re de qualit&#xE9; soins et de la s&#xE9;curit&#xE9; du patient dans l'exercice de leur fonction.</p>
    </sec>
    <sec sec-type="conclusion" id="S0007">
      <title>Conclusion</title>
      <p>La gangr&#xE8;ne isch&#xE9;mique iatrog&#xE8;ne de membre par oubli de garrot en milieu hospitalier ne devrait pas se concevoir. Cela passe par la rigueur dans la formation technique, la s&#xE9;curit&#xE9; dans l'administration des soins et une surveillance r&#xE9;guli&#xE8;re et attentive des patients. Les sanctions des agents de sant&#xE9; par la justice et la r&#xE9;paration des dommages des patients victimes de faute m&#xE9;dicale grave devraient &#xEA;tre envisag&#xE9;es dans les pays en d&#xE9;veloppement.</p>
    </sec>
  </body>
  <back>
    <sec id="S0008">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0009">
      <title>Contributions des auteurs</title>
      <p>Edgar Ouangr&#xE9;, a particip&#xE9; &#xE0; la prise en charge des patients et &#xE0; la r&#xE9;daction de l'article; Moussa Bazongo a particip&#xE9; &#xE0; la revue documentaire et &#xE0; la r&#xE9;daction de l'article; Isso Ou&#xE9;draogo a particip&#xE9; &#xE0; la r&#xE9;daction de l'article; Maurice Zida, Daouda Ouedraogo, Adama Sanou, Gilbert Patind&#xE9; Bonkoungou, Rodrigue Nam&#xE9;kinsba Doamba, Nayi Zongo et Si Simon Traore ont particip&#xE9; &#xE0; la prise en charge des patients. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <source>Larousse m&#xE9;dical 2006</source>
          <publisher-name>Garrot</publisher-name>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www.larousse.fr">http://www.larousse.fr</ext-link>. Consult&#xE9; le 8 octobre 2015</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paul</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Debien</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Le garrot en m&#xE9;decine d'urgence et militaire</article-title>
          <source>Ann Fr Anesth Reanim.</source>
          <year>2014</year>
          <month>4</month>
          <volume>33</volume>
          <issue>4</issue>
          <fpage>248</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">24581622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mabry</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Holcomb</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Baker</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Cloonan</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Uhorchak</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Perkins</surname>
              <given-names>DE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>United States Army Rangers in Somalia: an analysis of combat casualties on an urban battlefield</article-title>
          <source>J Trauma Acute Care Surg.</source>
          <year>2000</year>
          <volume>49</volume>
          <issue>3</issue>
          <fpage>515</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Doudou</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Manzo</surname>
              <given-names>ML</given-names>
            </name>
            <name>
              <surname>Guero</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Faute m&#xE9;dicale ou n&#xE9;gligence professionnelle? &#xC9;tude de cas dans deux centres de r&#xE9;cup&#xE9;ration nutritionnelle au Niger</article-title>
          <source>Arch Pediatr.</source>
          <year>2014</year>
          <volume>21</volume>
          <issue>12</issue>
          <fpage>1330</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">25449444</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaushal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Bates</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>Landrigan</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Medication errors and adverse drug events in pediatric in patients</article-title>
          <source>JAMA.</source>
          <year>2001</year>
          <month>4</month>
          <day>25</day>
          <volume>285</volume>
          <issue>16</issue>
          <fpage>2114</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">11311101</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Matsen</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Stephens</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Jette</surname>
              <given-names>JL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lessons Regarding the safety of orthopedic patient care: an analysis of four hundred and sixty-four closed malpractice claims</article-title>
          <source>J Emerg Med.</source>
          <year>2013</year>
          <season>Juin</season>
          <volume>44</volume>
          <issue>6</issue>
          <fpage>1213</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oyebode</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Clinical errors and medical negligence</article-title>
          <source>Med Princ Pr.</source>
          <year>2013</year>
          <volume>22</volume>
          <issue>4</issue>
          <fpage>323</fpage>
          <lpage>33</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
