<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26327951</article-id>
      <article-id pub-id-type="pmc">4546709</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-114</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.114.6453</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur juv&#xE9;nile de la granulosa de l'ovaire: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Juvenile granulosa tumor of the ovary: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Azahouani</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Balahcen</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>CHU Mohamed VI, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ahmed Azahouani, CHU Mohamed VI, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>114</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>5</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ahmed Azahouani et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Ovarian sex cord tumors are rare tumors that develop at the expense of non-germ cell ovarian. The pathogenesis of these tumors remains undetermined and several cellular and molecular alterations may be involved in the development of juvenile granulosa cell tumors. For two decades, the individualization of juvenile granulosa cell tumors has been a major advance in the treatment of these children's tumors. However, their natural history is reported in the literature and through a short series and reliable prognostic factors are to establish. We report the case of a girl of 8 years who presented with abdominal-pelvic mass gradually increasing size, to surgical exploration found a huge abdominal mass at the expense of the left ovary. Histology and objective immunolabeling a tumor of the juvenile form of granulosa.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur de la granulosa</kwd>
        <kwd>ovaire</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>granulosa tumor</kwd>
        <kwd>ovary</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs de la granulosa dites juv&#xE9;niles sont des tumeurs malignes appartenant au groupe des tumeurs des cordons sexuels et du stroma, elles sont rares et repr&#xE9;sentent moins de 5% des tumeurs ovariennes de l'enfant et de l'adolescente, avec un maximum de fr&#xE9;quence se situant entre 0 et 10 ans. Elles ont la particularit&#xE9; d&#x2019;&#xEA;tre dans la majorit&#xE9; des cas s&#xE9;cr&#xE9;tantes et hyperoestrog&#xE9;niques, et sont consid&#xE9;r&#xE9;es comme des tumeurs &#xE0; bas potentiel de malignit&#xE9;.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Fille &#xE2;g&#xE9;e de 8ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, elle accusait depuis environ 15 jours des douleurs pelviennes, paroxystiques, d'intensit&#xE9; mod&#xE9;r&#xE9;e, associ&#xE9;es &#xE0; une augmentation du volume abdominal et un amaigrissement non chiffr&#xE9;. L'examen abdominal a trouv&#xE9; une masse abdomino-pelvienne indolore mesurant approximativement 25 &#xD7;20 cm de diam&#xE8;tre, de consistance dure, mal limit&#xE9;e, mobile par rapport au plan superficiel, et fixe par rapport au plan profond, avec circulation veineuse collat&#xE9;rale, sans signes d'hypers&#xE9;cr&#xE9;tion et un ombilic non d&#xE9;pliss&#xE9;. L&#x2019;&#xE9;chographie abdomino-pelvienne fut r&#xE9;alis&#xE9;e, qui a mis en &#xE9;vidence une volumineuse masse abdomino-pelvienne, occupant la quasi-totalit&#xE9; de l'abdomen, compatible avec une masse kystique suprav&#xE9;sicale (<xref ref-type="fig" rid="F0001">Figure 1</xref>), associ&#xE9;e &#xE0; un &#xE9;panchement intra-p&#xE9;riton&#xE9;al de petite abondance, sans ad&#xE9;nopathies profondes, et sans atteinte h&#xE9;patique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE9;chographique d'une tumeur kystique multicloisonn&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-21-114-g001"/>
      </fig>
      <p>Une TDM abdomino-pelvienne a objectiv&#xE9; une masse kystique multicloisonn&#xE9;e, abdomino-pelvienne sus et lat&#xE9;ro-v&#xE9;sicale gauche pouvant correspondre &#xE0; un kyste ovarien gauche, une formation kystique d'autre nature ne peut &#xEA;tre &#xE9;cart&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Les marqueurs tumoraux (Alpha-foetoprot&#xE9;ine et b&#xE9;ta HCG) ont &#xE9;t&#xE9; normaux. L'exploration chirurgicale a trouv&#xE9; une &#xE9;norme tumeur au d&#xE9;pend de l'ovaire gauche de 25&#xD7;20 cm (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>), avec un &#xE9;panchement s&#xE9;ro-h&#xE9;matique. L&#x2019;&#xE9;tude anatomo-pathologique compl&#xE9;t&#xE9;e par l'immuno-marquage est revenue en faveur d'une tumeur juv&#xE9;nile de la granulosa.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe transversale de la tumeur de la granulosa</p>
        </caption>
        <graphic xlink:href="PAMJ-21-114-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Tumeur en per-op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-21-114-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Masse d'ex&#xE9;r&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-21-114-g004"/>
      </fig>
      <p>Les suites op&#xE9;ratoires &#xE9;taient simples. La patiente a b&#xE9;n&#xE9;fici&#xE9;e d'une surveillance p&#xE9;riodique clinique et radiologique, par le biais de radiographies thoraciques et d&#x2019;&#xE9;chographies abdomino-pelviennes. Ce suivi &#xE9;tait sans particularit&#xE9;s. Lors d'un staff multidisciplinaire on a d&#xE9;cid&#xE9; que la patiente ne n&#xE9;cessiterait pas de chimioth&#xE9;rapie ni de radioth&#xE9;rapie.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les tumeurs de la granulosa juv&#xE9;niles constituent une entit&#xE9; anatomopathologique particuli&#xE8;re qui repr&#xE9;sente 5% des tumeurs ovariennes de l'enfant et de l'adolescente [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La forme juv&#xE9;nile des tumeurs de la granulosa est diagnostiqu&#xE9;e chez des patientes de moins de 20ans dans 80% des cas, et moins de 10ans dans 50% des cas, d'o&#xF9; son appellation [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Plusieurs associations de tumeurs de la granulosa juv&#xE9;niles avec des pathologies plus g&#xE9;n&#xE9;rales ont &#xE9;t&#xE9; rapport&#xE9;es; telles que l'endochondromatose d'Olliers, le syndrome de Maffucci, des anomalies dysplasiques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Des alt&#xE9;rations cellulaires et mol&#xE9;culaires sont impliqu&#xE9;es dans le d&#xE9;veloppement des TJG: r&#xF4;le des facteurs de croissance et d'oncog&#xE8;nes, prolif&#xE9;ration des cellules de la granulosa induite par la FSH et la G&#x3B1;s, anomalie d'expression des g&#xE8;nes de la d&#xE9;termination gonadique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les tumeurs de la granulosa juv&#xE9;nile se manifestent par: un syndrome tumoral: distension abdominale douloureuse en rapport avec la taille de la tumeur [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Parfois, la douleur est aigue, r&#xE9;sultant de la torsion de l'ovaire leure nature h&#xE9;morragique. Exceptionnellement les tumeurs de la granulosa peuvent se pr&#xE9;senter sous forme d'un tableau de rupture avec h&#xE9;mop&#xE9;ritoine et ceci du fait de leur nature h&#xE9;morragique [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]; un syndrome endocrinien li&#xE9; aux fonctions s&#xE9;cr&#xE9;trices de ces tumeurs: pseudo-pubert&#xE9; pr&#xE9;coce isosexuelle chez la jeune fille en cas de s&#xE9;cr&#xE9;tion oestrog&#xE9;nique; hirsutisme, hypertrophie clitoridienne en cas de s&#xE9;cr&#xE9;tion androg&#xE9;nique [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Dans le cas de notre patiente on a retrouv&#xE9; la masse abdomino-pelvienne qui &#xE9;tait isol&#xE9;e, sans signes d'hypers&#xE9;cr&#xE9;tion.</p>
      <p>L&#x2019;&#xE9;chographie est l'examen compl&#xE9;mentaire le plus utilis&#xE9; pour l'exploration des tumeurs ovariennes, elle permet de confirmer les donn&#xE9;es de l'examen clinique, de rattacher la masse pelvienne &#xE0; son origine ovarienne, de d&#xE9;terminer ses caract&#xE8;res s&#xE9;miologiques et d&#x2019;&#xE9;valuer le degr&#xE9; d'extension abdomino-pelvienne de la tumeur. L&#x2019;&#xE9;chographie peut r&#xE9;v&#xE9;ler une grande masse &#xE9;chog&#xE8;ne, ou une masse kystique avec des cloisons, r&#xE9;alisant un aspect multiloculaire, mais l'aspect uniloculaire est retrouv&#xE9; &#xE9;galement, ou alors elle peut appara&#xEE;tre de nature solide pure homog&#xE8;ne ou h&#xE9;t&#xE9;rog&#xE8;ne [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La TDM a un taux de d&#xE9;tection parfois inf&#xE9;rieur de celui de l&#x2019;&#xE9;chographie, dans le diagnostic de pr&#xE9;somption des tumeurs ovariennes. Elle pourrait &#xEA;tre justifi&#xE9;e devant une taille importante de la tumeur pelvienne qui pose le probl&#xE8;me de son si&#xE8;ge primitif et de ses rapports avec les structures anatomiques voisines [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les renseignements fournis par l'IRM ne semblent pas sup&#xE9;rieurs &#xE0; ceux d'une &#xE9;chographie pelvienne r&#xE9;alis&#xE9;e dans d'excellentes conditions techniques par un &#xE9;chographiste exp&#xE9;riment&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>]. L&#x2019;&#xE9;chographie et la TDM r&#xE9;alis&#xE9;es chez notre patiente ont pr&#xE9;cis&#xE9;es l'origine annexielle d'une &#xE9;norme tumeur kystique multicloisonn&#xE9;e (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>). L'estradiol est dos&#xE9; en cas de pseudo-pubert&#xE9; pr&#xE9;coce; il peut &#xEA;tre utilis&#xE9; comme marqueur tumoral, quant &#xE0; l'inhibine, elle repr&#xE9;sente actuellement un bon marqueur sp&#xE9;cifique des tumeurs de la granulosa [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
      <p>La tumeur est en g&#xE9;n&#xE9;ral unilat&#xE9;rale (97%) et mesure en moyenne 12.5 cm. Sa surface est lisse, sous-forme solide, kystique ou une association des deux formes. Elle est caract&#xE9;ris&#xE9;e par des plages denses de cellules &#xE0; noyau non incisur&#xE9;, hyperchromatique et souvent en mitose. De rares follicules immatures s&#xE9;cr&#xE9;tant du mucus sont observ&#xE9;s. La lut&#xE9;inisation est fr&#xE9;quente. Le marqueur &#xE0; la vimentine est positif dans 80% des cas environ [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Ces aspects macroscopique et microscopique ont &#xE9;t&#xE9; retrouv&#xE9;s dans notre cas, avec une forte positivit&#xE9; de l'anticorps anti-Vimentine.</p>
      <p>Le traitement id&#xE9;al de ces tumeurs est chirurgical: l'annexectomie. La chimioth&#xE9;rapie est propos&#xE9;e en cas de r&#xE9;cidive en compl&#xE9;ment d'une reprise chirurgicale, et doit utiliser au moins une anthracycline [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La radioth&#xE9;rapie n'a pas fait la preuve de son efficacit&#xE9; [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Dans notre cas la patiente a b&#xE9;n&#xE9;fici&#xE9; d'une annexectomie gauche, sans compl&#xE9;ment de chimioth&#xE9;rapie (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). Les tumeurs de la granulosa juv&#xE9;nile sont g&#xE9;n&#xE9;ralement de tr&#xE8;s bon pronostic: 92% de survie &#xE0; 5 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les facteurs de mauvais pronostic sont: la taille importante, l'ascite et la rupture capsulaire [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les tumeurs de la granulosa sont des tumeurs rares de l'ovaire dont le diagnostic est anatomo-pathologique. Plusieurs alt&#xE9;rations cellulaires et mol&#xE9;culaires pourraient &#xEA;tre impliqu&#xE9;es dans le d&#xE9;veloppement de ces tumeurs. Le traitement comporte classiquement une chirurgie initiale, qui consiste en une ovariectomie ou salpingo-ovariectomie et le pronostic est g&#xE9;n&#xE9;ralement favorable.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>AZAHOUANI Ahmed: collecte et analyse des donn&#xE9;s, r&#xE9;daction du manuscrit. ELAHCEN Mohamed: correction de la version finale. Tous les auteurs ont lu et approuv&#xE9; la version finale.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kalfa</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Philibert</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Patte</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Thibaud</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Pienkowski</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Ecochard</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeurs juv&#xE9;niles de la granulosa: expression Clinique et mol&#xE9;culaire</article-title>
          <source>Gyn&#xE9;cologie obst&#xE9;trique et fertilit&#xE9;.</source>
          <year>2009</year>
          <month>1</month>
          <volume>37</volume>
          <issue>1</issue>
          <fpage>33</fpage>
          <lpage>44</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Scully</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Juvenile granulosa cell tumor</article-title>
          <source>Pediatr Pathol.</source>
          <year>1988</year>
          <volume>8</volume>
          <issue>4</issue>
          <fpage>423</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">3211812</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaz</surname>
              <given-names>RM</given-names>
            </name>
            <name>
              <surname>Turner</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Ollier disease (enchondromatosis) associated with ovarian juvenile granulosa cell tumor and precocious pseudopuberty</article-title>
          <source>J Pediatr.</source>
          <year>1988</year>
          <volume>8</volume>
          <issue>4</issue>
          <fpage>423</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Lindstrom</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Gould</surname>
              <given-names>MN</given-names>
            </name>
          </person-group>
          <article-title>Regions of H- and K-ras that provide organ specificity/potency in mammary cancer induction</article-title>
          <source>Cancer Res.</source>
          <year>2002</year>
          <month>3</month>
          <day>1</day>
          <volume>62</volume>
          <issue>5</issue>
          <fpage>1241</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11888883</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tinsley Schumer</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cannistra</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Granulosa cell tumor of the ovary</article-title>
          <source>Journal of clinical oncology.</source>
          <year>2003</year>
          <month>3</month>
          <day>15</day>
          <volume>21</volume>
          <issue>6</issue>
          <fpage>1180</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12637488</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Calaminus</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Wessalowski</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Horms</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gobel</surname>
              <given-names>U</given-names>
            </name>
          </person-group>
          <article-title>Juvenile granulosa cell tumor of the ovary in children and adolescents: results from 35 patients registered in a prospective study</article-title>
          <source>Gynecol Oncol.</source>
          <year>1997</year>
          <month>6</month>
          <volume>65</volume>
          <issue>3</issue>
          <fpage>447</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">9190974</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ardaens</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Coquel</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Imagerie des kystes et des tumeurs de l'ovaire</article-title>
          <source>EMC, Gyn&#xE9;cologie</source>
          <year>2000</year>
          <fpage>13P</fpage>
          <comment>680-A-29</comment>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Robert Kurman</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Blaustein'n Pathology of the female genital tract</article-title>
          <edition>5&#xE8;me Edition</edition>
          <fpage>907</fpage>
          <lpage>920</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Young</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Dickersin</surname>
              <given-names>GR</given-names>
            </name>
            <name>
              <surname>Scully</surname>
              <given-names>RE</given-names>
            </name>
          </person-group>
          <article-title>Juvenile granulosa cell tumor of the ovary</article-title>
          <source>Am J Surg Pathol.</source>
          <year>1984</year>
          <month>8</month>
          <volume>8</volume>
          <issue>8</issue>
          <fpage>575</fpage>
          <lpage>96</lpage>
          <pub-id pub-id-type="pmid">6465418</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>El Idrissi</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Ounejma</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Zeraidi</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Barhmi</surname>
              <given-names>RS</given-names>
            </name>
            <name>
              <surname>Fadli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Achour</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tumeur de granulosa de l'ovaire &#xE0; propos d'un cas</article-title>
          <source>M&#xE9;decine du Maghreb</source>
          <year>1999</year>
          <comment>n&#xB0;76</comment>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
