<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27217902</article-id>
      <article-id pub-id-type="pmc">4862769</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-79</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.79.9020</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Schwannome benin primitif retrovesical: une tumeur tr&#xE8;s rare &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primitive benign retrovesical schwannoma: an extremely rare tumor, a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Beddouche</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fahsi</surname>
            <given-names>Othemane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kallat</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Bote</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ziani</surname>
            <given-names>Idriss</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Sayegh</surname>
            <given-names>Hachem</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Iken</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benslimane</surname>
            <given-names>Lounis</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nouini</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Urologie A, H&#xF4;pital Ibn Sina, Chu Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ali Beddouche, Service d'Urologie A, H&#xF4;pital Ibn Sina, Chu Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>10</day>
        <month>3</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>79</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>2</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ali Beddouche et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le schwannome est une tumeur le plus souvent b&#xE9;nigne, d'origine nerveuse se d&#xE9;veloppant &#xE0; partir des cellules de la gaine de Schwann. C'est une tumeur tr&#xE8;s rare tant par sa fr&#xE9;quence que par sa localisation r&#xE9;trov&#xE9;sicale. L'examen anatomopathologique et immunohistochimique confirme le type histologique ainsi que le caract&#xE8;re b&#xE9;nin ou malin du schwannome. En raison des r&#xE9;cidives, et du risque de transformation maligne, l'ex&#xE9;r&#xE8;se doit &#xEA;tre compl&#xE8;te. Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 39 ans, admis pour une douleur pelvienne chronique &#xE0; type de pesanteur, des signes irritatifs du bas appareil urinaire, et des troubles de transit. L'imagerie (&#xE9;chographie, TDM, IRM) a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'une masse pelvienne r&#xE9;trov&#xE9;sicale, &#xE0; paroi fine, lat&#xE9;ralis&#xE9;e &#xE0; gauche, mesurant 68x70x70 mm, exer&#xE7;ant un effet de masse sur la vessie et le sigmo&#xEF;de. L'intervention chirurgicale men&#xE9;e par une laparotomie m&#xE9;diane a permis l'ex&#xE9;r&#xE8;se d'une masse retrov&#xE9;sicale bien encapsul&#xE9;e. L'examen anatomopathologique et immunohistochimique ont conclu &#xE0; un schwannome b&#xE9;nin. La r&#xE9;cidive et la transformation maligne bien que rare apr&#xE8;s chirurgie impose une surveillance post op&#xE9;ratoire clinique et tomodensitom&#xE9;trique annuelle.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Schwannoma is usually a benign tumor of nervous origin arising from Schwann sheath cells. It is an extremely rare tumour because of its low incidence and its retrovescical localization. Histological and immunohistochemical examinations confirm the histological type as well as the benign or malignant origin of schwannoma. Because of the risk of recurrence and malignant transformation, excision must be complete. We report the case of a 39 years old patient, hospitalized for chronic pelvic pain accompanied by a sensation of heaviness, lower urinary tract irritation and urinary hesitancy. Diagnostic imaging (ultrasound, CT scan, MRI) of the pelvis showed a left-lateralized retrovescical mass with a thin wall, measuring 68x70x70 mm exerting mass effect on the bladder and the sigmoid. The surgical procedure, a midline laparotomy, allowed the removal of a well encapsulated retrovesical mass. Histological and immunohistochemical examinations concluded to a benign schwannoma. Recidivism and malignant transformation, although rare after surgery, impose postoperative clinical monitoring and annual CT scanning</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Schwannoma</kwd>
        <kwd>retrovesical</kwd>
        <kwd>benign</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Schwannoma</kwd>
        <kwd>retrovesical</kwd>
        <kwd>benign</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le schwannome est une tumeur le plus souvent b&#xE9;nigne, d'origine nerveuse se d&#xE9;veloppant &#xE0; partir des cellules de la gaine de Schwann. Il peut &#xEA;tre uni ou multifocale (maladie de Von Recklinghausen) pouvant si&#xE9;ger dans n'importe quelle partie du corps. Sa localisation retrop&#xE9;riton&#xE9;ale est tr&#xE8;s rare, et l'est beaucoup plus &#xE0; l&#x2019;&#xE9;tage pelvien. La raret&#xE9; de cette localisation nous incite &#xE0; rapporter cette observation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un patient &#xE2;g&#xE9; de 39 ans, sans ant&#xE9;c&#xE9;dent pathologique particulier, pr&#xE9;sentant une douleur pelvienne chronique &#xE0; type de pesanteur apparue 6 mois auparavant, accompagn&#xE9;e de signes irritatifs du bas appareil urinaire et de troubles de transit, le tout &#xE9;voluait dans un contexte d'apyrexie et de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique trouvait un patient en bon &#xE9;tat g&#xE9;n&#xE9;ral, des constantes h&#xE9;modynamiques correctes, une l&#xE9;g&#xE8;re sensibilit&#xE9; hypogastrique, et un toucher rectal normal. L&#x2019;&#xE9;chographie pelvienne avait r&#xE9;v&#xE9;l&#xE9; une formation tissulaire hypo&#xE9;chog&#xE8;ne peu homog&#xE8;ne &#xE0; d&#xE9;veloppement r&#xE9;trov&#xE9;sical sus prostatique mesurant 6 cm (<xref ref-type="fig" rid="F0001">Figure 1</xref>). La TDM abdomino-pelvienne avait r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence en r&#xE9;trov&#xE9;sical d'une masse de 77x74 mm, &#xE0; paroi fine, de densit&#xE9; semi-liquide, non modifi&#xE9;e apr&#xE8;s injection, refoulant la paroi post&#xE9;rieure de la vessie (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'IRM avait r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence d'une masse pelvienne lat&#xE9;ralis&#xE9;e &#xE0; gauche arrondie de contours r&#xE9;guliers, en hypo-signal T1 hyper-signal T2, rehauss&#xE9;e de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection, mesurant 68x70x70 mm. Elle exerce un effet de masse sur la vessie et le sigmo&#xEF;de sans signe d'envahissement, elle infiltre focalement les muscles obturateurs interne et externe, refoule les vaisseaux iliaques externes avec disparition du liser&#xE9; graisseux, et vient au contact de S2 et de l'aile iliaque sans signes de lyse, en bas elle garde un liser&#xE9; graisseux avec la prostate (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'intervention chirurgicale men&#xE9;e par une laparotomie m&#xE9;diane a permis l'ex&#xE9;r&#xE8;se d'une masse retrov&#xE9;sicale bien encapsul&#xE9;e apr&#xE8;s rep&#xE9;rage de l'uret&#xE8;re gauche, et ligature de deux p&#xE9;dicules fins (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. L'examen anatomo-pathologique (<xref ref-type="fig" rid="F0006">Figure 6</xref>, <xref ref-type="fig" rid="F0007">Figure 7</xref>) et immunohistochimique (marquage positif &#xE0; l'anticorps anti PS100) ont conclu &#xE0; un schwannome remani&#xE9; sans caract&#xE8;re de malignit&#xE9;.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Echographie pelvienne</p>
        </caption>
        <graphic xlink:href="PAMJ-23-79-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM pelvienne</p>
        </caption>
        <graphic xlink:href="PAMJ-23-79-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>L'IRM pelvienne montre une masse pelvienne rehauss&#xE9;e de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection</p>
        </caption>
        <graphic xlink:href="PAMJ-23-79-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Masse retrov&#xE9;sicale bien encapsul&#xE9;e</p>
        </caption>
        <graphic xlink:href="PAMJ-23-79-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Tumeur nodulaire, encapsul&#xE9;e, de 125g, mesurant 9x6x5 cm, et pr&#xE9;sentant des zones kystiques</p>
        </caption>
        <graphic xlink:href="PAMJ-23-79-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>HEx4 prolif&#xE9;ration tumorale b&#xE9;nigne form&#xE9;e de 2 secteurs de densit&#xE9; cellulaire variable</p>
        </caption>
        <graphic xlink:href="PAMJ-23-79-g006"/>
      </fig>
      <fig id="F0007" orientation="portrait" position="float">
        <label>Figure 7</label>
        <caption>
          <p>HEx10 prolif&#xE9;ration tumorale &#xE0; cellules fusiformes montrant des palissades nucl&#xE9;aires caract&#xE9;ristiques</p>
        </caption>
        <graphic xlink:href="PAMJ-23-79-g007"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le schwannome est une tumeur solide qui se d&#xE9;veloppe &#xE0; partir des cellules de la gaine nerveuse de Schwann [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. En 1910, Verocay a d&#xE9;crit la premi&#xE8;re observation [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. On doit le terme de schwannome &#xE0; Masson en 1932 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Souvent b&#xE9;nin, pouvant se pr&#xE9;senter sous deux formes: solitaire ou multiple dans le cadre d'une neurofibromatose type2. Le schwannome est une l&#xE9;sion ubiquitaire pouvant si&#xE9;ger dans n'importe quelle partie du corps, membres: 53,1% des cas, tronc: 13%, t&#xEA;te et cou: 13,9% [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La localisation retrop&#xE9;riton&#xE9;ale repr&#xE9;sente 3% des schwannomes et 4% des tumeurs r&#xE9;trop&#xE9;riton&#xE9;ales primitives. Cette localisation r&#xE9;trop&#xE9;riton&#xE9;ale repr&#xE9;sente seulement 0,7% des schwannomes b&#xE9;nins et 1,7% des schwannomes malins [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. A l&#x2019;&#xE9;tage pelvien le schwannome est tout aussi rare, les publications n&#x2019;&#xE9;tant faites que de cas isol&#xE9;s, la tumeur peux int&#xE9;resser tous les organes du petit bassin y compris les organes g&#xE9;nitaux externes [<xref rid="CIT0008" ref-type="bibr">8</xref>], sa fr&#xE9;quence est identique dans les deux sexes avec un &#xE2;ge moyen de 51 ans, et des extr&#xEA;mes allant de 27 &#xE0; 70 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Dans la tr&#xE8;s grande majorit&#xE9; des cas, les schwannomes pelviens se d&#xE9;veloppent en arri&#xE8;re, dans la concavit&#xE9; sacr&#xE9;e et ont pour origine une racine sacr&#xE9;e ou le plexus hypogastrique. Lorsque la tumeur a un point de d&#xE9;part lat&#xE9;ral, elle provient du nerf sciatique, f&#xE9;moral, ou obturateur [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. Les schwannomes pelviens se r&#xE9;v&#xE8;lent le plus souvent par un effet de masse sur les organes de voisinage entra&#xEE;nant une pesanteur abdominale, des troubles digestifs (constipation, t&#xE9;nesmes&#x2026;), ou des troubles urinaires (dysurie, r&#xE9;tention aigu&#xEB;&#x2026;). Quand le nerf sciatique ou obturateur sont atteints, on peut avoir une irradiation sensitive dans le membre inf&#xE9;rieur. L&#x2019;&#xE9;chographie abdominopelvienne renseigne sur la nature kystique et solide du schwannome, d&#xE9;termine sa taille, ses rapports et son si&#xE8;ge. La TDM abdominopelvienne montre une tumeur solide, si&#xE8;ge de calcifications, comportant une composante kystique, bien limit&#xE9;e par une capsule et pr&#xE9;cise ses rapports et son si&#xE8;ge. L'IRM fournit les m&#xEA;mes renseignements, elle montre une tumeur bien encapsul&#xE9;e avec un hyposignal en T1 et un hypersignal h&#xE9;t&#xE9;rog&#xE8;ne en T2. Dans certains cas l'art&#xE9;riographie peux s'av&#xE9;rer utile en pr&#xE9;op&#xE9;ratoire [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le diagnostic de schwannome est &#xE9;voqu&#xE9; en pr&#xE9;op&#xE9;ratoire dans un tiers des cas [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La biopsie percutan&#xE9;e est d&#xE9;conseill&#xE9;e par la plupart des auteurs en raison des difficult&#xE9;s d'interpr&#xE9;tation, du risque de diss&#xE9;mination n&#xE9;oplasique en cas de tumeur maligne et de l'hyper-vascularisation p&#xE9;ritumorale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'extirpation de ces grosses masses bien que difficile est le plus souvent possible vu le caract&#xE8;re encapsul&#xE9; de la tumeur dont le si&#xE8;ge et le volume d&#xE9;terminent la voie d'abord. En raison des r&#xE9;cidives, du risque de transformation maligne, l'ex&#xE9;r&#xE8;se doit &#xEA;tre compl&#xE8;te [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Sur le plan anatomopathologique, le schwannome est caract&#xE9;ris&#xE9; par la pr&#xE9;sence de nodules de Verocay, deux contingents sont d&#xE9;crits (les types A et B d'Antoni) [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. &#x2022; type A: cellules fusiformes, dispos&#xE9;es en faisceaux. Le noyau est ovale. Le cytoplasme est peu abondant. &#x2022; type B: l'arrangement des cellules fusiformes est hasardeux. Les cellules sont s&#xE9;par&#xE9;es par une matrice color&#xE9;e de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne avec l'h&#xE9;matoxyline &#xE9;osine et le bleu alcian. La surveillance ult&#xE9;rieure comprend un examen clinique et une TDM r&#xE9;alis&#xE9;es &#xE0; 6 et 12 mois apr&#xE8;s l'intervention, puis tous les ans pendant 5 ans [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La d&#xE9;g&#xE9;n&#xE9;rescence maligne est exceptionnelle [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le schwannome b&#xE9;nin retrov&#xE9;sical est une tumeur rare dont le diagnostic est souvent tardif. Les examens paracliniques pr&#xE9;cisent l'origine retrov&#xE9;sicale, et les rapports aux organes de voisinage. Le traitement de r&#xE9;f&#xE9;rence est l'ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te. L'examen anatomopathologique et immunohistochimique confirment le type histologique ainsi que le caract&#xE8;re b&#xE9;nin ou malin du schwannome. La r&#xE9;cidive et la transformation maligne bien que rare apr&#xE8;s chirurgie impose une surveillance post op&#xE9;ratoire clinique et tomodensitom&#xE9;trique annuelle.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2032;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Ali Beddouche: examen clinique, explorations, ex&#xE9;r&#xE8;se du schwannome, discussion du cas et d&#xE9;cision concernant le suivi. Otheman Fahsi: discussion du cas et d&#xE9;cision concernant le suivi. Adil Kallat: discussion du cas et d&#xE9;cision concernant le suivi. Hicham El Bote: discussion du cas et d&#xE9;cision concernant le suivi. Idriss Ziani: discussion du cas et d&#xE9;cision concernant le suivi. Hachem El Sayegh: discussion du cas, ex&#xE9;r&#xE8;se du schwannome et d&#xE9;cision concernant le suivi. Ali Iken: discussion du cas et d&#xE9;cision concernant le suivi. Lounis Benslimane: discussion du cas, ex&#xE9;r&#xE8;se du schwannome et d&#xE9;cision concernant le suivi. Yassine Nouini: discussion du cas et d&#xE9;cision concernant le suivi.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Krid</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Elleuch</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gouchem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hbacha</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Sorba</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tlili Graies</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mosbah</surname>
              <given-names>AT</given-names>
            </name>
            <name>
              <surname>Jeddi</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Schwannome r&#xE9;trop&#xE9;riton&#xE9;al, d&#xE9;marche diagnostique et th&#xE9;rapeutique</article-title>
          <source>Acta Urol Belg.</source>
          <year>1997</year>
          <month>3</month>
          <volume>65</volume>
          <issue>1</issue>
          <fpage>69</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">9245204</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weber</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zerbib</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Peyret</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Deslign&#xE8;res</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Debr&#xE9;</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Schwannome b&#xE9;nin r&#xE9;trop&#xE9;riton&#xE9;al</article-title>
          <source>J Urol.</source>
          <year>1993</year>
          <volume>99</volume>
          <issue>4</issue>
          <fpage>189</fpage>
          <lpage>191</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rattier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Desrousseaux</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Dereux</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Atat</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Amp&#xE9;</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Les schwannomes b&#xE9;nins r&#xE9;trop&#xE9;riton&#xE9;aux pelviens, &#xE0; propos de 2 observations</article-title>
          <source>J Chir.</source>
          <year>1990</year>
          <volume>127</volume>
          <issue>4</issue>
          <fpage>209</fpage>
          <lpage>212</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bastoumis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Asimacopoulos</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Pikoulis</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Leppaniemi</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Aggouras</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Papakonstadinon</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Benign retroperitoneal neural sheath tumors in patients without von Recklinghausen's disease</article-title>
          <source>Scand J Urol Nephrol.</source>
          <year>1997</year>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>129</fpage>
          <lpage>136</lpage>
          <pub-id pub-id-type="pmid">9165574</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Robert</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Les tumeurs nerveuses primitives tronculaires des membres</article-title>
          <source>A propos de 9 cas</source>
          <year>1977</year>
          <volume>1867</volume>
          <comment>Th&#xE8;se m&#xE9;decine Nantes</comment>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Moualli</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hajri</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ben Amna</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kolsi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Chebil</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Le schwannome r&#xE9;trop&#xE9;riton&#xE9;al, &#xE0; propos d'un cas</article-title>
          <source>Ann Urol</source>
          <year>2001</year>
          <month>12</month>
          <volume>35</volume>
          <issue>5</issue>
          <fpage>270</fpage>
          <lpage>272</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garcia</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Anfossi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Prost</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Schwannome r&#xE9;trop&#xE9;riton&#xE9;al b&#xE9;nin: &#xE0; propos de trois cas</article-title>
          <source>Prog Urol.</source>
          <year>2002</year>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>450</fpage>
          <lpage>453</lpage>
          <pub-id pub-id-type="pmid">12189753</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khatig</surname>
              <given-names>RA</given-names>
            </name>
            <name>
              <surname>Khalil</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Saba</surname>
              <given-names>MI</given-names>
            </name>
            <name>
              <surname>Aswad</surname>
              <given-names>NK</given-names>
            </name>
            <name>
              <surname>Mroueh</surname>
              <given-names>AM</given-names>
            </name>
          </person-group>
          <article-title>A pelvic retroperitoneal schwannoma presenting as an adnexal mass</article-title>
          <source>Gyn Oncol.</source>
          <year>1994</year>
          <volume>53</volume>
          <issue>2</issue>
          <fpage>242</fpage>
          <lpage>244</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steers</surname>
              <given-names>WD</given-names>
            </name>
            <name>
              <surname>Hodge</surname>
              <given-names>GB</given-names>
            </name>
            <name>
              <surname>Johnson</surname>
              <given-names>DE</given-names>
            </name>
            <name>
              <surname>Chaitin</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Charnsangavej</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Benign retroperitoneal neurilemoma without Von Recklinghausen's disease: a rare occurrence</article-title>
          <source>J Urol.</source>
          <year>1985</year>
          <volume>133</volume>
          <issue>5</issue>
          <fpage>846</fpage>
          <lpage>848</lpage>
          <pub-id pub-id-type="pmid">3921724</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fauchery</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>de Meeus</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Turc</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bascou</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Goujon</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Magnin</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Le schwannome b&#xE9;nin pelvien</article-title>
          <source>J Gyn&#xE9;col Obstet Biol Reprod.</source>
          <year>1994</year>
          <volume>23</volume>
          <issue>3</issue>
          <fpage>279</fpage>
          <lpage>282</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
