<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161198</article-id>
      <article-id pub-id-type="pmc">4484197</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-275</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.275.6422</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Opacit&#xE9;s pulmonaires excav&#xE9;es persistantes au cours d'une granulomatose avec polyang&#xE9;ite: penser &#xE0; l'aspergillose</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Excavated persistent pulmonary opacities during a granulomatosis with polyangiitis: think of aspergillosis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoudhi</surname>
            <given-names>Madiha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Turki</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Madiha Mahfoudhi, Service de M&#xE9;decine Interne A, H&#xF4;pital Charles Nicolle, Tunis, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>275</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Madiha Mahfoudhi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Granulomatose avec polyang&#xE9;ite</kwd>
        <kwd>aspergillose pulmonaire</kwd>
        <kwd>immunosuppresseur</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Granulomatosis with polyangiitis</kwd>
        <kwd>pulmonary aspergillosis</kwd>
        <kwd>immunosuppressive</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La granulomatose avec polyang&#xE9;ite peut se compliquer d'infections parfois graves vu la prescription d'une corticoth&#xE9;rapie au long cours et de traitements immunosuppresseurs. Patient &#xE2;g&#xE9; de 50 ans admis pour une h&#xE9;moptysie r&#xE9;cidivante de faible abondance, une toux, un purpura vasculaire et une obstruction nasale. L'examen biologique a r&#xE9;v&#xE9;l&#xE9; un syndrome inflammatoire biologique avec une an&#xE9;mie normochrome normocytaire (h&#xE9;moglobine:11 g/dl). La prot&#xE9;inurie par 24 heures &#xE9;tait n&#xE9;gative. Le scanner thoracique a objectiv&#xE9; des opacit&#xE9;s pulmonaires excav&#xE9;es. Le scanner du massif facial a montr&#xE9; un comblement des sinus maxillaires. La biopsie bronchique a r&#xE9;v&#xE9;l&#xE9; un aspect de vascularite granulomateuse. Le bilan immunologique a r&#xE9;v&#xE9;l&#xE9; des c ANCA fortement positifs. Le diagnostic d'une granulomatose avec polyang&#xE9;ite a &#xE9;t&#xE9; retenu. Il a &#xE9;t&#xE9; trait&#xE9; par une corticoth&#xE9;rapie associ&#xE9;e &#xE0; des boli de cyclophosphamide et une antibioth&#xE9;rapie &#xE0; base de sulfamethoxazole et trimethoprim. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par la disparition des signes cutan&#xE9;s et ORL, ainsi que le syndrome inflammatoire biologique. Cependant les signes respiratoires ne se sont pas am&#xE9;lior&#xE9;s. La tomodensitom&#xE9;trie thoracique a montr&#xE9; une augmentation de la taille des nodules pulmonaires excav&#xE9;s ayant des diam&#xE8;tres allant de 12 mm &#xE0; 25 mm. Des infections notamment une tuberculose, une pneumocystose ou une aspergillose pulmonaire ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;es. La s&#xE9;rologie aspergillaire &#xE9;tait positive. La culture sur milieu de Sabauraud du liquide de lavage broncho-alv&#xE9;olaire a isol&#xE9; un Aspergillus fumigatus. Un traitement antifongique de type voriconazole a &#xE9;t&#xE9; prescrit avec une bonne &#xE9;volution des signes respiratoires aussi bien cliniques que radiologiques.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>TDM thoracique: multiples nodules excav&#xE9;s des deux champs pulmonaires ayant des diam&#xE8;tres allant de 12 mm &#xE0; 25 mm</p>
        </caption>
        <graphic xlink:href="PAMJ-20-275-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
