<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26090029</article-id>
      <article-id pub-id-type="pmc">4450025</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-71</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.71.6104</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>A propos d'un cas rare de dacryocystite aigu&#xEB; bilat&#xE9;rale chez un nourrisson</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>About a rare case of bilateral acute dacryocystitis in an infant</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mariam</surname>
            <given-names>Anoune</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham</surname>
            <given-names>Tahri</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Anoune Mariam, Service d'Ophtalmologie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>27</day>
        <month>1</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>71</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>23</day>
          <month>1</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Anoune Mariam et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Dacryocystite aigu&#xEB;</kwd>
        <kwd>nourrisson</kwd>
        <kwd>sac lacrymal</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>acute dacryocystitis</kwd>
        <kwd>infant</kwd>
        <kwd>lacrimal sac</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>La dacryocystite aigu&#xEB; du nourrisson est un abc&#xE8;s aigu du sac lacrymal. Elle survient sur un sac lacrymal distendu. Cette complication tr&#xE8;s rare de l'imperm&#xE9;abilit&#xE9; lacrymo-nasale, survient lors des premiers mois de vie. Il s'agit d'un nourrisson de sexe f&#xE9;minin &#xE2;g&#xE9; de 50 jours, ayant comme ant&#xE9;c&#xE9;dents un larmoiement clair puis devenu purulent depuis la naissance, qui se pr&#xE9;sente aux urgences ophtalmologiques avec une tum&#xE9;faction inflammatoire bilat&#xE9;rale en regard du sac lacrymal (A). Sur le plan g&#xE9;n&#xE9;ral, le nourrisson est f&#xE9;brile avec des signes de d&#xE9;shydratation. La tomodensitom&#xE9;trie montre deux images au niveau des 2 orbites hypodenses sup&#xE9;ro-internes avec prise de contraste en p&#xE9;riph&#xE9;rie (B). Cet aspect clinique et radiologique peut &#xEA;tre en faveur de: dacryocystite aigue bilat&#xE9;rale sur st&#xE9;nose cong&#xE9;nitale du canal lacrymo-nasal; dacryoc&#xE8;le bilat&#xE9;ral surinfect&#xE9;; cellulite orbitaire compliquant une ethmo&#xEF;dite. Le diagnostic de dacryocystite aigue bilat&#xE9;rale est retenu devant la pr&#xE9;sence d'un reflux purulent par les points lacrymaux &#xE0; la pression digitale des deux collections. Le traitement consiste alors en une r&#xE9;hydratation par voie veineuse ainsi qu'une antibioth&#xE9;rapie par voie g&#xE9;n&#xE9;rale et locale, associ&#xE9;es &#xE0; une ponction des deux collections sous anesth&#xE9;sie g&#xE9;n&#xE9;rale et un sondage des voies lacrymales. L&#x2019;&#xE9;volution est favorable 48 heures apr&#xE8;s traitement (C).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) pr&#xE9;sence de deux collections abc&#xE9;d&#xE9;es en regard du sac lacrymal; B) coupe axiale d'une tomodensitom&#xE9;trie orbito-c&#xE9;r&#xE9;brale objectivant deux images au niveau des 2 orbites hypodenses sup&#xE9;ro-internes avec prise de contraste en p&#xE9;riph&#xE9;rie; C) &#xE9;volution apr&#xE8;s traitement</p>
        </caption>
        <graphic xlink:href="PAMJ-20-71-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
