<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932333</article-id>
      <article-id pub-id-type="pmc">4048691</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-22</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.22.2380</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tuberculose h&#xE9;patique nodulaire: complication inhabituelle au cours de la maladie de Wilson</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Nodular hepatic tuberculosis: unusual complication during Wilson's disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zinebi</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rkiouak</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Akhouad</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Reggad</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kasmy</surname>
            <given-names>Zohor</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boudlal</surname>
            <given-names>Mostapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rabhi</surname>
            <given-names>Monsef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ennibi</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaari</surname>
            <given-names>Jilali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de M&#xE9;decine A, H&#xF4;pital Militaire d&#x2019; Instruction Mohamed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ali Zinebi, Service de M&#xE9;decine A, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>22</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>1</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>28</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ali Zinebi et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose h&#xE9;patique nodulaire est rare. Nous rapportons une forme pseudo-tumorale dont le tableau clinico-biologique et radiologique initial &#xE9;tait asp&#xE9;cifique. Il s'agit d'un jeune marocain suivi pour maladie de Wilson et pr&#xE9;sentant une fi&#xE8;vre au long cours. L'imagerie met en &#xE9;vidence une l&#xE9;sion nodulaire h&#xE9;patique non sp&#xE9;cifique. L'examen anatomo-pathologique au cours d'une biopsie &#xE9;cho guid&#xE9;e du nodule h&#xE9;patique permit de porter le diagnostic. L&#x2019;&#xE9;volution clinique est favorable sous traitement sp&#xE9;cifique.</p>
      </abstract>
      <kwd-group>
        <kwd>Maladie de Wilson</kwd>
        <kwd>tuberculose</kwd>
        <kwd>foie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Wilson disease</kwd>
        <kwd>tuberculosis</kwd>
        <kwd>liver</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'apparition d'un nodule au sein d'un foie d'h&#xE9;patopathie chronique fait &#xE9;voquer et redouter l'hypoth&#xE8;se d'un carcinome h&#xE9;patocellulaire (CHC). Le cas clinique que nous rapportons n'est pas conforme &#xE0; ce sch&#xE9;ma habituel puisque l'enqu&#xEA;te &#xE9;tiologique a retrouv&#xE9; une cause inattendue au regard du contexte clinique, et heureusement de meilleur pronostic.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Un jeune marocain de 16 ans, vaccin&#xE9; au BCG, est suivi depuis un an pour une maladie de Wilson. Le diagnostic a &#xE9;t&#xE9; retenu lors d'un bilan de cytolyse chronique avec un anneau corn&#xE9;en de Keyser Fleischer et un syndrome extrapyramidal. L'IRM c&#xE9;r&#xE9;brale montrait des hyper signaux thalamo-m&#xE9;senc&#xE9;phaliques. L&#x2019;&#xE9;tude g&#xE9;n&#xE9;tique confortait le diagnostic en retrouvant la mutation homozygote C2752G &gt;Ap. Asp 918 Asn. Le patient est depuis mis sous D penicillamine &#xE0; raison de 900 mg/j. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; jug&#xE9;e favorable devant l'am&#xE9;lioration de la fonction h&#xE9;patique avec la disparition de l'anneau de Keyser Fleischer et du syndrome extrapyramidal.</p>
      <p>Un mois avant son admission dans notre formation, le patient pr&#xE9;sentait un syndrome f&#xE9;brile avec sueur profuse surtout la nuit &#xE9;voluant dans un contexte d'amaigrissement chiffr&#xE9; &#xE0; 6 kg.</p>
      <p>L'examen clinique ne retrouvait pas de foyer infectieux &#xE9;vident. Le bilan biologique montrait un syndrome inflammatoire avec une prot&#xE9;ine C r&#xE9;active &#xE0; 50mg/l sans hyperleucocytose, une d&#xE9;t&#xE9;rioration de la fonction h&#xE9;patique jusque l&#xE0; stable avec des ALAT (Alanine amino transf&#xE9;rase) &#xE0; 120 UI/l (VN: 15- 35UI/l), des ASAT (Aspartate amino transf&#xE9;rase) &#xE0; 95 UI/l ( VN: 20- 45UI/l), des GGT (Gamma glutamyl transf&#xE9;rase) &#xE0; 170 UI/l (VN: 25- 50 UI/l), PAL ( Phosphatases alcalines) &#xE0; 140 UI/l ( VN: 85- 160 UI/l) et une bilirubin&#xE9;mie normale. Le taux de prothrombine &#xE9;tait &#xE0; 30%. L'alpha foeto prot&#xE9;ine &#xE0; 150 ng/ml (VN: &lt;10ng/ml). La procalcitonine &#xE9;tait normale, Les h&#xE9;mocultures, l'examen cytobact&#xE9;riologique des urines, la recherche de bacille de Kock aux tubages gastriques et aux urines &#xE9;tait n&#xE9;gative. L'intradermor&#xE9;action &#xE0; la tuberculine &#xE9;tait n&#xE9;gative. Les s&#xE9;rologies virales B, C et VIH, les s&#xE9;rologies hydatiques et amibiennes ainsi que le s&#xE9;rodiagnostic de Widal et F&#xE9;lix et la s&#xE9;rologie de Wright &#xE9;taient n&#xE9;gatives.</p>
      <p>L&#x2019;&#xE9;chographie h&#xE9;patobiliaire montrait une image hypo&#xE9;chog&#xE8;ne du segment V. Le scanner abdominale montrait un nodule h&#xE9;patique du segment VI de 15 mm de diam&#xE8;tre prenant discr&#xE8;tement le contraste en couronne p&#xE9;riph&#xE9;rique (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L&#x2019;&#x2018;IRM h&#xE9;patique objectivaient de multiples l&#xE9;sions nodulaires h&#xE9;patiques de taille infra centim&#xE9;triques et un macro nodule de 15 mm au niveau du segment VI. Ces nodules sont hypo intenses sur les s&#xE9;quences T1 et sur les s&#xE9;quences de diffusion. Ils sont l&#xE9;g&#xE8;rement hyper intenses sur les s&#xE9;quences T2 (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Il n'existait ni ascite ni ad&#xE9;nopathies profondes.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) TDM abdominale avant injection de produit de contraste en coupe axiale montrant un nodule h&#xE9;patique hypodense du segment VI de 15 mm de diam&#xE9;tre; B)TDM abdominale apr&#xE8;s injection de produit de contraste en coupe axiale montrant une discr&#xE8;te prise de contraste p&#xE9;riph&#xE9;rique en couronne du nodule h&#xE9;patique du segment VI.</p>
        </caption>
        <graphic xlink:href="PAMJ-17-22-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>A) Coupe axiale en diffusion B500 montrant un nodule h&#xE9;patique en hyposignal diffusion; B)Coupe axiale en pond&#xE9;ration T2 montrant un nodule h&#xE9;patique du segment VI en discret hypersignal par rapport au foie.</p>
        </caption>
        <graphic xlink:href="PAMJ-17-22-g002"/>
      </fig>
      <p>La biopsie h&#xE9;patique &#xE9;cho guid&#xE9;e dirig&#xE9;e sur le macro nodule retrouvait un aspect de granulome &#xE9;pith&#xE9;lio-gigonto-cellulaire avec n&#xE9;crose cas&#xE9;euse (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L&#x2019;&#xE9;tude bact&#xE9;riologique montrait la pr&#xE9;sence de bacille alcoolo acido r&#xE9;sistant (BAAR).</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Biopsie du nodule h&#xE9;patique: Tissu fibreux et inflammatoire bordant une plage de n&#xE9;crose cas&#xE9;euse. Les &#xE9;l&#xE9;ments inflammatoires au sein de ce tissu fibreux sont constitu&#xE9;s de cellules histiocytaires &#xE9;pith&#xE9;lio&#xEF;des m&#xEA;l&#xE9;es &#xE0; des lymphocytes et &#xE9;bauchant un granulome.</p>
        </caption>
        <graphic xlink:href="PAMJ-17-22-g003"/>
      </fig>
      <p>Le patient &#xE9;tait mis sous anti bacillaires associant Isoniazide 5mg/kg, Rifampicine 10 mg/kg, Ethambutol 25 mg/kg et Pyrazinamide 30 mg/kg pendant deux mois et Isoniazide avec Rifampicine pendant sept mois. Apr&#xE8;s 9 mois total de traitement, L&#x2019;&#xE9;volution clinique et biologique &#xE9;tait favorable avec apyrexie, prise de poids et disparition du syndrome inflammatoire. La fonction h&#xE9;patique s'est am&#xE9;lior&#xE9;e avec un TP &#xE0; 82% &#xE0; l'arr&#xEA;t du traitement. L'IRM h&#xE9;patique de contr&#xF4;le &#xE0; l'arr&#xEA;t du traitement ne retrouvait plus de nodule.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de Wilson est une maladie g&#xE9;n&#xE9;tique autosomique r&#xE9;cessive due &#xE0; une anomalie du g&#xE8;ne ATP7&#x3B2; du chromosome 13. Les l&#xE9;sions h&#xE9;patiques nodulaires sont rares au cours de la maladie de Wilson notamment chez l'enfant. Les principales l&#xE9;sions h&#xE9;patiques chez l'enfant sont l'h&#xE9;patoblastome, l'h&#xE9;mangiome, l'h&#xE9;mangio-endoththelium, le lymphome, l'h&#xE9;matome, la scl&#xE9;rose tub&#xE9;reuse associ&#xE9; &#xE0; de multiple tumeur h&#xE9;patique lipomateuse et l'hyperplasie nodulaire r&#xE9;g&#xE9;n&#xE9;rative [<xref rid="CIT0001" ref-type="bibr">1</xref>].</p>
      <p>La maladie de Wilson peut se compliquer de tumeurs malignes (TM) h&#xE9;patiques. Dans la litt&#xE9;rature, seul une vingtaine de TM primitive ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les m&#xE9;canismes incrimin&#xE9;s sont: l'accumulation de cuivre en intracellulaire entra&#xEE;nant une n&#xE9;crose des h&#xE9;patocytes associ&#xE9;e &#xE0; une prolif&#xE9;ration des canaux biliaires [<xref rid="CIT0003" ref-type="bibr">3</xref>], l'effet du traitement ch&#xE9;lateur du cuivre est bien connu. En effet en diminuant les taux tissulaires de cuivre, il pourrait favoriser la survenue d'un h&#xE9;pato carcinome [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'autre m&#xE9;canisme pouvant expliquer la survenue de tumeur maligne h&#xE9;patique serait un exc&#xE8;s de fer intrah&#xE9;patocytaire [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>L&#x2032;atteinte h&#xE9;patique, fr&#xE9;quente au cours de la maladie tuberculeuse, s&#x2032;int&#xE8;gre habituellement dans un tableau de tuberculose diss&#xE9;min&#xE9;. La tuberculose h&#xE9;patique autonome est rare m&#xEA;me dans un pays &#xE0; forte end&#xE9;micit&#xE9; tuberculeuse comme le maroc. Elle se d&#xE9;finit par l&#x2032;absence de spl&#xE9;nom&#xE9;galie, d&#x2032;ent&#xE9;rite tuberculeuse, et d&#x2032;image miliaire &#xE0; la radiographie pulmonaire. L'atteinte h&#xE9;patique de la tuberculose peut &#xEA;tre class&#xE9;e en tuberculose miliaire, tuberculose pulmonaire avec atteinte h&#xE9;patique, tuberculose primitive du foie, tuberculoses focales ou abc&#xE9;d&#xE9;s et la cholangite tuberculeuse. La forme la plus commune de l&#x2032;atteinte h&#xE9;patique est la forme miliaire de la tuberculose retrouv&#xE9;e dans 80% des cas. Le m&#xE9;canisme &#xE9;tant une diss&#xE9;mination h&#xE9;matog&#xE8;ne &#xE0; travers l&#x2032;art&#xE8;re h&#xE9;patique [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La localisation focale tuberculeuse pseudo tumorale du foie est rare [<xref rid="CIT0005" ref-type="bibr">5</xref>] en raison de la teneur faible en oxyg&#xE8;ne dans le foie, ce qui est d&#xE9;favorable &#xE0; la croissance des mycobact&#xE9;ries [<xref rid="CIT0006" ref-type="bibr">6</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. L'atteinte h&#xE9;patique nodulaire chez notre patient est certainement due &#xE0; un &#xE9;tat d'immunod&#xE9;pression engendr&#xE9; par le traitement immunosuppresseur de la maladie de Wilson ou encore une confluence de micronodules d'autant plus que l'IRM h&#xE9;patique montrait d'autres micronodules h&#xE9;patiques. En effet, les localisations extra pulmonaires sont fr&#xE9;quentes chez les sujets immunod&#xE9;prim&#xE9;s notamment VIH positifs.</p>
      <p>La tuberculose h&#xE9;patique peut se pr&#xE9;senter dans un tableau d'hypertension portale. [<xref rid="CIT0007" ref-type="bibr">7</xref>]</p>
      <p>Les aspects radiologiques ne sont pas sp&#xE9;cifiques pouvant faire &#xE9;voquer une l&#xE9;sion maligne comme c'est le cas dans notre observation d'autant plus que l'alpha foeto prot&#xE9;ine &#xE9;tait &#xE9;lev&#xE9;. Elle se manifeste en &#xE9;chographie sous forme d'une ou plusieurs masses hypo&#xE9;chog&#xE8;ne avec ou sans renforcement post&#xE9;rieur [<xref rid="CIT0008" ref-type="bibr">8</xref>], renfermant parfois des calcifications. En TDM, l'aspect d&#xE9;pend du stade &#xE9;volutif de la maladie. Les l&#xE9;sions au d&#xE9;but sont isodenses. Elles deviennent hypodenses par n&#xE9;crose cas&#xE9;euse puis finissent par se calcifier. L'injection de produit de contraste entra&#xEE;ne un rehaussement annulaire. Lorsque la cas&#xE9;ification est importante au centre du granulome tuberculeux, elle entra&#xEE;ne la formation d'abc&#xE8;s tuberculeux. Ils se pr&#xE9;sentent en TDM sous forme de l&#xE9;sions kystiques &#xE0; contours polylob&#xE9;s, non rehauss&#xE9;es ou rehauss&#xE9;es de fa&#xE7;on mod&#xE9;r&#xE9;e en p&#xE9;riph&#xE9;rie [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>En IRM, l'aspect des l&#xE9;sions est variable. L'aspect le plus &#xE9;vocateur est celui d'une l&#xE9;sion hyperintense en p&#xE9;riph&#xE9;rie, de moindre intensit&#xE9; au centre, sur les s&#xE9;quences pond&#xE9;r&#xE9;es T2, et qui se rehausse en p&#xE9;riph&#xE9;rie apr&#xE8;s injection de contraste. Les l&#xE9;sions kystiques sont en hyposignal T1, et en hyper T2 [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>La recherche du bacille de Koch &#xE0; l'examen direct et &#xE0; la culture est inconstamment positive.</p>
      <p>L'histologie h&#xE9;patique notamment par ponction biopsie &#xE9;cho-guid&#xE9;e ou scan guid&#xE9;e reste un moyen diagnostique important. Elle permet la mise en &#xE9;vidence de mat&#xE9;riel n&#xE9;crotique, cas&#xE9;eux, associ&#xE9; dans 25% des cas &#xE0; un granulome &#xE9;pith&#xE9;lio-gigantocellulaire [<xref rid="CIT0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Une tuberculose h&#xE9;patique isol&#xE9;e, quoique rare, doit faire partie du diagnostic diff&#xE9;rentiel devant une masse survenant sur un foie d'h&#xE9;patopathie chronique. En zone d'end&#xE9;mie tuberculeuse. La ponction biopsie reste n&#xE9;cessaire en cas de doute notamment si les crit&#xE8;res diagnostiques du carcinome h&#xE9;patocellulaire ne sont pas r&#xE9;unis.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite du travail de recherch&#xE9; et ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kuloglu</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Kansu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Demirceken</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Erden</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Fitoz</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Girgin</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>An unusual presentation of Wilson's disease in childhood: nodular fatty infiltration in liver</article-title>
          <source>The Turkish journal of Pediatrics.</source>
          <year>2008</year>
          <volume>50</volume>
          <issue>2</issue>
          <fpage>167</fpage>
          <lpage>170</lpage>
          <pub-id pub-id-type="pmid">18664082</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Walshe</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Waldenstr&#xF6;m</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sams</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Nordlinder</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Westermark</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Abdominal malignancies in patients with Wilson&#x2032;s disease</article-title>
          <source>Q J M.</source>
          <year>2003</year>
          <volume>96</volume>
          <issue>9</issue>
          <fpage>657</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pioche.</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Marion-Audibert</surname>
              <given-names>A-M</given-names>
            </name>
            <name>
              <surname>Thevenet-d'Yvoire</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rode</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bancel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mabrut</surname>
              <given-names>J-Y</given-names>
            </name>
            <name>
              <surname>Pere-Verge</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Souquet</surname>
              <given-names>J-C</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Wilson et tumeur h&#xE9;patique maligne</article-title>
          <source>La Revue de m&#xE9;decine interne</source>
          <year>2010</year>
          <volume>31</volume>
          <issue>6</issue>
          <fpage>e7</fpage>
          <lpage>e9</lpage>
          <pub-id pub-id-type="pmid">20227147</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Brookes</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Field</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Dawkins</surname>
              <given-names>DM</given-names>
            </name>
            <name>
              <surname>Gearty</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Wilson</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Massive primary hepatic tuberculoma mimicking hepatocellular carcinoma in an immunocompetent host</article-title>
          <source>Med Gen Med.</source>
          <year>2006</year>
          <volume>8</volume>
          <issue>3</issue>
          <fpage>11</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cherki</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cotte</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Boibieux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Baulieux</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Adham</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose h&#xE9;patique: un cas &#xE0; forme pseudo-tumorale</article-title>
          <source>Gasrtoenteral Clin Biol</source>
          <year>2006</year>
          <volume>30</volume>
          <issue>11</issue>
          <fpage>1317</fpage>
          <lpage>1320</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Singh</surname>
              <given-names>Sneh</given-names>
            </name>
            <name>
              <surname>Jain</surname>
              <given-names>Promil</given-names>
            </name>
            <name>
              <surname>Aggarwal</surname>
              <given-names>Garima</given-names>
            </name>
            <name>
              <surname>Dhiman</surname>
              <given-names>Pratibha</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>Sunita</given-names>
            </name>
            <name>
              <surname>Sen</surname>
              <given-names>Rajeev</given-names>
            </name>
          </person-group>
          <article-title>Primary hepatic tuberculosis: a rare but fatal clinical entity if undiagnosed</article-title>
          <source>Asian Pacific Journal of Tropical Medicine</source>
          <year>2011</year>
          <fpage>498</fpage>
          <lpage>499</lpage>
          <pub-id pub-id-type="pmid">21771707</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mojtahedzadeh</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Otoukesh</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shahsafi</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Tahbaz</surname>
              <given-names>MO</given-names>
            </name>
            <name>
              <surname>Rahvari</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Poorabdollah</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sajadi</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Case Report: Portal Hypertension Secondary to Isolated Liver Tuberculosis</article-title>
          <source>Am J Trop Med Hyg.</source>
          <year>2012</year>
          <volume>87</volume>
          <issue>1</issue>
          <fpage>162</fpage>
          <lpage>164</lpage>
          <pub-id pub-id-type="pmid">22764308</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kouam&#xE9;</surname>
              <given-names>N&#x2032;goran</given-names>
            </name>
            <name>
              <surname>Akaffou</surname>
              <given-names>Evelyne</given-names>
            </name>
            <name>
              <surname>Konan</surname>
              <given-names>Anhum Nicaise</given-names>
            </name>
            <collab>N&#x2032;gogan-Domoua Anne-Marie</collab>
          </person-group>
          <article-title>La miliaire h&#xE9;patique: une presentation &#xE9;chographique rare de la tuberculose h&#xE9;patique d&#xE9;couverte chez un adolescent immuno-comp&#xE9;tent</article-title>
          <source>Pan African Medical Journal</source>
          <year>2011</year>
          <volume>9</volume>
          <fpage>1</fpage>
          <pub-id pub-id-type="pmid">22355417</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nassar</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Errabih</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bouklata</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hammani</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Krami</surname>
              <given-names>HE</given-names>
            </name>
            <name>
              <surname>Lola</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ajana</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Imani</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose h&#xE9;patique primitive: &#xE0; propos de dix cas</article-title>
          <source>Feuillets de Radiologie.</source>
          <year>2008</year>
          <volume>48</volume>
          <issue>4</issue>
          <fpage>203</fpage>
          <lpage>207</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
