<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24932329</article-id>
      <article-id pub-id-type="pmc">4048687</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-17-18</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.17.18.3635</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Mucoc&#xE8;le appendiculaire secondaire &#xE0; une tumeur coecale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Appendicular mucocele secondary to a caecal tumor</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Behammane</surname>
            <given-names>Hossam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aggouri</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, D&#xE9;partement de Chirurgie, CHU Hassan II F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hossam Benhammane, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, D&#xE9;partement de Chirurgie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>1</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>17</volume>
      <elocation-id>18</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>12</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hossam Behammane et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Mucoc&#xE8;le appendiculaire</kwd>
        <kwd>tumeur coecale</kwd>
        <kwd>ad&#xE9;nocarcinome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>appendiceal mucocele</kwd>
        <kwd>caecal tumor</kwd>
        <kwd>adenocarcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Le mucoc&#xE8;le appendiculaire est une l&#xE9;sion rare de l'appendice caract&#xE9;ris&#xE9;e par l'accumulation de mucus dans la lumi&#xE8;re appendiculaire occasionnant une dilatation de la lumi&#xE8;re appendiculaire. Sa pathog&#xE9;nie est controvers&#xE9;e, deux th&#xE9;ories physiopathologiques ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es : une th&#xE9;orie obstructive et une th&#xE9;orie n&#xE9;oplasique. L'obstacle peut &#xEA;tre: une tumeur endocrine appendiculaire, non s&#xE9;cr&#xE9;tante, ad&#xE9;nome ou ad&#xE9;nocarcinome du c&#xE6;cum ou de l'appendice, endom&#xE9;triose, compression extrins&#xE8;que par des nodules de carcinose p&#xE9;riton&#xE9;ale, infections sp&#xE9;cifiques : stercolithe, corps &#xE9;trangers, volvulus appendiculaire ou plicature, diverticule appendiculaire. Nous rapportons l'observation d'un patient &#xE2;g&#xE9; de 55 ans qui a pr&#xE9;sent&#xE9; depuis 08 mois un syndrome subocclusif &#xE0; r&#xE9;p&#xE9;tition spontan&#xE9;ment r&#xE9;solutif associ&#xE9; &#xE0; une douleur abdominale localis&#xE9;e au niveau de la fosse iliaque droite avec notion d'amaigrissement chiffr&#xE9; &#xE0; 8 Kg. L'examen clinique a mis en &#xE9;vidence une sensibilit&#xE9; au niveau de fosse iliaque droite sans masse palpale. Une Coloscopie r&#xE9;alis&#xE9;e a mis en &#xE9;vidence un processus bourgeonnant coecal. L'examen anatomopathologique de la biopsie est revenu en faveur d'un ad&#xE9;nocarcinome bien diff&#xE9;renci&#xE9; et infiltrant. Le scanner thoraco-abdomino pelvien a r&#xE9;v&#xE9;l&#xE9; un &#xE9;paississement irr&#xE9;gulier du coecum et de la derni&#xE8;re anse il&#xE9;ale associ&#xE9; &#xE0; une formation kystique lat&#xE9;ro coecale interne faisant suspecter un mucocele appendiculaire. Le patient a &#xE9;t&#xE9; op&#xE9;rer par laparotomie mediane avec d&#xE9;couverte en per op&#xE9;ratoire d'une masse coecale dure associ&#xE9;e &#xE0; un mucoc&#xE8;le appendiculaire d'o&#xF9; la r&#xE9;alisation d'une h&#xE9;micolectomie droite avec anastomose il&#xE9;o colique t&#xE9;rmino terminale. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire a mis en &#xE9;vidence un ad&#xE9;nocarcinome collo&#xEF;de muqueux du coecum circonf&#xE9;rentiel arrivant jusqu'&#xE0; la sous s&#xE9;reuse. Les limites de r&#xE9;section distale et proximale ont &#xE9;t&#xE9; saines. Pr&#xE9;sence de 12 nodules tumoraux dans la sous s&#xE9;reuse, engainement perinerveux, et d'un mucoc&#xE9;le appendiculaire. Le curage ganglionnaire a comport&#xE9; 10 ganglions non m&#xE9;tastatiques. La tumeur a &#xE9;t&#xE9; class&#xE9;e pT3N1C. Les suites op&#xE9;ratoires ont &#xE9;t&#xE9; simples. Le patient a &#xE9;t&#xE9; adress&#xE9; en oncologie pour chimioth&#xE9;rapie adjuvante apr&#xE8;s r&#xE9;union de concertation multidisciplinaire. Sur un recul de 09 mois, pas de r&#xE9;cidive locor&#xE9;gionale ni de m&#xE9;tastase &#xE0; distance.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) coupe scannographique abdominale montrant un &#xE9;paississement irr&#xE9;gulier du coecum (fl&#xE8;che bleu) associ&#xE9; un mucocele appendiculaire (fl&#xE8;che rouge); B) Pi&#xE8;ce op&#xE9;ratoire montrant le mucocele appendiculaire (fl&#xE8;che rouge). Coecum (fl&#xE8;che bleu)</p>
        </caption>
        <graphic xlink:href="PAMJ-17-18-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
