<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26401203</article-id>
      <article-id pub-id-type="pmc">4561162</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-9</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.9.5919</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tuberculose de l&#x2019;&#xE9;paule masqu&#xE9;e par une infection concomitante &#xE0; enterobacter cloacae: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Shoulder tuberculosis masked by concomitant Enterobacter cloacae infection: report of a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Gban&#xE9;-Kon&#xE9;</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kon&#xE9;</surname>
            <given-names>Samba</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouali</surname>
            <given-names>Boubacar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Djaha</surname>
            <given-names>Kouassi Jean-Mermoz</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Diomand&#xE9;</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Eti</surname>
            <given-names>Edmond</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tour&#xE9;</surname>
            <given-names>Stanislas Andr&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouakou</surname>
            <given-names>N'zu&#xE9; Marcel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Rhumatologie CHU de Cocody, 11 BP V13 Abidjan, Cote d'Ivoire</aff>
      <aff id="AF0002"><label>2</label>Service Traumato-Orthop&#xE9;die, CHU Cocody, 11 BP V13 Abidjan, Cote d'Ivoire</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mariam Gban&#xE9;-Kon&#xE9;, Service de Rhumatologie CHU de Cocody, Abidjan, Cote d'Ivoire</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>05</day>
        <month>5</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>9</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>12</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>22</day>
          <month>4</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mariam Gban&#xE9;-Kon&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La tuberculose de l&#x2019;&#xE9;paule est une localisation rare de m&#xEA;me que l'arthrite septique &#xE0; Enterobacter cloacae, les auteurs rapportent un cas d'ost&#xE9;oarthrite de l&#x2019;&#xE9;paule &#xE0; Bacille de Koch et &#xE0; E. Cloacae chez une patiente de 36 ans avec un terrain particulier (dr&#xE9;panocytose SC et infection &#xE0; VIH). Le diagnostic a &#xE9;t&#xE9; possible gr&#xE2;ce aux pr&#xE9;l&#xE8;vements chirurgicaux effectu&#xE9;s lors de l'arthrotomie</p>
      </abstract>
      <kwd-group>
        <kwd>Tuberculose ost&#xE9;oarticulaire</kwd>
        <kwd>&#xE9;paule</kwd>
        <kwd>Enterobacter Cloacae</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>osteoarticular tuberculosis</kwd>
        <kwd>shoulder</kwd>
        <kwd>Enterobacter Cloacae</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La tuberculose de l&#x2019;&#xE9;paule est rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. De plus, les signes cliniques et radiologiques variables et peuvent mimer d'autres pathologies comme l'ost&#xE9;omy&#xE9;lite chronique &#xE0; pyog&#xE8;ne ce qui pose un probl&#xE8;me diagnostique majeur [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Enterobacter Cloacae (EC) est un bacille gram n&#xE9;gatif &#xE0; tropisme digestif, il est responsable d'infection nosocomiale surtout, urinaire, respiratoire, et de septic&#xE9;mie [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Des rares cas d'arthrite &#xE0; EC ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Des arthrites tuberculeuses masqu&#xE9;es par un germe banal sont rares, elles ont &#xE9;t&#xE9; rapport&#xE9;es sous forme de cas cliniques [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Nous rapportons un cas d'ost&#xE9;oarthrite tuberculeuse de l&#x2019;&#xE9;paule masqu&#xE9;e par une infection &#xE0; Enterobacter Cloacae. La biopsie osseuse a permis de faire le diagnostic.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Une patiente de 36 ans a &#xE9;t&#xE9; hospitalis&#xE9;e pour une monoarthrite chronique de l&#x2019;&#xE9;paule droite &#xE9;voluant depuis 4 mois. Ce tableau &#xE9;voluait dans un contexte de fi&#xE8;vre &#xE0; 39- 40&#xB0;, d'asth&#xE9;nie et d'amaigrissement non chiffr&#xE9;. Elle aurait re&#xE7;u plusieurs traitements (antipaludiques, AINS, antibiotiques: Amoxicilline + Acide Clavulanique, Levofloxacine, Gentamycine dont la dur&#xE9;e et la posologie n'ont pu &#xEA;tre pr&#xE9;cis&#xE9;es par la patiente). Ce traitement n'a pas am&#xE9;lior&#xE9; la symptomatologie. Cette patiente &#xE9;tait dr&#xE9;panocytaire SC, et s&#xE9;ropositive au VIH 1. Il n'y avait de porte d'entr&#xE9;e patente ni de notion de contage tuberculeux.</p>
      <p>A l'examen physique, on notait une temp&#xE9;rature &#xE0; 38,8&#xB0;, une impotence fonctionnelle absolue de l&#x2019;&#xE9;paule droite avec une amyotrophie des muscles de l&#x2019;&#xE9;paule. Aucun mouvement de l&#x2019;&#xE9;paule n&#x2019;&#xE9;tait possible. Localement il n'y avait pas de signes inflammatoires, ni d'ad&#xE9;nopathies satellites. Ailleurs l'examen &#xE9;tait sans particularit&#xE9;. La biologie &#xE9;tait peu perturb&#xE9;e (glyc&#xE9;mie, bilan r&#xE9;nal et h&#xE9;patique normaux) en dehors d'une an&#xE9;mie hypochrome microcytaire &#xE0; 09,7gr/dl. Il n'y avait pas de syndrome inflammatoire (une VS &#xE0; 7 mm &#xE0; H1, la CRP &#xE9;tait n&#xE9;gative (00mg/l). L'IDR &#xE0; la tuberculine &#xE9;tait anergique.</p>
      <p>A la radiographie standard des &#xE9;paules, on notait un aspect h&#xE9;t&#xE9;rog&#xE8;ne de la t&#xEA;te hum&#xE9;rale droite avec une d&#xE9;min&#xE9;ralisation diffuse, et des g&#xE9;odes (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Une ponction &#xE9;cho guid&#xE9;e de l&#x2019;&#xE9;paule avait retir&#xE9; du pus franc, et l'examen bact&#xE9;riologique direct a isol&#xE9; l'Enterobacter Cloacae sensible seulement &#xE0; (l'Imipen&#xE8;me, Latomoxef, l'Amikacine, la P&#xE9;floxacine et la Ciprofloxacine). La patiente a &#xE9;t&#xE9; mise sous une bi antibioth&#xE9;rapie adapt&#xE9;e (imipen&#xE8;me+ amikacine pendant 14 jours, voie parent&#xE9;rale). Devant la persistance de la fi&#xE8;vre, une TDM de l&#x2019;&#xE9;paule &#xE0; &#xE9;t&#xE9; r&#xE9;alis&#xE9;e, elle a mis en &#xE9;vidence une ost&#xE9;oarthrite de l&#x2019;&#xE9;paule (des &#xE9;rosions et des g&#xE9;odes au niveau de la t&#xEA;te hum&#xE9;rale, associ&#xE9;es &#xE0; une collection d'allure abc&#xE9;d&#xE9;e des parties molles et intra articulaires) (<xref ref-type="fig" rid="F0002">Figure 2</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie de l&#x2019;&#xE9;paule droite de face aspect h&#xE9;t&#xE9;rog&#xE8;ne de la t&#xEA;te hum&#xE9;rale, avec des g&#xE9;odes</p>
        </caption>
        <graphic xlink:href="PAMJ-21-9-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM &#xE9;paule: &#xE9;rosions et g&#xE9;odes, s&#xE9;questres de la t&#xEA;te hum&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-21-9-g002"/>
      </fig>
      <p>Une arthrotomie &#xE0; &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par le chirurgien, avec drainage des abc&#xE8;s, curetage biopsique et lavage articulaire (<xref ref-type="fig" rid="F0003">Figure 3</xref>). L'examen bact&#xE9;riologique direct des pr&#xE9;l&#xE8;vements chirurgicaux a retrouv&#xE9; le m&#xEA;me germe (EC). L'examen histologique quant &#xE0; lui, a mis en &#xE9;vidence, une r&#xE9;action granulomateuse faite de cellules &#xE9;pith&#xE9;lioides, de cellules g&#xE9;antes de Langhans et de lymphocytes, avec des plages de foyers de n&#xE9;crose cas&#xE9;euse. Le diagnostic final &#xE9;tait celui d'une ost&#xE9;oarthrite de l&#x2019;&#xE9;paule &#xE0; BK et &#xE0; Enterobacter Cloacae chez une patiente dr&#xE9;panocytaire et immunod&#xE9;prim&#xE9;e. La patiente a &#xE9;t&#xE9; mise sous traitement antituberculeux pendant une dur&#xE9;e d&#x2019; un an. La r&#xE9;&#xE9;ducation de l&#x2019;&#xE9;paule &#xE0; &#xE9;t&#xE9; prescrite en post-op&#xE9;ratoire. L&#x2019;&#xE9;volution imm&#xE9;diate a &#xE9;t&#xE9; marqu&#xE9;e par une apyrexie franche &#xE0; partir de 48 heures avec une r&#xE9;gression progressive de la douleur. A 09 mois du traitement, elle ne pr&#xE9;sentait plus de douleur, &#xE0; la radiographie on notait une stabilisation des l&#xE9;sions radiologiques avec des images s&#xE9;quellaires (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Au plan fonctionnel, elle pr&#xE9;sentait une raideur de l&#x2019;&#xE9;paule avec une impotence fonctionnelle de tout le membre avec amyotrophie. Le score de constant &#xE9;tait mauvais.</p>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect per-op&#xE9;ratoire, n&#xE9;crose de la t&#xEA;te hum&#xE9;rale, abrasion du cartilage</p>
        </caption>
        <graphic xlink:href="PAMJ-21-9-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect de la t&#xEA;te hum&#xE9;rale &#xE0; 09 mois de traitement antituberculeux</p>
        </caption>
        <graphic xlink:href="PAMJ-21-9-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'atteinte de l&#x2019;&#xE9;paule repr&#xE9;sente 1 &#xE0; 10,5% des formes osseuses de tuberculose, elle est rare [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'atteinte articulaire &#xE0; <italic>Mycobacterium tuberculosis</italic> peut se faire soit par voie directe h&#xE9;matog&#xE8;ne avec un envahissement de la membrane synoviale, soit par voie indirecte par extension d'un foyer osseux adjacent [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>]. L'atteinte osseuse primitive peut &#xEA;tre difficile &#xE0; diagnostiquer dans les phases pr&#xE9;coces, augmentant le d&#xE9;lai diagnostique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic de tuberculose devrait &#xEA;tre confirm&#xE9; par l'isolement de <italic>M. tuberculosis</italic> soit lors de l'analyse histologique, soit par les cultures bact&#xE9;riologiques ou id&#xE9;alement par les deux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      <p>De rares cas d'arthrite &#xE0; EC ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="CIT0004" ref-type="bibr">4</xref>] avec peu d &#xE9;tudes de grande s&#xE9;rie. Une seule s&#xE9;rie de 25 cas d'infections ost&#xE9;oarticulaires dues aux ent&#xE9;robact&#xE9;ries a &#xE9;t&#xE9; rapport&#xE9;e par Lozniewski [<xref rid="CIT0008" ref-type="bibr">8</xref>] et EC y &#xE9;tait responsable dans 22 cas. E cloacae peut &#xEA;tre responsable d'arthrites septiques s&#xE9;v&#xE8;res, d'ost&#xE9;omy&#xE9;lite et m&#xEA;me de spondylodiscites [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>]. Un cas d'ost&#xE9;ite calcan&#xE9;enne &#xE0; EC a m&#xEA;me &#xE9;t&#xE9; rapport&#xE9;e chez un patient ayant une polyarthrite rhumato&#xEF;de [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Quelques rares cas d'arthrites tuberculeuses masqu&#xE9;es par une infection &#xE0; pyog&#xE8;ne ont &#xE9;t&#xE9; rapport&#xE9;es [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Sinnot [<xref rid="CIT0006" ref-type="bibr">6</xref>] avait d&#xE9;crit 4 cas d'ost&#xE9;omy&#xE9;lites tuberculeuses masqu&#xE9;es par une infection &#xE0; staphylocoque de m&#xEA;me que Dhawan [<xref rid="CIT0005" ref-type="bibr">5</xref>] avait rapport&#xE9; un cas de coxite tuberculeuse masqu&#xE9;e &#xE9;galement par un staphylocoque. Dans tous ces cas, la pr&#xE9;sentation clinique et radiologique &#xE9;tait celle d'une ost&#xE9;oarthrite bact&#xE9;rienne mais comme chez notre patiente, la fi&#xE8;vre persistait malgr&#xE9; une antibioth&#xE9;rapie adapt&#xE9;e au staphylocoque.</p>
      <p>Soulignons le r&#xF4;le cl&#xE9; qu'a jou&#xE9; la chirurgie dans ce diagnostic. En effet alors que le diagnostic d'ost&#xE9;oarthrite &#xE0; germe banal (EC) a &#xE9;t&#xE9; confirm&#xE9; avec antibioth&#xE9;rapie adapt&#xE9;e, on notait une mauvaise r&#xE9;ponse clinique. Les pr&#xE9;l&#xE8;vements biopsiques ont permis de redresser le diagnostic en confirmant non seulement le germe banal, mais aussi une infection tuberculeuse sous jacente.</p>
      <p>A notre connaissance notre observation est le 1<sup>er</sup> cas d'une ost&#xE9;oarthrite tuberculeuse masqu&#xE9;e par E Cloacae. L'infection VIH et la dr&#xE9;panocytose sont probablement les facteurs favorisants de cette co-infection.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'ost&#xE9;oarthrite tuberculeuse peut &#xEA;tre masqu&#xE9;e par une infection &#xE0; germe banal. Cette co-infection peut entrainer des d&#xE9;g&#xE2;ts anatomiques importants sources de s&#xE9;quelles fonctionnelles invalidantes. C'est dire l'importance d'un diagnostic pr&#xE9;coce gr&#xE2;ce aux pr&#xE9;l&#xE8;vements chirurgicaux pour &#xE9;lucider ces cas cliniques inhabituels.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs sus mentionn&#xE9;s, ont particip&#xE9; &#xE0; l&#x2019;&#xE9;laboration de ce cas clinique. Tous d&#xE9;clarent avoir lu et approuv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kapukaya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Subasi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bukte</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Gur</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tuzuner</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Kilnc</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose de l&#x2019;&#xE9;paule</article-title>
          <source>Revue du Rhumatisme.</source>
          <year>2006</year>
          <volume>73</volume>
          <issue>3</issue>
          <fpage>263</fpage>
          <lpage>268</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Beaudreuil</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hebibi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Charpentier</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Durrbachr</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Les infections graves chez les patients en dialyse p&#xE9;riton&#xE9;ale et en h&#xE9;modialyse chronique conventionnelle: p&#xE9;ritonites et infections de la voie d'abord vasculaire</article-title>
          <source>R&#xE9;animation.</source>
          <year>2008</year>
          <volume>17</volume>
          <issue>3</issue>
          <fpage>233</fpage>
          <lpage>241</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hiltya</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sendia</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Seifferta</surname>
              <given-names>SN</given-names>
            </name>
            <name>
              <surname>Droza</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Perretenc</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Characterisation and clinical features of Enterobacter cloacae bloodstream infections occurring at a tertiary care university hospital in Switzerland: is cefepime adequate therapy?</article-title>
          <source>Int J Antimicrob Agents.</source>
          <year>2013</year>
          <volume>41</volume>
          <issue>3</issue>
          <fpage>236</fpage>
          <lpage>249</lpage>
          <pub-id pub-id-type="pmid">23313399</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sanders</surname>
              <given-names>WE</given-names>
            </name>
            <name>
              <surname>Sanders</surname>
              <given-names>CC</given-names>
            </name>
          </person-group>
          <article-title>Enterobacter spp: Pathogens Poised To Flourishat the Turn of the Century</article-title>
          <source>Clin Microbiol Rev.</source>
          <year>1997</year>
          <volume>10</volume>
          <issue>2</issue>
          <fpage>220</fpage>
          <lpage>41</lpage>
          <pub-id pub-id-type="pmid">9105752</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dhawan</surname>
              <given-names>SS</given-names>
            </name>
            <name>
              <surname>Finks</surname>
              <given-names>AL</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>BWE</given-names>
            </name>
          </person-group>
          <article-title>Coxite mycobact&#xE9;rienne masqu&#xE9;e par une infection concomitante &#xE0; staphylocoque apr&#xE8;s un traitement par infliximab pour une maladie de Crohn</article-title>
          <source>Revue du Rhumatisme.</source>
          <year>2009</year>
          <volume>76</volume>
          <issue>1</issue>
          <fpage>115</fpage>
          <lpage>116</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sinnott</surname>
              <given-names>JT</given-names>
              <suffix>IV</suffix>
            </name>
            <name>
              <surname>Cancio</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Frankle</surname>
              <given-names>MA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Tuberculous osteomyelitis masked by concomitant staphylococcal infection</article-title>
          <source>Arch Intern Med.</source>
          <year>1990</year>
          <volume>150</volume>
          <issue>9</issue>
          <fpage>1865</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">2393318</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pertuiset</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>Tuberculose ost&#xE9;oarticulaire extravert&#xE9;brale</article-title>
          <source>Rev Rhum.</source>
          <year>2006</year>
          <volume>73</volume>
          <issue>4</issue>
          <fpage>387</fpage>
          <lpage>393</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lozniewski</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Simeon</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Lion</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Conroy</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Mory</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Canton</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Weber</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Infections ost&#xE9;o-articulaires &#xE0; Enterobacter spp au CHU de Nancy (1990-1994)</article-title>
          <source>M&#xE9;decine et Maladies Infectieuses.</source>
          <year>1997</year>
          <month>10</month>
          <volume>27</volume>
          <issue>10</issue>
          <fpage>856</fpage>
          <lpage>861</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chassagne</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Mejjad</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Daragon</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lecomte</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Le Loet</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Deshayes</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Spondylodiscitis due to Enterobacter cloacae treated with cefixime</article-title>
          <source>Presse Med.</source>
          <year>1990</year>
          <volume>19</volume>
          <issue>14</issue>
          <fpage>673</fpage>
          <lpage>674</lpage>
          <pub-id pub-id-type="pmid">2139954</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alcaraz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Aubran</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Jaoua</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Roudier</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Mattei</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Announ</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ost&#xE9;ite septique calcan&#xE9;enne par fistulisation d'un nodule rhumato&#xEF;de ulc&#xE9;r&#xE9;</article-title>
          <source>Revue du Rhumatisme.</source>
          <year>2006</year>
          <volume>73</volume>
          <issue>1</issue>
          <fpage>101</fpage>
          <lpage>104</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
