<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26918085</article-id>
      <article-id pub-id-type="pmc">4752844</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-190</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.190.7300</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Prolongation anormale d'un bloc f&#xE9;moral analg&#xE9;sique: cas Clinique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Abnormal prolongation of analgesic femoral block: case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kon&#xE9;</surname>
            <given-names>Joseph</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bensghir</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boutayeb</surname>
            <given-names>El Houcine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Haimeur</surname>
            <given-names>Charki</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>P&#xF4;le Anesth&#xE9;sie R&#xE9;animation H&#xF4;pital Militaire Med V Rabat 1, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Med V Souissi, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Joseph Kon&#xE9;, P&#xF4;le Anesth&#xE9;sie R&#xE9;animation H&#xF4;pital Militaire Med V Rabat 1, Facult&#xE9; de M&#xE9;decine et de Pharmacie de Rabat, Universit&#xE9; Med V Souissi, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>10</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>190</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>6</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>07</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Joseph Kon&#xE9; et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La prolongation anormale d'un bloc nerveux peut &#xEA;tre d&#xE9;finie comme un d&#xE9;passement du d&#xE9;lai habituel de r&#xE9;cup&#xE9;ration sensitive ou motrice. A travers un cas clinique d'une prolongation anormale d'un bloc analg&#xE9;sique et une revue de la litt&#xE9;rature, les auteurs discutent les facteurs de risque et les moyens de pr&#xE9;vention de cette complication.</p>
      </abstract>
      <kwd-group>
        <kwd>Bloc nerveux f&#xE9;moral</kwd>
        <kwd>dexamethasone</kwd>
        <kwd>prolongation anormale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>femoral nerve block</kwd>
        <kwd>dexamethasone</kwd>
        <kwd>abnormal extension</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'anesth&#xE9;sie locor&#xE9;gionale p&#xE9;riph&#xE9;rique connait de plus en plus de d&#xE9;veloppements aussi bien au niveau des techniques de rep&#xE9;rage, du mat&#xE9;riel que dans l'utilisation des agents anesth&#xE9;siques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. De nombreux adjuvants aux anesth&#xE9;siques locaux sont utilis&#xE9;s, comme l'adr&#xE9;naline, le sulfate de magn&#xE9;sium, la clonidine, la morphine ou la dexam&#xE9;thasone [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'utilisation de ces agents adjuvants en combinaison avec les anesth&#xE9;siques locaux a largement d&#xE9;montr&#xE9; son efficacit&#xE9; avec toute fois des complications propres [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Certaines complications sont d&#xE9;crites suite aux blocs nerveux p&#xE9;riph&#xE9;riques comme les ponctions vasculaires accidentelles, les atteintes nerveuses transitoires [<xref rid="CIT0005" ref-type="bibr">5</xref>&#x2013;<xref rid="CIT0007" ref-type="bibr">7</xref>]. Nous rapportons une prolongation inhabituelle de la dur&#xE9;e d'un bloc analg&#xE9;sique chez une patiente suivie pour une cruralgie chronique. A travers ce cas, et une revue de la litt&#xE9;rature nous discutons les causes de prolongation anormale, les mesures pr&#xE9;ventives et la conduite &#xE0; tenir devant les situations &#xE0; risque.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agissait d'une patiente de 42 ans sans ant&#xE9;c&#xE9;dents particuliers consultant en urgence pour une crise hyperalgique d'une cruralgie chronique unilat&#xE9;ral du membre inf&#xE9;rieur droit. Elle pr&#xE9;sentait une allodynie touchant la fesse, la face ant&#xE9;rieure de la cuisse, la face ant&#xE9;rieure de la jambe sans d&#xE9;ficit moteur et n'ayant pas c&#xE9;d&#xE9; aux antalgiques et d'anti-inflammatoires non st&#xE9;ro&#xEF;diens. Le reste de l'examen physique &#xE9;tait normal tant au niveau lombaire qu'au membre inf&#xE9;rieur gauche. Apr&#xE8;s asepsie soigneuse, un bloc analg&#xE9;sique du nerf crural a &#xE9;t&#xE9; r&#xE9;alis&#xE9;. Le rep&#xE9;rage du nerf a &#xE9;t&#xE9; fait par la technique de neurostimulation de Winnie avec une intensit&#xE9; minimale de stimulation de 0,35 mA, suivi d'une injection fractionn&#xE9;e d'un m&#xE9;lange de 4 ml de bupivaca&#xEF;ne &#xE0; 0,125% et de 1 ml (soit 4mg) de dexam&#xE9;thasone soit un volume total de 5ml. Aucun incident de type paresth&#xE9;sie n'a &#xE9;t&#xE9; not&#xE9; durant la r&#xE9;alisation du bloc. L'installation d'un bloc sensitif dans le territoire d'innervation du nerf crural s&#x2019;&#xE9;tait faite dans un d&#xE9;lai de vingt minutes ainsi qu'un bloc moteur profond d'o&#xF9; la mise en place d'un protocole de suivi horaire. Nous avons observ&#xE9; une persistance du bloc moteur pendant dix-huit heures, une r&#xE9;cup&#xE9;ration sensitive au bout de vingt-trois heures. Devant cette prolongation anormale du bloc analg&#xE9;sique, une &#xE9;chographie des parties molles &#xE9;tait faite. Aucune anomalie locale n&#x2019;&#xE9;tait not&#xE9;e.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La constatation d'une prolongation anormale d'un bloc nerveux anesth&#xE9;sique est une situation inqui&#xE9;tante qui n&#xE9;cessite une d&#xE9;marche diagnostique et th&#xE9;rapeutique rigoureuse. Peut &#xEA;tre d&#xE9;fini comme anormal, un d&#xE9;passement du d&#xE9;lai habituel de r&#xE9;cup&#xE9;ration sensitive ou motrice en fonction de la dur&#xE9;e d'action de l'anesth&#xE9;sique local utilis&#xE9; et du contexte clinique (propri&#xE9;t&#xE9;s physico-chimiques, volume, concentration, etc). La prolongation de la dur&#xE9;e du bloc est souvent un but recherch&#xE9; justifiant l'utilisation des adjuvants avec les anesth&#xE9;siques locaux. Une longue dur&#xE9;e d'analg&#xE9;sie permet une meilleure gestion des suites post-op&#xE9;ratoires comme la mobilisation pr&#xE9;coce, les man'uvres de r&#xE9;&#xE9;ducation, et la r&#xE9;duction des naus&#xE9;es vomissements par &#xE9;pargne en morphiniques [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Cependant l'absence de r&#xE9;cup&#xE9;ration motrice et sensitive dans les d&#xE9;lais habituels suscite des craintes de complications. [<xref rid="CIT0009" ref-type="bibr">9</xref>] C'est le cas de notre patiente dont le bloc a perdur&#xE9; au-del&#xE0; de 23 heures, et qui surtout a pr&#xE9;sent&#xE9; un bloc moteur, nous poussant &#xE0; rechercher les causes possibles. Un bloc prolong&#xE9; de fa&#xE7;on anormale peut &#xEA;tre d&#xFB; &#xE0; plusieurs causes possibles dont une erreur dans la dose de l'anesth&#xE9;sique local inject&#xE9;, une pathologie neurale pr&#xE9;existante d'origine isch&#xE9;mique, m&#xE9;tabolique, inflammatoire ou m&#xEA;me iatrog&#xE8;ne [<xref rid="CIT0010" ref-type="bibr">10</xref>&#x2013;<xref rid="CIT0013" ref-type="bibr">13</xref>]. Notre patiente avait une sciatique avec une allodynie sous-entendant une souffrance chronique. Le nerf pathologique a fait l'objet d&#x2019;&#xE9;tudes dans la pratique des blocs nerveux p&#xE9;riph&#xE9;riques. Les pathologies de la gaine de my&#xE9;line, les pathologies d&#xE9;g&#xE9;n&#xE9;ratives du syst&#xE8;me nerveux central ou de la moelle &#xE9;pini&#xE8;re peuvent induire une prolongation anormale d'un bloc p&#xE9;riph&#xE9;rique ou tronculaire [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Les caract&#xE9;ristiques propres au patient ont &#xE9;t&#xE9; associ&#xE9;es &#xE0; une prolongation de la dur&#xE9;e de bloc. Dans une &#xE9;tude multicentrique sur 5143 patients, une analyse multi vari&#xE9;e a mis en &#xE9;vidence que l&#x2019;&#xE2;ge sup&#xE9;rieur &#xE0; 65ans, (OR:1,2), l'art&#xE9;riopathie (OR:2), l'existence d&#x2032;une pathologie inflammatoire (OR:1,9), une neuropathie p&#xE9;riph&#xE9;riques av&#xE9;r&#xE9;e (OR:1,9) et une neuropathie m&#xE9;dullaire (OR:2,1) sont des facteurs de prolongation qui peut &#xEA;tre consid&#xE9;r&#xE9;e comme anormale de la dur&#xE9;e d&#x2032;un bloc p&#xE9;riph&#xE9;rique [<xref rid="CIT0015" ref-type="bibr">15</xref>]. De m&#xEA;me, le d&#xE9;lai de r&#xE9;cup&#xE9;ration nerveuse parait plus long chez les patients ayant une neuropathie diab&#xE9;tique (p &lt; 0,01) [<xref rid="CIT0016" ref-type="bibr">16</xref>]. L&#x2019;&#xE2;ge du patient est aussi rapport&#xE9; comme ayant une forte corr&#xE9;lation statistique avec la longue dur&#xE9;e des blocs (r= 0,56; p&lt; 0.05); avec une diff&#xE9;rence significative entre les sujets de 77 ans compar&#xE9;s &#xE0; ceux de 39 ans [<xref rid="CIT0017" ref-type="bibr">17</xref>]. Le r&#xF4;le des adjuvants associ&#xE9;s aux anesth&#xE9;siques locaux est d&#xE9;montr&#xE9; dans la qualit&#xE9; des blocs, toutefois leur innocuit&#xE9; reste &#xE0; &#xE9;valuer [<xref rid="CIT0018" ref-type="bibr">18</xref>]. La dexam&#xE9;thasone utilis&#xE9;e comme adjuvant chez notre patiente, a fait l'objet de nombreuses &#xE9;tudes avec une prolongation significative de la dur&#xE9;e du bloc anesth&#xE9;sique [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Dans notre cas, il s'agissait d'un nerf pathologique pr&#xE9;dispos&#xE9; &#xE0; des troubles de la conduction de l'influx nerveux du fait de la souffrance chronique. La concentration de l'anesth&#xE9;sique local &#xE9;tait tr&#xE8;s faible excluant l'hypoth&#xE8;se de toxicit&#xE9; propre. L&#x2019;&#xE9;chographie de contr&#xF4;le n'avait retrouv&#xE9; ni signe de compression locale, ni d'h&#xE9;matome, ni &#x153;d&#xE8;me intra tronculaire. Le nerf controlat&#xE9;ral &#xE9;tait d&#x2019;&#xE9;cho structure similaire. La puissance anesth&#xE9;sique de la dexam&#xE9;thasone et le profil pathologique du nerf pourraient &#xEA;tre retenus comme &#xE9;tant les facteurs de prolongation anormale que nous avons observ&#xE9;e chez notre patiente. L'atteinte nerveuse pr&#xE9;existante parait &#xEA;tre un facteur capital pour une prolongation anormale. L&#x2019;&#xE9;chographie en permettant une ma&#xEE;trise des volumes administr&#xE9;s, reste la meilleure technique de pratique des blocs nerveux [<xref rid="CIT0019" ref-type="bibr">19</xref>, <xref rid="CIT0020" ref-type="bibr">20</xref>]. Il convient sur le nerf pathologique de diminuer les doses (volume et concentration) de l'anesth&#xE9;sique local qu'il soit utilis&#xE9; pur ou avec adjuvant, et d'assurer un monitorage du bloc.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La prolongation anormale d'un bloc nerveux au-del&#xE0; des d&#xE9;lais habituels est une situation alarmante. La pratique de l'anesth&#xE9;sie locor&#xE9;gionale p&#xE9;riph&#xE9;rique n&#xE9;cessite un examen pr&#xE9;-anesth&#xE9;sique dont la recherche d'une souffrance nerveuse pr&#xE9;existante, une technique de rep&#xE9;rage s&#xE9;curis&#xE9;e, et un monitorage des fonctions nerveuses.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Joseph Kon&#xE9;: r&#xE9;daction, recherche bibliographique. Mustapha Bensghir: recherche bibliographique, correction. El Houcine Boutayeb: recherche bibliographique. Haimeur: correction et supervision. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choquet</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Zeltaoui</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Techniques d'anesth&#xE9;sie locor&#xE9;gionale du membre Inf&#xE9;rieur</article-title>
          <source>Encycl Med Chir (Elsevier, Paris), Anesth&#xE9;sie - R&#xE9;animation</source>
          <year>2004</year>
          <volume>36-323-A</volume>
          <issue>10</issue>
          <fpage>19</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wiles</surname>
              <given-names>MD</given-names>
            </name>
            <name>
              <surname>Nathanson</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Local anaesthetics and adjuvants - future developments</article-title>
          <source>Anaesthesia.</source>
          <year>2010</year>
          <month>4</month>
          <volume>65</volume>
          <issue>Suppl 1</issue>
          <fpage>22</fpage>
          <lpage>37</lpage>
          <pub-id pub-id-type="pmid">20377544</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Estebe</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Aveline</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <source>Adjuvants en anesth&#xE9;sie locor&#xE9;gionale p&#xE9;riph&#xE9;rique</source>
          <conf-name>Conf&#xE9;rence d'essentiel. Soci&#xE9;t&#xE9; Fran&#xE7;aise d'Anesth&#xE9;sie er R&#xE9;animation (SFAR)</conf-name>
          <conf-date>2014</conf-date>
          <fpage>28</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rodseth</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>McCartney</surname>
              <given-names>CJ</given-names>
            </name>
          </person-group>
          <article-title>Effects of dexamethasone as a local anaesthetic adjuvant for brachial plexus block: a systematic review and meta-analysis of randomized trials</article-title>
          <source>Br J Anaesth.</source>
          <year>2014</year>
          <month>3</month>
          <volume>112</volume>
          <issue>3</issue>
          <fpage>427</fpage>
          <lpage>39</lpage>
          <pub-id pub-id-type="pmid">24413428</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhou</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Zhao</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Lin</surname>
              <given-names>HH</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>TL</given-names>
            </name>
          </person-group>
          <article-title>Comparison of blockage effect of axillary brachial plexus block between ultrasound guidance alone and ultrasound guidance plus neurostimulation</article-title>
          <source>Zhonghua Yi Xue Za Zhi.</source>
          <year>2013</year>
          <month>6</month>
          <day>4</day>
          <volume>93</volume>
          <issue>21</issue>
          <fpage>1649</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">24125675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>G&#xFC;ng&#xF6;r</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Zinnuroglu</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tas</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tezer</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Beyazova</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Femoral nerve injury following a lumbar plexus blockade</article-title>
          <source>Balkan Med J.</source>
          <year>2014</year>
          <month>6</month>
          <volume>31</volume>
          <issue>2</issue>
          <fpage>184</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">25207194</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mellecker</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Albright</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Clark</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Peripheral nerve blocks and incidence of postoperative neurogenic complaints and pain scores</article-title>
          <source>Iowa Orthop J.</source>
          <year>2012</year>
          <volume>32</volume>
          <fpage>83</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">23576926</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Youn</surname>
              <given-names>JK</given-names>
            </name>
            <name>
              <surname>Guie</surname>
              <given-names>YL</given-names>
            </name>
            <name>
              <surname>Dong</surname>
              <given-names>YK</given-names>
            </name>
            <name>
              <surname>Chi</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Hee-Jung</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Seok</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Dexamathasone added to levobupivacaine improves postoperative analgesia in ultrasound guided interscalene brachial plexus blockade for arthroscopic shoulder surgery</article-title>
          <source>Korean J Anesthesiol.</source>
          <year>2012</year>
          <volume>62</volume>
          <fpage>130</fpage>
          <lpage>134</lpage>
          <pub-id pub-id-type="pmid">22379567</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aghdashi</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>Dehghan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Shokohi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shafagh</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Unusually prolonged motor and sensory block following single injection ultrasound-guided infraclavicular block with bupivacaine and dexamethasone</article-title>
          <source>Anesth Pain Med.</source>
          <year>2013</year>
          <month>9</month>
          <volume>3</volume>
          <issue>2</issue>
          <fpage>260</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">24282779</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Capdevila</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Dadure</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Falquet</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Biboulet</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Prolongation anormale d'un bloc nerveux p&#xE9;riph&#xE9;rique</article-title>
          <source>JEPU</source>
          <year>2006</year>
          <fpage>225</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Farber</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Saheb-Al-Zamani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zieske</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Laurido-Soto</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bery</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Peripheral nerve injury after local anesthetic injection</article-title>
          <source>Anesth Analg.</source>
          <year>2013</year>
          <month>9</month>
          <volume>117</volume>
          <issue>3</issue>
          <fpage>731</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">23921658</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Steinfledt</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Weismann</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Nimphius</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Cornelius</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Eismann</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Perineural hematoma may result in nerve inflammation and myelin damage</article-title>
          <source>Reg Anesth Pain Med.</source>
          <year>2014</year>
          <season>Nov-Dec</season>
          <volume>39</volume>
          <issue>6</issue>
          <fpage>513</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">25275575</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schoenmakers</surname>
              <given-names>KPW</given-names>
            </name>
            <name>
              <surname>Wegener</surname>
              <given-names>JT</given-names>
            </name>
            <name>
              <surname>Stienstra</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Effect of local anesthetic volume (15 vs 40 mL) on the duration of ultrasounded-guided single shot axillary brachial plexus block</article-title>
          <source>Reg Anesth Pain Med.</source>
          <year>2012</year>
          <season>May-Jun</season>
          <volume>37</volume>
          <issue>3</issue>
          <fpage>242</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">22266898</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Finucane</surname>
              <given-names>BT</given-names>
            </name>
            <name>
              <surname>Terblanche</surname>
              <given-names>OC</given-names>
            </name>
          </person-group>
          <article-title>Prolonged duration of anesthesia in a patient with multiple sclerosis following paravertebral block</article-title>
          <source>Can J Anaesth.</source>
          <year>2005</year>
          <month>5</month>
          <volume>52</volume>
          <issue>5</issue>
          <fpage>493</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15872128</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Capdevila</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Pirat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bringuier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gaertner</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Singelyn</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Choquet</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Bouaziz</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bonnet</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Continuous Peripheral Nerve Blocks in Hospital Wards after Orthopedic Surgery: A Multicenter Prospective Analysis of the Quality of Postoperative Analgesia and Complications in 1,416 Patients</article-title>
          <source>Anesthesiology.</source>
          <year>2005</year>
          <volume>103</volume>
          <fpage>1035</fpage>
          <lpage>1045</lpage>
          <pub-id pub-id-type="pmid">16249678</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cuvillon</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Reubrecht</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Zoric</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lemoine</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Belin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ducombs</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Comparison of subgluteal sciatic nerve block duration in type 2 diabetic and non-diabetic patients</article-title>
          <source>Br J Anaesth.</source>
          <year>2013</year>
          <volume>110</volume>
          <issue>5</issue>
          <fpage>823</fpage>
          <lpage>830</lpage>
          <pub-id pub-id-type="pmid">23348203</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0017">
        <label>17</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Paqueron</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Bocarra</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bendahou</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Coriat</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Riou</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Brachial plexus nerve block exhibits prolonged duration in the elderly</article-title>
          <source>Anesthesiology.</source>
          <year>2002</year>
          <volume>97</volume>
          <fpage>1245</fpage>
          <lpage>1249</lpage>
          <pub-id pub-id-type="pmid">12411811</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0018">
        <label>18</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yuan</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Yang</surname>
              <given-names>XH</given-names>
            </name>
            <name>
              <surname>Fu</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Yuan</surname>
              <given-names>CQ</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>JY</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>Q</given-names>
            </name>
          </person-group>
          <article-title>Ultrasound guidance for brachial plexus block decreases the incidence of complete hemi-diaphragmatic paresis or vascular punctures and improves success rate of brachial plexus nerve block compared with peripheral nervestimulator in adults</article-title>
          <source>Chin Med J (Engl).</source>
          <year>2012</year>
          <month>5</month>
          <volume>125</volume>
          <issue>10</issue>
          <fpage>1811</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">22800905</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0019">
        <label>19</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mariappan</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Saravana</surname>
              <given-names>KS</given-names>
            </name>
          </person-group>
          <article-title>Ultrasound Guided Selective Nerve Blocks in the Management of Hand Injury: a Case Report</article-title>
          <source>Journal of Evidence based Medicine and Healthcare</source>
          <year>2014</year>
          <issue>1</issue>
          <fpage>1430</fpage>
          <lpage>1435</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0020">
        <label>20</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barrington</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Kluger</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Ultrasound guidance reduces the risk of local anesthetic systemic toxicity following nerve blockade</article-title>
          <source>Reg Anesth Pain Med.</source>
          <year>2013</year>
          <season>Jul-Aug</season>
          <volume>38</volume>
          <issue>4</issue>
          <fpage>289</fpage>
          <lpage>97</lpage>
          <pub-id pub-id-type="pmid">23788067</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
