<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27303589</article-id>
      <article-id pub-id-type="pmc">4894668</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-23-173</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.23.173.8529</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Emphys&#xE8;me segmentaire g&#xE9;ant cong&#xE9;nital compressif: diagnostic et traitement</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant congenital compressive segmental emphysema: diagnosis and treatment</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ouattara</surname>
            <given-names>Moussa Abdoulaye</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Togo</surname>
            <given-names>Seydou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kan&#xE9;</surname>
            <given-names>Bourama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yena</surname>
            <given-names>Sadio</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Thoracique H&#xF4;pital du Mali, Bamako, Mali</aff>
      <aff id="AF0002"><label>2</label>Service de P&#xE9;diatrie H&#xF4;pital du Mali, Bamako, Mali</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Moussa Abdoulaye Ouattara, Service de Chirurgie Thoracique H&#xF4;pital du Mali, Bamako, Mali</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>4</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>23</volume>
      <elocation-id>173</elocation-id>
      <history>
        <date date-type="received">
          <day>01</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Moussa Abdoulaye Ouattara et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'emphys&#xE8;me lobaire g&#xE9;ant cong&#xE9;nital est une pathologie malformative rare du nourrisson. Les auteurs rapportent un cas similaire qui se distingue par son si&#xE8;ge segmentaire encore plus rare et son caract&#xE8;re compressif chez qui une segmentectomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence avec succ&#xE8;s pour lever la d&#xE9;tresse respiratoire dans un pays en d&#xE9;veloppement.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Giant congenital lobar emphysema is a rare pathological malformation in infants. Authors report a similar case that is remarkable for its even rarer segmental location and compressive character. The patient underwent successful urgent segmentectomy for the treatment of respiratory distress in a developing country.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Emphys&#xE8;me segmentaire</kwd>
        <kwd>cong&#xE9;nital</kwd>
        <kwd>segmentectomie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Segmental emphysema</kwd>
        <kwd>congenital</kwd>
        <kwd>segmentectomy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les malformations broncho-pulmonaires (MBP) r&#xE9;sultent d'accidents de d&#xE9;veloppement du syst&#xE8;me broncho-pulmonaire. Ce sont des affections rares et polymorphes parmi lesquels l'emphys&#xE8;me lobaire g&#xE9;ant cong&#xE9;nital (ELG) repr&#xE9;sente 3 &#xE0; 15% [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'emphys&#xE8;me segmentaire g&#xE9;ant cong&#xE9;nital est une variante topographique encore plus rare de l'ELG, pouvant &#xE9;galement &#xE9;voluer vers la d&#xE9;tresse respiratoire. Le cas que nous rapportons est un emphys&#xE8;me segmentaire g&#xE9;ant cong&#xE9;nital diagnostiqu&#xE9; tardivement et dont le si&#xE8;ge segmentaire a &#xE9;t&#xE9; d&#xE9;couverte perop&#xE9;ratoire. Le traitement r&#xE9;alis&#xE9; a &#xE9;t&#xE9; une d&#xE9;compression en urgence par ex&#xE9;r&#xE8;se du culmen dans un pays en voie de d&#xE9;veloppement.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un enfant de 4 mois de sexe masculin, 3<sup>&#xE8;me</sup> enfant de la fratrie, issu d'une grossesse &#xE0; terme au cours de laquelle des &#xE9;chographies r&#xE9;alis&#xE9;es n'ont pas retrouv&#xE9; de malformation cong&#xE9;nitale. Il a &#xE9;t&#xE9; r&#xE9;f&#xE9;r&#xE9; du service de p&#xE9;diatrie pour pneumothorax compressif. Dans ces ant&#xE9;c&#xE9;dents il existe une notion de dyspn&#xE9;e &#xE0; la naissance sans notion de souffrance f&#x153;tale ayant &#xE9;volu&#xE9; favorablement sous oxyg&#xE9;noth&#xE9;rapie. En revanche des petites crises de dyspn&#xE9;e associ&#xE9;es &#xE0; la toux qui survenaient de fa&#xE7;on intermittentes depuis la naissance ont &#xE9;t&#xE9; trait&#xE9;es m&#xE9;dicalement. Ailleurs l'interrogatoire n'a pas retrouv&#xE9; de notion de malformation dans la famille. A son admission le patient pr&#xE9;sentait une d&#xE9;tresse respiratoire avec une fr&#xE9;quence respiratoire &#xE0; 28 cycles par minute, une saturation en oxyg&#xE8;ne en air ambiant &#xE0; 82%, une tachycardie &#xE0; 130 pulsations par minute, un bon &#xE9;tat g&#xE9;n&#xE9;ral avec un poids &#xE0; 6 kg pour une taille &#xE0; 58 cm. L'examen physique a r&#xE9;v&#xE9;l&#xE9; une asym&#xE9;trie thoracique avec un tirage intercostal, sus et sous sternal. Un tympanisme gauche a &#xE9;t&#xE9; retrouv&#xE9; &#xE0; la percussion associ&#xE9;e &#xE0; une diminution homolat&#xE9;rale des murmures v&#xE9;siculaires. La radiographie thoracique de face r&#xE9;alis&#xE9;e dans le service de p&#xE9;diatrie montrait une hyperclart&#xE9; homog&#xE8;ne avec une distension l'h&#xE9;mithorax gauche, une diminution de la trame vasculaire pulmonaire et une d&#xE9;viation du m&#xE9;diastin vers le cot&#xE9; controlat&#xE9;ral (<xref ref-type="fig" rid="F0001">Figure 1</xref>).</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du thorax pr&#xE9;op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-173-g001"/>
      </fig>
      <p>La tomodensitom&#xE9;trie thoracique a permis de pr&#xE9;ciser sa topographie lobaire sup&#xE9;rieure gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>). L'endoscopie bronchique et la scintigraphie pulmonaire n'ont pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;es. Une indication de lobectomie sup&#xE9;rieure gauche a &#xE9;t&#xE9; propos&#xE9;e et la pr&#xE9;paration a consist&#xE9; &#xE0; une oxyg&#xE9;noth&#xE9;rapie, des s&#xE9;ances de n&#xE9;bulisations au salbutamol et &#xE0; la r&#xE9;alisation d'un bilan biologique pr&#xE9;op&#xE9;ratoire. Au bloc op&#xE9;ratoire nous avons r&#xE9;alis&#xE9; sous anesth&#xE9;sie g&#xE9;n&#xE9;rale avec une intubation trach&#xE9;ale classique, une thoracotomie ant&#xE9;rolat&#xE9;rale. En perop&#xE9;ratoire nous avons d&#xE9;couvert un emphys&#xE8;me segmentaire g&#xE9;ant au d&#xE9;pend du culmen (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La Culminectomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e de fa&#xE7;on classique avec de petites p&#xE9;riodes d'apn&#xE9;es pour faciliter la dissection (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Une r&#xE9;expansion du lobe inf&#xE9;rieur et de la lingula a &#xE9;t&#xE9; observ&#xE9;e (<xref ref-type="fig" rid="F0005">Figure 5</xref>). L'examen anatomopathologique postop&#xE9;ratoire de la pi&#xE8;ce n'a pas montr&#xE9; de bouchons muqueux, de corps &#xE9;trangers mais une bronche segmentaire culminale de calibre r&#xE9;duit. Au plan microscopique le parenchyme pulmonaire pr&#xE9;sentait des dilatations alv&#xE9;olaires sans modification de sa structure. Dans les suites op&#xE9;ratoires, il a pr&#xE9;sent&#xE9; une pneumopathie apicale gauche ayant &#xE9;volu&#xE9; favorablement sous traitement m&#xE9;dical. La sortie a &#xE9;t&#xE9; effectu&#xE9;e &#xE0; J7 postop&#xE9;ratoire apr&#xE8;s la r&#xE9;alisation d'une radiographie thoracique de contr&#xF4;le (<xref ref-type="fig" rid="F0006">Figure 6</xref>). Actuellement &#xE0; 6 mois de cette intervention il s'agit d'un nourrisson ayant une bonne croissance avec des param&#xE8;tres respiratoires satisfaisants.</p>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Scanner thoracique pr&#xE9;op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-173-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image perop&#xE9;ratoire: (A) lingula; (B) culmen</p>
        </caption>
        <graphic xlink:href="PAMJ-23-173-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-173-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>R&#xE9;expansion pulmonaire: (A) lobe inf&#xE9;rieur; (B)lingual</p>
        </caption>
        <graphic xlink:href="PAMJ-23-173-g005"/>
      </fig>
      <fig id="F0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Radiographie du thorax postop&#xE9;ratoire</p>
        </caption>
        <graphic xlink:href="PAMJ-23-173-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'ESG est une variante topographique rare de l'ELG. Le diagnostic ant&#xE9;natal ELG est rarement fait [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Cette malformation se r&#xE9;v&#xE8;le habituellement dans les premiers jours ou mois de vie [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. En effet, les manifestations cliniques apparaissent &#xE0; la naissance dans 33% des cas et avant l&#x2019;&#xE2;ge d'un mois dans 50% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Dans notre cas, il y a eu une errance diagnostique, le patient a &#xE9;t&#xE9; pris en charge pour une pneumopathie communautaire r&#xE9;cidivante sans examen radiologique, ce qui explique la d&#xE9;couverte tardive malgr&#xE9; la pr&#xE9;cocit&#xE9; des signes cliniques. La d&#xE9;couverte tardive est &#xE9;galement en rapport avec l'insuffisance de ressources humaines sp&#xE9;cialis&#xE9;es. La dyspn&#xE9;e est le signe clinique le plus fr&#xE9;quent [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Elle est souvent d'installation progressive, &#xE9;voluant dans un contexte d'apyrexie faisant &#xE9;voquer une origine malformative. En cas de retard diagnostic elle peut &#xE9;voluer vers une d&#xE9;tresse respiratoire par compression des structures adjacentes, pouvant mettre en jeu le pronostic vital [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Le diagnostic a &#xE9;t&#xE9; suspect&#xE9; par la radiographie du thorax et confirm&#xE9;e par la tomodensitom&#xE9;trie thoracique. Cependant le si&#xE8;ge culminal a &#xE9;t&#xE9; un diagnostic perop&#xE9;ratoire, ceci s'explique par l'importance de la distension qui a rendu difficile l'identification de la segmentation anatomique du poumon homolat&#xE9;ral.</p>
      <p>La scintigraphie pulmonaire bien qu'elle ne soit pas disponible dans notre pratique, est un examen important qui permet de visualiser des troubles de la ventilation et de la perfusion au niveau du lobe emphys&#xE9;mateux [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Quant &#xE0; la bronchoscopie, elle a un int&#xE9;r&#xEA;t &#xE9;tiologique et th&#xE9;rapeutique mais peut &#xEA;tre grave risquant d'augmenter l'hyperdistension. Elle permet d&#x2019;&#xE9;liminer la pr&#xE9;sence d'un corps &#xE9;tranger intra-bronchique, un bouchon muqueux ou de rechercher une anomalie bronchique pouvant &#xEA;tre responsable de l'emphys&#xE8;me. Dans le cas pr&#xE9;sent la d&#xE9;tresse respiratoire a constitu&#xE9; une limite &#xE0; son utilisation. Notre cas s'inscrit dans les 40% des cas o&#xF9; aucune &#xE9;tiologie n'est retrouv&#xE9;e dans la survenue de la surdistension [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>]. Quelques rares d'ELG ont &#xE9;t&#xE9; d&#xE9;crits [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>] mais nous avons trouv&#xE9; tr&#xE8;s peu de publication sur cette variante topographique segmentaire qui pr&#xE9;sente les m&#xEA;mes risques &#xE9;volutifs. En raison des retentissements du segment distendu sur le m&#xE9;diastin, le parenchyme pulmonaire homolat&#xE9;ral et controlat&#xE9;ral, la chirurgie semble &#xEA;tre le traitement radical parce qu'elle permet de lever la compression [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Elle a l'avantage de permettre des ex&#xE9;r&#xE8;ses anatomiques segmentaires donc une &#xE9;pargne parenchymateuse plus importante que dans le forme lobaire, d'autant plus qu'il s'agit d'un enfant qui vient &#xE0; peine au monde.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'emphys&#xE8;me segmentaire g&#xE9;ant cong&#xE9;nital est une forme clinique topographique de l'emphys&#xE8;me lobaire g&#xE9;ant ayant les m&#xEA;mes risques &#xE9;volutifs et une prise en charge similaire.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Ouattara MA: r&#xE9;daction de l'article; Togo Seydou: lecture et correction; Kane Bourama: lecture et correction; Yena Sadio: lecture et correction. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>References</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Stocker</surname>
              <given-names>JT</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Dail</surname>
              <given-names>DH</given-names>
            </name>
            <name>
              <surname>Hammar</surname>
              <given-names>SP</given-names>
            </name>
          </person-group>
          <article-title>Congenital and developmental diseases</article-title>
          <source>Pulmonary pathology. Berlin Springer-Verlag</source>
          <year>1994</year>
          <fpage>155</fpage>
          <lpage>81</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Monin</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Didier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Vert</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant lobar emphysema neonatal diagnosis</article-title>
          <source>Pediatr Radiol</source>
          <year>1979</year>
          <month>10</month>
          <volume>8</volume>
          <issue>4</issue>
          <fpage>259</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">514684</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouhaouala</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Charfi</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Tlili</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant lobar emphysema: the cause of compressive hemithoracic opacity in a newborn infant</article-title>
          <source>Rev Mal Respir</source>
          <year>1994</year>
          <volume>11</volume>
          <issue>1</issue>
          <fpage>57</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8128096</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raynaud</surname>
              <given-names>EJ</given-names>
            </name>
            <name>
              <surname>De Laguillaumie</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Gaulme</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Anatomo-clinical study of a case of giant lobar emphysema in newborn infants</article-title>
          <source>Poumon Coeur</source>
          <year>1970</year>
          <volume>26</volume>
          <issue>4</issue>
          <fpage>385</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">5432921</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Desorgher</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bayart</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bayart</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Giant lobar emphysema in the newborn:left superior lobectomy</article-title>
          <source>J Sci Med Lille</source>
          <year>1970</year>
          <month>1</month>
          <volume>88</volume>
          <issue>1</issue>
          <fpage>39</fpage>
          <lpage>45</lpage>
          <pub-id pub-id-type="pmid">5435300</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hall</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Chiu</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Langer</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Morbidity after elective resection of prenatally diagnosed asymptomatic congenital pulmonary airway malformations</article-title>
          <source>Pediatr Pulmonol</source>
          <year>2015</year>
          <volume>2</volume>
          <fpage>1</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
