<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26328001</article-id>
      <article-id pub-id-type="pmc">4546787</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-21-164</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.21.164.6622</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Series</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur d'Abrikossoff juxta axillaire: une localisation rare d'une tumeur tr&#xE8;s rare, &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Abrikossoff juxta axillary tumor: a rare localization of a very rare tumor, a case report</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Amourak</surname>
            <given-names>Sarah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzoubaa</surname>
            <given-names>Wael</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jayi</surname>
            <given-names>Sofia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Fatimazahra Fdili</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chaara</surname>
            <given-names>Hikmat</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Melhouf</surname>
            <given-names>Moulay Abdelilah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique 2, Universit&#xE9; sidi Mohammed Benabdellah, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sarah Amourak, Service de Gyn&#xE9;cologie Obst&#xE9;trique 2, Universit&#xE9; Sidi Mohammed Benabdellah, CHU Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>6</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>21</volume>
      <elocation-id>164</elocation-id>
      <history>
        <date date-type="received">
          <day>19</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>6</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sarah Amourak et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>D&#xE9;crite pour la premi&#xE8;re fois en 1926 par Abrikossoff, les tumeurs &#xE0; cellules granuleuses (TCG) sont b&#xE9;nignes et uniques dans la grande majorit&#xE9; des cas. Les principales localisations sont la cavit&#xE9; orale, puis les tissus sous-cutan&#xE9;s de la t&#xEA;te et du cou et les seins. La pathogen&#xE8;se a &#xE9;t&#xE9; longtemps d&#xE9;battue, apr&#xE8;s avoir propos&#xE9; initialement une origine musculaire stri&#xE9;e les &#xE9;tudes r&#xE9;centes sont en faveur d'une origine neurog&#xE8;ne schwannienne confirm&#xE9;es par une &#xE9;tude immunohistochimique. Le traitement de la tumeur &#xE0; cellules granuleuses est un traitement chirurgical, il permet un diagnostic de certitude par l'examen anatomo-pathologique de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se qui doit rechercher les limites d'ex&#xE9;r&#xE8;se et la pr&#xE9;sence de crit&#xE8;res de malignit&#xE9;. Leur &#xE9;volution est souvent favorable si la r&#xE9;section chirurgicale est compl&#xE8;te. Nous rapportons ici le cas d'une tumeur d'Abrikossoff &#xE0; localisation juxta axillaire et nous profitons de faire une revue de la litt&#xE9;rature afin de mettre le point sur cette entit&#xE9; rare.</p>
      </abstract>
      <kwd-group>
        <kwd>Tumeur d&#xB4;Abrikossoff</kwd>
        <kwd>tumeur &#xE0; cellules granuleuses</kwd>
        <kwd>origine neurog&#xE8;ne</kwd>
        <kwd>immunohistochimie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Abrikossoff tumor</kwd>
        <kwd>Granular cell tumor</kwd>
        <kwd>neurogenic</kwd>
        <kwd>immunohistochemistry</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>D&#xE9;crite pour la premi&#xE8;re fois en 1926 par Abrikossoff, les tumeurs &#xE0; cellules granuleuses (TCG) sont b&#xE9;nignes et uniques dans la grande majorit&#xE9; des cas. Les principales localisations sont la cavit&#xE9; orale, puis les tissus sous-cutan&#xE9;s de la t&#xEA;te et du cou et les seins.</p>
    </sec>
    <sec id="S0002">
      <title>M&#xE9;thodes</title>
      <p>A travers notre cas et une revue de la litt&#xE9;rature, nous essayerons de pr&#xE9;ciser les caract&#xE9;ristiques diagnostiques, th&#xE9;rapeutiques, pronostiques de cette entit&#xE9; rare.</p>
    </sec>
    <sec id="S0003">
      <title>R&#xE9;sultats</title>
      <p>Patiente &#xE2;g&#xE9;e de 47ans, ayant comme ant&#xE9;c&#xE9;dent une hyst&#xE9;rectomie pour un ut&#xE9;rus polymyomateux, qui pr&#xE9;sente depuis 3mois une tumeur juxta-axillaire droite faisant 2cm, mobile, indolore et sans signes inflammatoires en regard, l'examen des seins est sans particularit&#xE9;. Elle a b&#xE9;n&#xE9;fici&#xE9; d'une &#xE9;chographie mammaire+ mammographie: seins mammographiquement et &#xE9;chographiquement normaux, absence d'ad&#xE9;nopathies axillaires. Pr&#xE9;sence d'une masse juxta-axillaire droite de 20mm avec quelques rares vaisseaux. La patiente a b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se de la tumeur dont le r&#xE9;sultat anatomopathologique est en faveur d'une tumeur &#xE0; cellule granuleuse (Tumeur d'Abrikossoff).</p>
    </sec>
    <sec sec-type="discussion" id="S0004">
      <title>Discussion</title>
      <p>La tumeur &#xE0; cellule granuleuse d'Abrikossoff est une tumeur habituellement b&#xE9;nigne. C'est une tumeur rare, de si&#xE8;ge ubiquitaire avec pr&#xE9;dilection pour la localisation linguale [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Elle se d&#xE9;veloppe entre 20 et 60 ans et serait plus fr&#xE9;quente chez la femme. La pathogen&#xE8;se a &#xE9;t&#xE9; longtemps d&#xE9;battue, apr&#xE8;s avoir propos&#xE9; initialement une origine musculaire stri&#xE9;e les &#xE9;tudes r&#xE9;centes sont en faveur d&#xB4;une origine neurog&#xE8;ne schwannienne confirm&#xE9;es par une &#xE9;tude immunohistochimique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Histologiquement, la tumeur est constitu&#xE9;e par des plages irr&#xE9;guli&#xE8;res ou de petits amas poly&#xE9;driques ou ovalaires de cellules sp&#xE9;cifiques, &#xE0; cytoplasme riche en fines granulations et faiblement &#xE9;osinophile. Les limites cytoplasmiques sont bien marqu&#xE9;es. Le noyau est de petite taille, plut&#xF4;t central et ovalaire, avec une chromatine g&#xE9;n&#xE9;ralement homog&#xE8;ne, rarement hyperchromatique. Il ne pr&#xE9;sente pas de mitose. Les amas cellulaires sont entour&#xE9;s par des trav&#xE9;es conjonctives riches en collag&#xE8;nes et en r&#xE9;ticuline, et les cellules granuleuses peuvent pr&#xE9;senter des intrications avec des &#xE9;l&#xE9;ments musculaires ou nerveux du voisinage. L&#xB4;&#xE9;pith&#xE9;lium de recouvrement des tumeurs superficielles est tr&#xE8;s fr&#xE9;quemment le si&#xE8;ge d&#xB4;une hyperplasie pseudo-&#xE9;pith&#xE9;liomateuse, Cette hyperplasie r&#xE9;sulterait soit d&#xB4;une irritation locale soit d&#xB4;une s&#xE9;cr&#xE9;tion de facteurs perturbants par les cellules granuleuses. Il pourrait s&#xB4;agir d&#xB4;enzymes lysosomiales accumul&#xE9;es au sein de ces cellules granuleuses et lib&#xE9;r&#xE9;es lors de n&#xE9;croses cellulaires survenant pendant la croissance tumorale. Des infiltrations de fibres musculaires stri&#xE9;es sont aussi observ&#xE9;es entre les cellules granuleuses Il existe des formes malignes [<xref rid="CIT0003" ref-type="bibr">3</xref>] dans moins de 2% des cas, suspect&#xE9;es cliniquement par une taille de plus de 4 cm, des plages n&#xE9;crotiques et/ou h&#xE9;morragiques et une croissance rapide. Histologiquement, on retrouve de nombreuses atypies cellulaires, des cellules tumorales en mitose et pr&#xE9;sentant des n&#xE9;croses. L'immunohistochimie retrouve une forte proportion de noyaux positifs au marqueur de prolif&#xE9;ration Ki67 [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les formes malignes n&#xE9;cessitent un bilan radiologique &#xE0; la recherche de localisations secondaires lymphatiques ou syst&#xE9;miques (poumon, foie, os). Le diagnostic de certitude restera histologique. Le traitement de la tumeur &#xE0; cellules granuleuses est un traitement chirurgical, il permet un diagnostic de certitude par l'examen anatomo-pathologique de la pi&#xE8;ce d'ex&#xE9;r&#xE8;se qui doit rechercher les limites d'ex&#xE9;r&#xE8;se et la pr&#xE9;sence de crit&#xE8;res de malignit&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La patiente est consid&#xE9;r&#xE9;e gu&#xE9;ri apr&#xE8;s cette ex&#xE9;r&#xE8;se locale, sauf dans les cas suivants: Tumeur avec multiples l&#xE9;sions,Tumeur mesurant plus de 5 cm, Tumeur avec croissance rapide, Tumeur avec r&#xE9;currence locale. Ces tumeurs n&#xE9;cessitent une surveillance ult&#xE9;rieure &#xE9;troite car elles pr&#xE9;sentent un risque de malignit&#xE9; et de r&#xE9;cidive. Leur &#xE9;volution est souvent favorable si la r&#xE9;section chirurgicale est compl&#xE8;te. N&#xE9;anmoins, en cas de r&#xE9;section tumorale incompl&#xE8;te, la persistance de la tumeur ou sa r&#xE9;cidive tumorale est inconstante [<xref rid="CIT0005" ref-type="bibr">5</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0005">
      <title>Conclusion</title>
      <p>La tumeur d'Abrikossoff est une tumeur b&#xE9;nigne rare. Son diagnostic de certitude est exclusivement histologique et immunohistochimique. Une ex&#xE9;r&#xE8;se chirurgicale compl&#xE8;te constitue le traitement de choix.</p>
    </sec>
  </body>
  <back>
    <sec id="S0006">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0007">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la prise en charge de la patiente. Ils ont &#xE9;galement lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dudrap</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Lemierre</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Auquit-Auckbur</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Courville</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Milliez</surname>
              <given-names>PY</given-names>
            </name>
          </person-group>
          <article-title>Tumeur d'Abrikossoff: &#xE0; propos d'une localisation cutan&#xE9;e du sillon intermammaire et revue de la litt&#xE9;rature</article-title>
          <source>Annales de Chirurgie Plastique Esth&#xE9;tique</source>
          <comment>In Press, Corrected Proof, Available online 9 June 2008.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lobna</surname>
              <given-names>Ayadi</given-names>
            </name>
            <name>
              <surname>Fakhfakh</surname>
              <given-names>Ines Samet</given-names>
            </name>
            <name>
              <surname>Khabir</surname>
              <given-names>Abdelmajid</given-names>
            </name>
            <name>
              <surname>Charfi</surname>
              <given-names>Slim</given-names>
            </name>
            <name>
              <surname>Bahri</surname>
              <given-names>Ibtissem</given-names>
            </name>
          </person-group>
          <article-title>Tumeur d'Abrikossoff: &#xE9;tude anatomoclinique de neuf cas</article-title>
          <source>La tunisie m&#xE9;dicale</source>
          <year>2011</year>
          <volume>89</volume>
          <issue>05</issue>
          <fpage>430</fpage>
          <lpage>433</lpage>
          <pub-id pub-id-type="pmid">21557178</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Curtis</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Calcaterra</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Coulson</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>Multiple granular cell tumor: a case report and review of the literature</article-title>
          <source>Head Neck.</source>
          <year>1997</year>
          <volume>19</volume>
          <issue>7</issue>
          <fpage>634</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">9323154</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Landry</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Regnier</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Carlotti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>De Maricourt</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Cerceau</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Tumeur d'Abrikossoff de l'ongle: une localisation inhabituelle</article-title>
          <source>Ann Dermatol Venereol.</source>
          <year>2005</year>
          <volume>132</volume>
          <issue>9</issue>
          <fpage>1165</fpage>
          <lpage>1170</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiang</surname>
              <given-names>Mj</given-names>
            </name>
            <name>
              <surname>Fang</surname>
              <given-names>Tj</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>HY</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Malignant granular cell tumor in larynx mimicking laryngeal carcinoma</article-title>
          <source>Am J Oto laryngol.</source>
          <year>2004</year>
          <volume>25</volume>
          <issue>4</issue>
          <fpage>270</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
