<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26985274</article-id>
      <article-id pub-id-type="pmc">4779638</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-356</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.356.8192</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Arrachements des &#xE9;pines iliaques ant&#xE9;ro-sup&#xE9;rieures et ant&#xE9;ro-inf&#xE9;rieures chez l'adolescent sportifs: &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Tearing of the anterior superior and lower anterior iliac spines in teenage athletes: report of two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Louaste</surname>
            <given-names>Jamal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherrad</surname>
            <given-names>Taoufik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique, H&#xF4;pital Militaire Moulay Ismail, BP 50000 Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Jamal Louaste, Service de Chirurgie Orthop&#xE9;dique et Traumatologique, H&#xF4;pital Militaire Moulay Ismail, BP 50000 Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>11</day>
        <month>12</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>356</elocation-id>
      <history>
        <date date-type="received">
          <day>15</day>
          <month>10</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>25</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Jamal Louaste et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les arrachements des &#xE9;pines iliaques ant&#xE9;ro-sup&#xE9;rieures et ant&#xE9;ro-inf&#xE9;rieures sont des entit&#xE9;s rares qui touchent surtout l'enfant et l'adolescent. Elles se voient g&#xE9;n&#xE9;ralement lors d'une activit&#xE9; sportive. Le tableau clinique est domin&#xE9; par une douleur brutale et importante de la hanche de type m&#xE9;canique. Alors que le diagnostic est confirm&#xE9; par les examens radiologiques. Nous rapportons deux cas de fractures arrachement des &#xE9;pines iliaques l'une ant&#xE9;ro-sup&#xE9;rieure et l'autre ant&#xE9;ro-inf&#xE9;rieure.</p>
      </abstract>
      <kwd-group>
        <kwd>Fracture-avulsion</kwd>
        <kwd>&#xE9;pines iliaque ant&#xE9;ro-sup&#xE9;rieur</kwd>
        <kwd>&#xE9;pines iliaque ant&#xE9;ro-inf&#xE9;rieur</kwd>
        <kwd>adolescent</kwd>
        <kwd>sport</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Avulsion fracture</kwd>
        <kwd>anterosuperior iliac spines</kwd>
        <kwd>iliac spines anteroinferior</kwd>
        <kwd>adolescent</kwd>
        <kwd>sport</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les fractures avulsions des apophyses du bassin chez l'enfant et l'adolescent sont des affections peu communes, qui surviennent &#xE0; l'effort physique. Elles sont responsables des douleurs aig&#xFC;es de la hanche et souvent confondues &#xE0; des l&#xE9;sions tendineuses et des d&#xE9;chirures musculaires. Le diagnostic est orient&#xE9; par la clinique et confirm&#xE9; par la radiologie. Quant au traitement, il est essentiellement orthop&#xE9;dique. Nous rapportons deux cas de fractures arrachement des &#xE9;pines iliaques l'une ant&#xE9;ro-sup&#xE9;rieure et l'autre ant&#xE9;ro-inf&#xE9;rieure.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>
<bold>Observation 1</bold>: notre premier patient est un gar&#xE7;on &#xE2;g&#xE9; de 16 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui a pr&#xE9;sent&#xE9; lors d'un sprint une douleur vive de la hanche droite, associ&#xE9;e &#xE0; une impotence fonctionnelle imm&#xE9;diate. L'examen clinique a retrouv&#xE9;, &#xE0; l'inspection, l'absence de d&#xE9;formation &#xE9;vidente, d'ecchymose ou d'h&#xE9;matome. A la palpation, il y avait une sensibilit&#xE9; de la r&#xE9;gion inguinale droite. La hanche droite &#xE9;tait non limit&#xE9;e mais sensible &#xE0; la mobilisation. La flexion contre r&#xE9;sistance de la hanche droite &#xE9;tait &#xE9;galement sensible. La radiographie standard du bassin face (<xref ref-type="fig" rid="F0001">Figure 1</xref>) a retrouv&#xE9; une fracture-arrachement de l&#x2019;&#xE9;pine iliaque ant&#xE9;ro-inf&#xE9;rieure (EIAI). Une tomodensitom&#xE9;trie du bassin a confirm&#xE9; les donn&#xE9;es de la radiographie en montrant un arrachement de l'EIAI droite (<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>). Le patient a &#xE9;t&#xE9; trait&#xE9; orthop&#xE9;diquement par un repos en d&#xE9;cubitus dorsal avec hanche droite fl&#xE9;chie par une attelle de boppe pendant dix jours. La mise en charge a &#xE9;t&#xE9; progressive pendant trois semaines aid&#xE9;e par des cannes anglaises. La reprise sportive a &#xE9;t&#xE9; autoris&#xE9;e &#xE0; partir du troisi&#xE8;me mois. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la diminution rapide de la douleur &#xE0; deux semaines et la disparition totale des sympt&#xF4;mes &#xE0; un mois. Par ailleurs, aucunes complications n'ont &#xE9;t&#xE9; not&#xE9;es.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie du bassin face montrant un arrachement de l'EIAI</p>
        </caption>
        <graphic xlink:href="PAMJ-22-356-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie en coupe axiale montrant une fracture arrachement de l'EIAI</p>
        </caption>
        <graphic xlink:href="PAMJ-22-356-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Tomodensitom&#xE9;trie avec reconstruction 3D montrant une fracture arrachement de l'EIAI</p>
        </caption>
        <graphic xlink:href="PAMJ-22-356-g003"/>
      </fig>
      <p>
<bold>Observation 2</bold>: notre deuxi&#xE8;me patient est un jeune &#xE2;g&#xE9; de 19 ans, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui a pr&#xE9;sent&#xE9; lors d'un d&#xE9;marrage une douleur vive de la hanche gauche, associ&#xE9;e &#xE0; une impotence fonctionnelle imm&#xE9;diate. L'examen clinique a retrouv&#xE9;, &#xE0; l'inspection, l'absence d'ecchymose ou d'h&#xE9;matome. A la palpation, il y avait une sensibilit&#xE9; de l&#x2019;&#xE9;pine iliaque ant&#xE9;ro-sup&#xE9;rieure (EIAS) gauche et de la r&#xE9;gion situ&#xE9;e en dessous. La mobilisation de la hanche est sensible. La flexion abduction contre r&#xE9;sistance de la hanche gauche est douloureuse. Par ailleurs on ne note pas de trouble de la sensibilit&#xE9; de la cuisse. La radiographie standard du bassin n'a pas &#xE9;t&#xE9; concluante. Alors une tomodensitom&#xE9;trie du bassin a &#xE9;t&#xE9; demand&#xE9;e et elle a objectiv&#xE9; un arrachement de l'EIAS gauche (<xref ref-type="fig" rid="F0004">Figure 4</xref> et <xref ref-type="fig" rid="F0005">Figure 5</xref>). Le traitement a &#xE9;t&#xE9; orthop&#xE9;dique et identique &#xE0; celui du premier patient. Les r&#xE9;sultats ont &#xE9;t&#xE9; bons avec disparition de la douleur apr&#xE8;s quelques semaines et une reprise des activit&#xE9;s sportives apr&#xE8;s trois mois. Il n'y a pas eu de complications.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Tomodensitom&#xE9;trie en coupe axiale montrant une fracture arrachement de l'EIAS</p>
        </caption>
        <graphic xlink:href="PAMJ-22-356-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Tomodensitom&#xE9;trie avec reconstruction 3D montrant une fracture arrachement de l'EIAS</p>
        </caption>
        <graphic xlink:href="PAMJ-22-356-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'adolescence constitue la p&#xE9;riode d'ossification des noyaux apophysaires pelviens, au cours de laquelle les cha&#xEE;nes musculo-squelletiques sont soumises &#xE0; des contraintes importantes notamment lors de l'activit&#xE9; sportive. Lors d'une contraction brutale (d&#xE9;marrage, shoot, sprint), ces noyaux repr&#xE9;sentent les maillons faibles de ces cha&#xEE;nes. Ils se rompent et donnent les fractures avulsions [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'arrachement de la tub&#xE9;rosit&#xE9; ischiatique est la plus fr&#xE9;quente au niveau du bassin, suivi de celle de l'EIAS puis de l'EIAI [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Les l&#xE9;sions des &#xE9;pines iliaques sont rares et g&#xE9;n&#xE9;ralement unilat&#xE9;rales [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ces arrachements surviennent chez l'adolescent et l'adulte jeune surtout de sexe masculin au cours d'activit&#xE9;s sportives [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L'arrachement de l'EIAI est secondaire &#xE0; une contraction brutale du muscle droit f&#xE9;moral. Ceci est observ&#xE9; lors d'une extension de la hanche avec genou fl&#xE9;chi (shoot), ou lors d'une hyperextension de la hanche pendant un saut ou la pouss&#xE9;e post&#xE9;rieure lors d'un sprint par exemple [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'arrachement de l'EIAS succ&#xE8;de &#xE0; une contraction ou &#xE0; un &#xE9;tirement brutal du muscle sartorius ou du tenseur du fascia lata, lors d'une extension brutale ou flexion contrari&#xE9;e de la cuisse, lors de l'arm&#xE9; du shoot par exemple ou le d&#xE9;marrage d'un sprint. Il faut toujours v&#xE9;rifier la sensibilit&#xE9; de la face ant&#xE9;roexterne de la cuisse, afin d&#x2019;&#xE9;liminer une exceptionnelle atteinte du nerf cutan&#xE9; lat&#xE9;ral de la cuisse associ&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Cliniquement, ces arrachements se manifestent par des douleurs brutales et importantes de la hanche de type m&#xE9;caniques. Une impotence fonctionnelle et une boiterie sont not&#xE9;es ainsi qu'un craquement audible peut &#xEA;tre recherch&#xE9; dans l'anamn&#xE8;se. L'examen physique retrouve une douleur &#xE0; la mobilisation passive de la hanche et &#xE0; la palpation de l&#x2019;&#xE9;pine arrach&#xE9;e. Un signe tr&#xE8;s &#xE9;vocateur est repr&#xE9;sent&#xE9; par le d&#xE9;clenchement de la douleur &#xE0; l&#x2019;&#xE9;tirement passif du muscle concern&#xE9; et &#xE0; sa contraction contrari&#xE9;e lors des tests isom&#xE9;triques. Vue leurs incidences, ces l&#xE9;sions sont souvent m&#xE9;connues et confondues avec des l&#xE9;sions musculotendineuse d'o&#xF9; l'int&#xE9;r&#xEA;t de confirmation par les examens paraclinique [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La radiographie standard du bassin face et les incidences &#xBE; permettent de poser le diagnostic, de d&#xE9;terminer la taille de l'apophyse arrach&#xE9;e et de mesurer le d&#xE9;placement. Ce d&#xE9;placement est g&#xE9;n&#xE9;ralement entre 2mm et 8mm [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La TDM avec des reconstructions 2D et 3D donne plus de pr&#xE9;cisions sur la taille et le d&#xE9;placement du fragment. L&#x2019;&#xE9;chographie constitue &#xE9;galement un moyen de diagnostic, elle permet le d&#xE9;pistage pr&#xE9;coce m&#xEA;me en absence de centre d'ossification [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le traitement orthop&#xE9;dique constitue la r&#xE9;f&#xE9;rence. Il repose sur le repos au lit hanche fl&#xE9;chie pendant 10 jours associ&#xE9; &#xE0; un traitement antalgique. La remise en charge se fait progressivement en trois semaines, aid&#xE9;es par des cannes anglaises, puis l'appui est libre. L'activit&#xE9; sportive est reprise vers le troisi&#xE8;me mois environ. Ce traitement donne des r&#xE9;sultats fonctionnels tr&#xE8;s satisfaisant dans la majorit&#xE9; des cas. Le massage et la r&#xE9;&#xE9;ducation active sont &#xE0; proscrire avant la huiti&#xE8;me semaine car ils sont pourvoyeurs d'ossifications ectopiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La chirurgie est r&#xE9;serv&#xE9;e aux rares formes tr&#xE8;s d&#xE9;plac&#xE9;es. G&#xE9;n&#xE9;ralement, on op&#xE8;re les formes d&#xE9;plac&#xE9;es de plus de 2cm selon Lefort [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Les exostoses et les pseudarthroses repr&#xE9;sentent les principales complications du traitement orthop&#xE9;dique [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Alors que la m&#xE9;ralgie par&#xE9;sthesique, le sepsis et la fracture du mat&#xE9;riel d'ost&#xE9;osynth&#xE9;se constituent les complications du traitement chirurgical [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les fractures-avulsion des apophyses du bassin sont des affections rares et souvent m&#xE9;connues. Leurs diagnostic doit &#xEA;tre &#xE9;voquer devant l&#x2019;&#xE2;ge jeune, les circonstances de survenue, ainsi que la symptomatologie clinique. La radiologie permet de confirmer ces fractures arrachements, dont le traitement est orthop&#xE9;dique essentiellement. La pr&#xE9;vention de ces fractures-avulsions repose sur les &#xE9;chauffements et les &#xE9;tirements musculaire avant les efforts physiques de m&#xEA;mes qu'un diagnostic pr&#xE9;coce lors de leurs survenue ce qui &#xE9;vite une escalade inutile des examens compl&#xE9;mentaires, et permet un traitement rapide et ad&#xE9;quat.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2032;int&#xE9;r&#xEA;t</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bendeddouche</surname>
            </name>
            <etal/>
          </person-group>
          <article-title>Anterior superior iliac spine avulsion in a young soccer player</article-title>
          <source>Annals of Physical and Rehabilitation Medicine.</source>
          <year>2010</year>
          <month>11</month>
          <volume>53</volume>
          <issue>9</issue>
          <fpage>584</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">20869938</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fernbach</surname>
              <given-names>SK</given-names>
            </name>
            <name>
              <surname>Wilkinson</surname>
              <given-names>RH</given-names>
            </name>
          </person-group>
          <article-title>Avulsion injuries of the pelvis and proximal femur</article-title>
          <source>American Journal of Roentgenology.</source>
          <year>1981</year>
          <month>10</month>
          <volume>137</volume>
          <issue>3</issue>
          <fpage>581</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">6974473</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hamdache</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Arrachements des &#xE9;pines iliaques ant&#xE9;rosup&#xE9;rieures et ant&#xE9;ro-inf&#xE9;rieures chez l'enfant et l'adolescent sportifs: &#xE0; propos de dix cas</article-title>
          <source>Journal de Traumatologie du Sport.</source>
          <year>2008</year>
          <month>9</month>
          <volume>25</volume>
          <issue>3</issue>
          <fpage>136</fpage>
          <lpage>139</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sundar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Carty</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Avulsion fractures of the pelvis in children: a report of 32 fractures and their outcome</article-title>
          <source>Skeletal Radiology.</source>
          <year>1994</year>
          <month>3</month>
          <volume>23</volume>
          <issue>2</issue>
          <fpage>85</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">8191306</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ozkan</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Selahattin</surname>
              <given-names>O</given-names>
            </name>
          </person-group>
          <article-title>Meralgia paresthetica due to fracture of anterior superior iliac spine in an adolescent</article-title>
          <source>Canadian Journal of Emergency Medicine.</source>
          <year>2009</year>
          <month>11</month>
          <volume>11</volume>
          <issue>6</issue>
          <fpage>514</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>James</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Moeller</surname>
              <given-names/>
            </name>
          </person-group>
          <article-title>Pelvic and hip apophyseal avulsion injuries in young athletes</article-title>
          <source>Current Sports Medicine Reports.</source>
          <year>2003</year>
          <month>5</month>
          <volume>2</volume>
          <issue>2</issue>
          <fpage>110</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">12831668</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lazovic</surname>
              <given-names/>
            </name>
            <etal/>
          </person-group>
          <article-title>Ultrasound for diagnosis of apophyseal injuries</article-title>
          <source>Knee Surgery Sports Traumatology Arthroscopy.</source>
          <year>1996</year>
          <month>2</month>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>234</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pointinger</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Munk</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Poeschl</surname>
              <given-names>GP</given-names>
            </name>
          </person-group>
          <article-title>Avulsion fracture of the anterior superior iliac spine following apophysitis</article-title>
          <source>British Journal of Sports Medicine.</source>
          <year>2003</year>
          <month>9</month>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>361</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">12893727</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lafosse</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Cariven</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chaffai</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Bone</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Fracture bilat&#xE9;rale et s&#xE9;quentielle par avulsion de l&#x2019;&#xE9;pine iliaque ant&#xE9;rosup&#xE9;rieure chez un jeune footballeur</article-title>
          <source>J Traumatol Sport.</source>
          <year>2006</year>
          <volume>23</volume>
          <issue>10</issue>
          <fpage>126</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
