<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27583066</article-id>
      <article-id pub-id-type="pmc">4992378</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-2</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.2.9397</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>M&#xE9;tastases cutan&#xE9;es r&#xE9;v&#xE9;lant un ad&#xE9;nocarcinome bronchique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Skin metastases revealing a bronchial adenocarcinoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zemmez</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zegmout</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hamama</surname>
            <given-names>Jalal</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bouhamidi</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Amraoui</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Azhari</surname>
            <given-names>Jaouad</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boui</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Pneumologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <aff id="AF0003"><label>3</label>Service de Chirurgie Plastique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Youssef Zemmez, Service de Dermatologie, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>2</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>3</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>4</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Youssef Zemmez et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Nous rapportons le cas d'un cancer bronchique r&#xE9;v&#xE9;l&#xE9; par des nodules cutan&#xE9;s m&#xE9;tastatiques du cuir chevelu. Ce mode de d&#xE9;couverte assez fr&#xE9;quent est souvent associ&#xE9; &#xE0; un mauvais pronostic. Cette observation souligne l'int&#xE9;r&#xEA;t de rechercher un cancer primitif pulmonaire en cas de localisation secondaire cutan&#xE9;e.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>We report the case of bronchial carcinoma revealed by metastatic skin nodules on the scalp. This fairly common mode of discovery is often associated with poor prognosis. This study aims to underline the importance of directing the search for a primary lung cancer in cases of secondary skin involvement.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>M&#xE9;tastases cutan&#xE9;es</kwd>
        <kwd>ad&#xE9;nocarcinome bronchique</kwd>
        <kwd>biopsie-ex&#xE9;r&#xE8;se</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cutaneous metastases</kwd>
        <kwd>bronchial adenocarcinoma</kwd>
        <kwd>excisional biopsy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les m&#xE9;tastases cutan&#xE9;es peuvent accompagner pr&#xE8;s de 3 &#xE0; 10% de tous les cancers confondus. Elles sont souvent d&#xE9;cel&#xE9;es apr&#xE8;s le diagnostic de la n&#xE9;oplasie primitive. Cependant, leur d&#xE9;couverte peut &#xEA;tre synchrone, et celle de la m&#xE9;tastase peut m&#xEA;me &#xEA;tre inaugurale et, dans ce cas, &#xEA;tre appel&#xE9;e &#xAB;pr&#xE9;coce&#xBB;. L'identification de l'origine de la m&#xE9;tastase s'av&#xE8;re parfois difficile. Le pronostic de la maladie au stade m&#xE9;tastatique est habituellement sombre. Nous rapportons le cas d'un ad&#xE9;nocarcinome bronchique r&#xE9;v&#xE9;l&#xE9; par des nodules cutan&#xE9;s m&#xE9;tastatiques du cuir chevelu.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Monsieur A.M &#xE2;g&#xE9;de 60 ans, tabagique chronique &#xE0; raison de 30 paquets ann&#xE9;es, a consult&#xE9; en dermatologie pour des l&#xE9;sions indolores du cuir chevelu de taille rapidement croissante. A l'examen clinique, il s'agissait de 3 nodules cutan&#xE9;s de type angiomateux de 2 cm de diam&#xE8;tre avec un caract&#xE8;re ferme et indolore si&#xE9;geant au niveau pari&#xE9;tal et occipital (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le tout &#xE9;voluant dans un contexte d'apyrexie et d'alt&#xE9;ration de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral, sans tendance &#xE0; la r&#xE9;gression spontan&#xE9;e des l&#xE9;sions. Le reste de l'examen &#xE9;tait normal en particulier les aires ganglionnaires. Le patient a subit une biopsie exerese (<xref ref-type="fig" rid="F0002">Figure 2</xref>) d'un nodule siegeant au niveau pari&#xE9;tal, dont l'histologie &#xE9;tait en faveur d'une localisation secondaire d'un ad&#xE9;nocarcinome d'origine pulmonaire (TTF1 positif). La radiographie thoracique de face montrait une opacit&#xE9; para-hilaire gauche, la TDM thoracique objectivait un processus tissulaire n&#xE9;crotique para-hilaire gauche (<xref ref-type="fig" rid="F0003">Figure 3</xref>, <xref ref-type="fig" rid="F0004">Figure 4</xref>). La fibroscopie bronchique objectivait un bourgeon tumoral dont l&#x2019;&#xE9;tude anatomopathologique &#xE9;tait en faveur d'un ad&#xE9;nocarcinome bronchique. Le bilan d'extension (scintigraphie osseuse et IRM c&#xE9;r&#xE9;brale) n'a pas montr&#xE9; d'autres localisations secondaires. La d&#xE9;cision th&#xE9;rapeutique &#xE9;tait de commencer une poly-chimioth&#xE9;rapie.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Nodules cutan&#xE9;s du cuir chevelu</p>
        </caption>
        <graphic xlink:href="PAMJ-24-2-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Biopsie ex&#xE9;r&#xE8;se des l&#xE9;sions du cuir chevelu</p>
        </caption>
        <graphic xlink:href="PAMJ-24-2-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Radiographie thoracique de face: opacit&#xE9; Para-hilaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-24-2-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TDM thoracique: processus tumoral para-hilaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-24-2-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les m&#xE9;tastases cutan&#xE9;es ne sont pas rares puisque 3 &#xE0; 10% des cancers en sont &#xE0; l'origine [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. La majorit&#xE9; des m&#xE9;tastases cutan&#xE9;es trouvent leur origine au niveau d'un m&#xE9;lanome cutan&#xE9; ou d'un carcinome cutan&#xE9;o-muqueux ou neuroendocrine. En principe, tout cancer peut m&#xE9;tastaser dans la peau, le plus souvent apr&#xE8;s la d&#xE9;couverte dela n&#xE9;oplasie primitive. Parfois cependant, il y a simultan&#xE9;it&#xE9; entre la survenue d'une m&#xE9;tastase cutan&#xE9;e et la r&#xE9;v&#xE9;lation de sa n&#xE9;oplasie primitive. Enfin, la m&#xE9;tastase peut appara&#xEE;tre isol&#xE9;e, alors que le cancer primitif n'a pas encore &#xE9;t&#xE9; d&#xE9;tect&#xE9; ou a r&#xE9;gress&#xE9; compl&#xE8;tement [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Chez l'homme, cette derni&#xE8;re situation doit orienter prioritairement l'exploration vers un cancer pulmonaire ou r&#xE9;nal. Chez la femme, les reins et les ovaires devraient &#xEA;tre cibl&#xE9;s [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Des m&#xE9;tastases tr&#xE8;s tardives, survenant plus de 10 ans apr&#xE8;s l&#x2019;&#xE9;radication de la n&#xE9;oplasie primitive sont possibles, en particulier en cas de m&#xE9;lanomes et de divers cancers du sein, du rein, de la vessie, du c&#xF4;lon, de la prostate, de l'ovaire et du larynx. Il existe plusieurs voies distinctes de diss&#xE9;mination m&#xE9;tastatique jusqu&#x2019;&#xE0; la peau. L'extension directe de la n&#xE9;oplasie par contigu&#xEF;t&#xE9; est possible, et elle est m&#xEA;me fr&#xE9;quente en cas de cancer mammaire. La diss&#xE9;mination par voie lymphatique ou h&#xE9;matog&#xE8;ne est classiquement reconnue. La diss&#xE9;mination lors de l'intervention chirurgicale sur le n&#xE9;oplasme primitif est une autre &#xE9;ventualit&#xE9;. Une voie distincte, apparemment typique du m&#xE9;lanome, consiste en la migration des cellules n&#xE9;oplasiques le long de la face externe des vaisseaux [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Les pr&#xE9;sentations cliniques des m&#xE9;tastases sont vari&#xE9;es. Bien souvent, il y a une relation de proximit&#xE9; entre le cancer primitif et les localisations m&#xE9;tastatiques cutan&#xE9;es. Les nodules m&#xE9;tastatiques sont en g&#xE9;n&#xE9;ral peu nombreux et ils peuvent adopter un regroupement r&#xE9;gional variable selon la nature du cancer primitif. Ils sont fermes et habituellement non douloureux. Pouvant atteindre quelques centim&#xE8;tres de diam&#xE8;tre, ils apparaissent subitement. Leur croissance est habituellement rapide avant de se stabiliser dans leur expansion, sans cependant avoir tendance &#xE0; la r&#xE9;gression spontan&#xE9;e. Parfois, les m&#xE9;tastases deviennent bulleuses ou &#xE9;rod&#xE9;es. D'autres ont un aspect inflammatoire &#xE9;rysip&#xE9;lo&#xEF;de [<xref rid="CIT0006" ref-type="bibr">6</xref>], voire scl&#xE9;reux ou en cuirasse. Les m&#xE9;tastases des n&#xE9;oplasies pulmonaires se localisent surtout sur le thorax [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Celles du c&#xF4;lon et du rectum se situent le plus souvent au niveau de la paroi abdominale, en particulier au niveau d'une cicatrice, et dans la r&#xE9;gion p&#xE9;rin&#xE9;ale [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Le nodule de soeur Mary-Joseph localis&#xE9; au niveau de l'ombilic a souvent pour origine une n&#xE9;oplasie de l'estomac, du gros intestin, de l'ovaire ou du pancr&#xE9;as [<xref rid="CIT0008" ref-type="bibr">8</xref>, <xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Bien que toute n&#xE9;oplasie maligne puisse m&#xE9;tastaser dans la peau, seul un petit groupe de cancers est r&#xE9;guli&#xE8;rement impliqu&#xE9;. L'aspect clinique, la topographie des l&#xE9;sions et le sexe du malade sont importants &#xE0; consid&#xE9;rer. L'examen histologique et son compl&#xE9;ment immunohistochimique apportent bien souvent la cl&#xE9; du diagnostic. Il reste cependant de rares cas o&#xF9; l'identification de la m&#xE9;tastase et de son origine restent un d&#xE9;fi non satisfait.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Spencer</surname>
              <given-names>PS</given-names>
            </name>
            <name>
              <surname>Helm</surname>
              <given-names>TN</given-names>
            </name>
          </person-group>
          <article-title>Skin metastases in cancer patients</article-title>
          <source>Cutis.</source>
          <year>1987</year>
          <volume>39</volume>
          <issue>2</issue>
          <fpage>119</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">3829718</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lookingbill</surname>
              <given-names>DP</given-names>
            </name>
            <name>
              <surname>Spangler</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Helm</surname>
              <given-names>KF</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous metastases in patients with metastatic carcinoma: a retrospective study of 4020 patients</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1993</year>
          <volume>29</volume>
          <issue>2 Pt 1</issue>
          <fpage>228</fpage>
          <lpage>236</lpage>
          <pub-id pub-id-type="pmid">8335743</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Henry</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pi&#xE9;rard-Franchimont</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Arrese</surname>
              <given-names>JE</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Comment j'explore une m&#xE9;tastase orpheline d'un m&#xE9;lanome</article-title>
          <source>Rev Med Liege.</source>
          <year>2002</year>
          <volume>57</volume>
          <issue>6</issue>
          <fpage>405</fpage>
          <lpage>407</lpage>
          <pub-id pub-id-type="pmid">12180036</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leonard</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous metastases: Where do they come from and what can they mimic?</article-title>
          <source>Current Diagnostic Pathology.</source>
          <year>2007</year>
          <volume>13</volume>
          <issue>4</issue>
          <fpage>320</fpage>
          <lpage>330</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barnhill</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Lugassy</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Angiotropic malignant melanoma and extravascular migratory metastasis: description of 36 cases with emphasis on a new mechanism of tumour spread</article-title>
          <source>Pathology.</source>
          <year>2004</year>
          <volume>36</volume>
          <issue>5</issue>
          <fpage>485</fpage>
          <lpage>90</lpage>
          <pub-id pub-id-type="pmid">15370120</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zangrilli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saraceno</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Sarmati</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Orlandi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Bianchi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Chimenti</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Erysipeloid cutaneous metastasis from bladder carcinoma</article-title>
          <source>Eur J Dermatol.</source>
          <year>2007</year>
          <volume>17</volume>
          <issue>6</issue>
          <fpage>534</fpage>
          <lpage>536</lpage>
          <pub-id pub-id-type="pmid">17951136</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schwartz</surname>
              <given-names>RA</given-names>
            </name>
          </person-group>
          <article-title>Cutaneous metastatic disease</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1995</year>
          <volume>33</volume>
          <issue>2 Pt 1</issue>
          <fpage>161</fpage>
          <lpage>182</lpage>
          <pub-id pub-id-type="pmid">7622642</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Powell</surname>
              <given-names>FC</given-names>
            </name>
            <name>
              <surname>Cooper</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Massa</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Goellner</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Su</surname>
              <given-names>WP</given-names>
            </name>
          </person-group>
          <article-title>Sister Mary Joseph's nodule: a clinical and histologic study</article-title>
          <source>J Am Acad Dermatol.</source>
          <year>1984</year>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>610</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">6715609</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kort</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Fazaa</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Zermani</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Letawe</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Kamoun</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Pi&#xE9;rard</surname>
              <given-names>GE</given-names>
            </name>
          </person-group>
          <article-title>Sister Mary Joseph's nodule and inaugural cutaneous metastases of gastrointestinal adenocarcinomas</article-title>
          <source>Acta Clin Belg.</source>
          <year>1995</year>
          <volume>50</volume>
          <issue>1</issue>
          <fpage>25</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">7725835</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
