<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">25883721</article-id>
      <article-id pub-id-type="pmc">4393963</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-19-293</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2014.19.293.5444</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La maladie de Lobstein dans sa forme historique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Lobstein disease in its historical form</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>Moulay Abderrahmane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orthop&#xE9;die P&#xE9;diatrique, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Ben Abdullah, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Karima Atarraf, Service d'Orthop&#xE9;die P&#xE9;diatrique, CHU Hassan II, Facult&#xE9; de M&#xE9;decine et de Pharmacie, Universit&#xE9; Sidi Mohammed Ben Abdullah, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>11</month>
        <year>2014</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2014</year>
      </pub-date>
      <volume>19</volume>
      <elocation-id>293</elocation-id>
      <history>
        <date date-type="received">
          <day>18</day>
          <month>9</month>
          <year>2014</year>
        </date>
        <date date-type="accepted">
          <day>27</day>
          <month>9</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karima Atarraf et al.</copyright-statement>
        <copyright-year>2014</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de Lobstein</kwd>
        <kwd>d&#xE9;formation</kwd>
        <kwd>&#xE9;paississement des corticales</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Lobstein disease</kwd>
        <kwd>deformation</kwd>
        <kwd>thickening of cortical</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>Jeune fille &#xE2;g&#xE9;e de 14 ans, pr&#xE9;sentant une d&#xE9;formation de la cuisse droite &#xE9;voluant depuis l&#x2019;&#xE2;ge de 2 ans et d'aggravation progressive. L'examen clinique a trouv&#xE9; des scl&#xE9;rotiques bleus et une d&#xE9;formation de la cuisse droite avec une in&#xE9;galit&#xE9; de longueur de 5 cm. La radiographie de la cuisse a objectiv&#xE9; une d&#xE9;formation historique du f&#xE9;mur, avec &#xE9;paississement des corticales et comblement du canal m&#xE9;dullaire avec une coxa vara (A). Le diagnostic d'ost&#xE9;ogen&#xE8;se imparfaite a &#xE9;t&#xE9; retenu et la patiente a b&#xE9;n&#xE9;fici&#xE9; d'un enclouage t&#xE9;lescopique apr&#xE8;s deux ost&#xE9;otomiesn (mini abord) (B). L'ost&#xE9;ogen&#xE8;se imparfaite ou la maladie des os verres ou encore maladie de lobstein est une maladie g&#xE9;n&#xE9;tique rare caract&#xE9;ris&#xE9;e par une importante variabilit&#xE9; de l'expression du g&#xE9;notype li&#xE9; &#xE0; la grande variabilit&#xE9; des mutations des g&#xE8;nes responsables de la synth&#xE8;se des deux chaines de collag&#xE8;ne type I; il en r&#xE9;sulte une fragilit&#xE9; osseuse et une anomalie de la min&#xE9;ralisation de la matrice de l'os. Si le traitement m&#xE9;dical bas&#xE9; sur les biphosphonates repr&#xE9;sente une approche th&#xE9;rapeutique innovante; la prise en charge orthop&#xE9;dique et physioth&#xE9;rapique; dont la fiabilit&#xE9; et l'efficacit&#xE9; ont &#xE9;t&#xE9; &#xE9;tabli pour le f&#xE9;mur; reste la base du traitement, car il permet une protection effective et prolong&#xE9;e. Reste &#xE0; savoir que l&#x2019;&#xE2;ge est un &#xE9;l&#xE9;ment &#xE9;pid&#xE9;miologique et pronostique important dans la prise en charge, ceci pour &#xE9;viter l'aggravation des d&#xE9;formations qui va retentir sur la mobilit&#xE9; et la croissance en longueur du membre &#xE9;tant le cas de notre patiente.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) radiographie des deux cuisses objectivant une d&#xE9;formation historique du f&#xE9;mur, avec une angulation de 90&#xB0;, &#xE9;paississement des corticales et comblement du canal m&#xE9;dullaire avec une coxa vara; B) r&#xE9;sultat final apr&#xE8;s double ost&#xE9;otomie de r&#xE9;axation et enclouage centro-medullaire</p>
        </caption>
        <graphic xlink:href="PAMJ-19-293-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
