<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27386025</article-id>
      <article-id pub-id-type="pmc">4919682</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-149</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.149.1501</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fracture panfaciale: un challenge th&#xE9;rapeutique: &#xE0; propos d'une observation et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Panfaciale fracture: a therapeutic challenge: about a case report and review of literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fassih</surname>
            <given-names>Malika</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nassik</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abada</surname>
            <given-names>Mourad Nafaa Redallah</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rouadi</surname>
            <given-names>Sami</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahta</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Roubal</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Essaadi</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Kadiri</surname>
            <given-names>Mohamed Fatmi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd, Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Malika fassih, Service d'ORL et de Chirurgie cervico-faciale, H&#xF4;pital 20 Ao&#xFB;t, CHU Ibn Rochd, Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>2</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>149</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>1</month>
          <year>2012</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>7</month>
          <year>2012</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Malika Fassih et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La gestion des traumatismes de la face a subi plusieurs progr&#xE8;s dans la derni&#xE8;re d&#xE9;cennie. Avec l'av&#xE8;nement de la tomodensitom&#xE9;trie bi- et tridimensionnelle, qui permet de dresser une cartographie pr&#xE9;cise des l&#xE9;sions osseuses, le d&#xE9;veloppement du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se, et les proc&#xE9;d&#xE9;s de r&#xE9;duction des fractures. L'objectif est la restauration totale de la forme et la fonction de la face, seul garant pour emp&#xEA;cher la survenue de pr&#xE9;judices esth&#xE9;tiques et fonctionnels. Nous rapportons l'observation de Mme assal khadija, &#xE2;g&#xE9;e de 38 ans, admise le 25 Aout 2010, au service des urgences d'ORL et maxillo-faciales, &#xE0; l'h&#xF4;pital 20 aout de Casablanca, victime d'un AVP, occasionnant un traumatisme facial grave, avec un important d&#xE9;labrement de la face, et asphyxie. Une trach&#xE9;otomie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence. Le bilan l&#xE9;sionnel a objectiv&#xE9; un important fracas du massif facial int&#xE9;ressant l&#x2019;&#xE9;tage sup&#xE9;rieure, moyen et inf&#xE9;rieur. Dans l'imm&#xE9;diat, un parage a &#xE9;t&#xE9; r&#xE9;alis&#xE9; sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, la r&#xE9;paration des parties molles d&#xE9;labr&#xE9;es a &#xE9;t&#xE9; effectu&#xE9;e en endobuccale (vestibules, langue et plancher buccal) et pour les t&#xE9;guments de la face. Une semaine apr&#xE8;s, la patiente a &#xE9;t&#xE9; reprise pour la reconstruction du massif facial, nous avons opt&#xE9; pour le &#xAB;inside-out, de bas en haut" pour la r&#xE9;duction des fractures. Nous avons proc&#xE9;d&#xE9; &#xE0; la fixation de la mandibule qui a pr&#xE9;c&#xE9;d&#xE9; la reconstruction du maxillaire, de la pyramide nasale, et de l'orbite. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par l'apparition d'un orostome, qui fera l'objet apr&#xE8;s tarissement de l'infection, d'une r&#xE9;paration gr&#xE2;ce &#xE0; un lambeau myocutan&#xE9;, et une n&#xE9;crose cutan&#xE9;e de la r&#xE9;gion zygomatique laiss&#xE9;e &#xE0; la cicatrisation dirig&#xE9;e. Toutes les l&#xE9;sions traumatiques de la face ont des r&#xE9;percussions esth&#xE9;tiques et fonctionnelles &#xE0; moyen et long termes, dont le degr&#xE9; d&#xE9;pend de la qualit&#xE9; de la prise en charge, qui &#xE9;tant la plus pr&#xE9;coce et la plus compl&#xE8;te possible avant la consolidation des fractures est le meilleur garant d'un r&#xE9;sultat satisfaisant &#xE0; long terme.</p>
      </abstract>
      <kwd-group>
        <kwd>Traumatisme</kwd>
        <kwd>fracture</kwd>
        <kwd>face</kwd>
        <kwd>panfaciale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>trauma</kwd>
        <kwd>fracture</kwd>
        <kwd>face</kwd>
        <kwd>panfaciale</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La gestion des traumatismes complexe de la face a subi plusieurs changements dans la derni&#xE8;re d&#xE9;cennie. La prise en charge a b&#xE9;n&#xE9;fici&#xE9; des progr&#xE8;s de l'imagerie, des proc&#xE9;d&#xE9;s chirurgicaux et du mat&#xE9;riel d'ost&#xE9;osynth&#xE8;se, qui ont modifi&#xE9; le pronostic, diminu&#xE9; le temps d'intervention et de cicatrisation, diminu&#xE9; aussi le nombre et l'importance des s&#xE9;quelles.</p>
      <p>Les traumatismes complexes de la face constituent un v&#xE9;ritable challenge th&#xE9;rapeutique, pour la restitution compl&#xE8;te de la forme et de la fonction de la face. Dans notre pays, les accidents de la voie publique demeure la principale cause. Le traitement chirurgical est une urgence qui peut &#xEA;tre diff&#xE9;r&#xE9;e dans certaine situations, cependant les vraies urgences sont repr&#xE9;sent&#xE9;es par l'asphyxie, l'h&#xE9;morragie, et les l&#xE9;sions intracr&#xE2;niennes associ&#xE9;es.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Inclure votre observation clinique ici. Si plusieurs patients, utilise le pluriel, Patients et observations. Mme A.k, &#xE2;g&#xE9;e de 38 ans, mari&#xE9;e, femme au foyer, r&#xE9;sidente en Italie. Admise le 25Aout 2010, au service des urgences d'ORL et maxillo-faciales, &#xE0; l'h&#xF4;pital 20 Aout de Casablanca, victime d'un AVP, occasionnant un traumatisme facial grave, avec un d&#xE9;labrement important de la face et asphyxie ayant n&#xE9;cessit&#xE9;e une intubation orotrach&#xE9;ale difficile en urgence. La patiente pr&#xE9;sentait une alt&#xE9;ration de la conscience avec un score de 13/15 sur l&#x2019;&#xE9;chelle de Glasgow. Apr&#xE8;s stabilisation, une TDM cr&#xE2;nio-faciale avec des reconstruction 3D a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. La TDM c&#xE9;r&#xE9;brale s'est r&#xE9;v&#xE9;l&#xE9;e normale. La patiente fut adress&#xE9;e aux urgences ORL et maxillofaciale pour prise en charge. La malade est arriv&#xE9;e chez nous en arr&#xEA;t respiratoire, certainement due &#xE0; l'extubation au cours du transfert. Une trach&#xE9;otomie salvatrice a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e en urgence, devant l'impossibilit&#xE9; de la r&#xE9; intuber. L'examen physique de la patiente objective un important d&#xE9;labrement des parties molles de la face &#xE9;pargnant seulement la r&#xE9;gion frontale et palp&#xE9;brale sup&#xE9;rieure (<xref ref-type="fig" rid="F0001">Figure 1</xref>, <xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>). Ouverture des 2 vestibules, et du plancher buccal int&#xE9;ressant les muscles et la muqueuse, d&#xE9;sinsertion de la langue et plusieures plaies de la face dorsale. Un Fracas facial qui a inclus: une fracture comminutive du maxillaire, des os propres du nez, du rebord orbitaire inf&#xE9;rieure droit, une fracture bifocale de la mandibule avec segment symphysaire mobile occasionnant une glossoptose &#xE0; l'origine de l'asphyxie. Il y avait des pertes dentaires multiples sur l'arcade inf&#xE9;rieure. L'examen ophtalmologique a objectiv&#xE9; un &#xE9;ph&#xE9;ma de l&#x2019;&#x153;il droit.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>D&#xE9;labrement de la face avec impaction du maxillaire droit</p>
        </caption>
        <graphic xlink:href="PAMJ-20-149-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>D&#xE9;tachement de l'h&#xE9;mi maxillaire gauche avec fracture comminutive des OPN</p>
        </caption>
        <graphic xlink:href="PAMJ-20-149-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>TDM de la face 3D: fracture comminutive du maxillaire et des OPN. D&#xE9;placement du fragment symphysaire d&#xE9;tach&#xE9; en bas avec les parties molles</p>
        </caption>
        <graphic xlink:href="PAMJ-20-149-g003"/>
      </fig>
      <p>La TDM faciale avec reconstruction 3D a montr&#xE9; une fracture Le fort I &#xE0; gauche, un Le fort III &#xE0; droite avec impaction de l'h&#xE9;mi maxillaire Dt, fracture des 2 apophyses pt&#xE9;rygo&#xEF;des, fracture comminutive des os propres du nez, fracture parasymphysaire bifocale de la mandibule d&#xE9;tachant la r&#xE9;gion symphysaire d&#xE9;plac&#xE9;e en bas avec les parties molles, et fracture du plancher de l'orbite droit (<xref ref-type="fig" rid="F0004">Figure 4</xref>, <xref ref-type="fig" rid="F0005">Figure 5</xref>). La TDM du rachis cervical s'est r&#xE9;v&#xE9;l&#xE9;e normale <italic><bold>Dans l'imm&#xE9;diat</bold></italic> et sous anesth&#xE9;sie g&#xE9;n&#xE9;rale, apr&#xE8;s trach&#xE9;otomie, le traitement a consist&#xE9; en un parage laborieux: d&#xE9;contamination, extraction des corps &#xE9;trangers (dents, fragments d'os), excisions des tissus d&#xE9;vitalis&#xE9;s, r&#xE9;gularisation des berges des lambeaux. Dans un 2<sup>&#xE8;me</sup> temps, une r&#xE9;duction immobilisation des 2 arcades maxillaire et mandibulaire avec mise en place de 2 arcs dentaires a &#xE9;t&#xE9; effectu&#xE9;e. Les sutures ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es plan par plan sans tension. Les suture des bords du lambeau cutan&#xE9;o-muqueux au niveau des paupi&#xE8;res inf&#xE9;rieures &#xE9;tait soigneuse sans tension, avec reconstruction des canthus. La muqueuse endobuccale a &#xE9;t&#xE9; sutur&#xE9;e, d'abord en r&#xE9;parant les deux vestibules, le plancher buccal, et amarrage de la langue au plancher. La v&#xE9;rification de l'int&#xE9;grit&#xE9; du st&#xE9;non s'est r&#xE9;v&#xE9;l&#xE9;e normale. La pyramide nasale fut ensuite r&#xE9;amarr&#xE9;e au pourtour de l'orifice piriforme et la columelle fix&#xE9;e &#xE0; l&#x2019;&#xE9;pine nasale ant&#xE9;rieure sur la ligne m&#xE9;diane, tout en s'assurant de la sym&#xE9;trie des narines. La perm&#xE9;abilit&#xE9; des deux fosses nasales a &#xE9;t&#xE9; v&#xE9;rifi&#xE9;e avec mise en place d'un tamponnement ant&#xE9;rieure. la deuxi&#xE8;me intervention a &#xE9;t&#xE9; programm&#xE9;e <italic>1 semaine apr&#xE8;s</italic>, jusqu&#x2019;&#xE0; fonte des &#x153;d&#xE8;mes, elle a consist&#xE9; en la reconstruction du massif facial selon le &#xAB;inside-out, de bas en haut": durant le 1<sup>er</sup> temps: une r&#xE9;duction-fixation des fractures mandibulaires a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e &#xE0; l'aide de 4 miniplaques &#xE0; quatre trous, apr&#xE8;s obtention d'un bon articul&#xE9; stabilis&#xE9; par un blocage intermaxillaire.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>TDM face coupe coronale fracture 2 apophyses pt&#xE9;rygo&#xEF;des et fracture du plancher orbitaire droit</p>
        </caption>
        <graphic xlink:href="PAMJ-20-149-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>R&#xE9;sultat post op&#xE9;ratoire imm&#xE9;diat apr&#xE8;s reconstruction</p>
        </caption>
        <graphic xlink:href="PAMJ-20-149-g005"/>
      </fig>
      <p>Le 2<sup>&#xE8;me</sup> temps a permis la reconstruction de l&#x2019;&#xE9;tage moyen de la face: r&#xE9;duction et fixation rigide des fractures Lefort gr&#xE2;ce &#xE0; des microplaques, et restauration de l'orifice piriforme. Le rebord orbitaire inf&#xE9;rieure a &#xE9;t&#xE9; r&#xE9;par&#xE9; et fix&#xE9; &#xE0; l'aide d'une microplaque, et du fil d'acier. Il n y avait pas d'incarc&#xE9;ration musculaire. En fin, une r&#xE9;duction des Os Propres du nez a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e avec mise en place d'un pl&#xE2;tre. L'Evolution a &#xE9;t&#xE9; marqu&#xE9;e par la survenue d'un orostome qui a &#xE9;t&#xE9; trait&#xE9; par un lambeau du grand pectoral avec un bon r&#xE9;sultat. On a assist&#xE9; &#xE0; une n&#xE9;crose cutan&#xE9;e de la r&#xE9;gion zygomatique droite qui a t&#xE9; laiss&#xE9;e &#xE0; la cicatrisation dirig&#xE9;e.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les traumatismes complexes de la face constituent un v&#xE9;ritable challenge th&#xE9;rapeutique, pour la restitution compl&#xE8;te de la forme et de la fonction de la face. Les &#xE9;tiologies aux pays du Maghreb sont repr&#xE9;sent&#xE9;es par les AVP, les rixes, et les accidents de travail. Aux USA, ce sont les agressions par tires de balle, les AVP et les accidents de sport qui sont les plus fr&#xE9;quentes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Quelques soient les s&#xE9;ries, le sexe masculin est le plus touch&#xE9; [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La traumatologie faciale fait partie des urgences chirurgicales. Les vraies urgences vitales sont cependant peu nombreuses. L'obstruction des voies a&#xE9;riennes est la principale cause de d&#xE9;c&#xE8;s rapide d'un traumatis&#xE9; facial. Assurer la libert&#xE9; des voies a&#xE9;riennes sup&#xE9;rieures est donc une urgence vitale. Ceci tout en prot&#xE9;geant le rachis cervical. Des obstructions majeures des voies a&#xE9;riennes sup&#xE9;rieures se rencontrent dans les fractures complexes du maxillaire sup&#xE9;rieure, en particulier dans les fractures de Lefort avec enfoncement et d&#xE9;placement importants, ou de la mandibule notamment dans les fractures bifocales avec glossoptose. Les autres causes d'asphyxie sont plus classiques: elles sont dues &#xE0; la pr&#xE9;sence de sang et de vomissements dans l'oropharynx, aux chutes des dents avuls&#xE9;s ou de fragments de proth&#xE8;se dans la fili&#xE8;re respiratoire chez un patient en coma, et &#xE0; l&#x2019;&#x153;d&#xE8;me traumatique des parties molles oropharyng&#xE9;es [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>].</p>
      <p>L'abus d'alcool, fr&#xE9;quemment associ&#xE9; &#xE0; ces traumatismes, ainsi que les traumatismes cr&#xE2;niens associ&#xE9;s, par alt&#xE9;ration de la conscience, alt&#xE8;rent la ventilation par abolition des reflexes protecteurs des voies a&#xE9;riennes sup&#xE9;rieures [<xref rid="CIT0005" ref-type="bibr">5</xref>]. La s&#xE9;curit&#xE9; des voies a&#xE9;riennes peut g&#xE9;n&#xE9;ralement &#xEA;tre obtenue par intubation orotrach&#xE9;ale, qui est r&#xE9;ussie dans plus de 83% [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Cependant, elle peut s'av&#xE9;rer difficile voire impossible en raison des fractures et des d&#xE9;labrements faciaux modifiants l'anatomie normale, &#xE0; l&#x2019;&#x153;d&#xE8;me des tissus mous, au saignement, et aux l&#xE9;sions associ&#xE9;es du rachis cervical. Certains auteurs ont rapport&#xE9; l'utilisation du nasofibroscope dans les intubations difficiles [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Si les tentatives d'intubation &#xE9;chouent, une cricothyro&#xEF;dotomie, ou une trach&#xE9;otomie urgente est le seul moyen salvateur. Dans la litt&#xE9;rature, une voie a&#xE9;rienne urgente est n&#xE9;cessaire dans 35% des patients pr&#xE9;sentant ces l&#xE9;sions [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Notre patiente a n&#xE9;cessit&#xE9; la r&#xE9;alisation d'une trach&#xE9;otomie salvatrice en raison d'un d&#xE9;labrement maxillo-facial spectaculaire entrainant une modification de l'anatomie normale rendant l'intubation orotrach&#xE9;ales impossible, la patiente a &#xE9;t&#xE9; re&#xE7;ue en d&#xE9;tresse respiratoire avec trouble de conscience et chute de la langue.</p>
      <p>Il y a une forte association entre les traumatismes complexes de la face et les traumatismes cr&#xE2;niens, pouvant occasionner des contusions c&#xE9;r&#xE9;brales, des h&#xE9;morragies intracr&#xE2;niennes, ou des fractures-embarrures. Par cons&#xE9;quent, tout traumatis&#xE9; de la face doit b&#xE9;n&#xE9;ficier d'un examen neurologique minutieux, et au moindre doute sur une l&#xE9;sion c&#xE9;r&#xE9;brale, une TDM cr&#xE2;nio-cervicale doit &#xEA;tre demand&#xE9;e. Demetriades [<xref rid="CIT0006" ref-type="bibr">6</xref>] a rapport&#xE9; une incidence de 17% des l&#xE9;sions c&#xE9;r&#xE9;brales associ&#xE9;es, les l&#xE9;sions du rachis cervical ont &#xE9;t&#xE9; trouv&#xE9; dans 8% des cas. Les autres urgences vitales sont repr&#xE9;sent&#xE9;es par les h&#xE9;morragies massives suite aux plaies faciales avec l&#xE9;sion de l'art&#xE8;re faciale ou temporale, le contr&#xF4;le est obtenu par compression externe, ou ligature vasculaire. Des &#xE9;pistaxis secondaires &#xE0; des fractures du tiers moyen de la face peuvent n&#xE9;cessiter un tamponnement ant&#xE9;rieur voire post&#xE9;rieure selon l'importance de l'h&#xE9;morragie. L'h&#xE9;mostase peut &#xEA;tre assur&#xE9;e par une sonde de foley. Une h&#xE9;morragie buccopharyng&#xE9;e incoercible peut aussi faire l'objet d'un tamponnement orobuccale apr&#xE8;s trach&#xE9;otomie.</p>
      <p>La TDM de la face en coupes millim&#xE9;triques, avec des coupes coronales, sagittale, et axiales, permet de dresser une cartographie des l&#xE9;sions osseuses: le nombre de fractures, les d&#xE9;placements, &#xE9;tablir une classification qui guide les indications chirurgicales et les proc&#xE9;d&#xE9;s th&#xE9;rapeutiques. Les reconstructions en 3D constituent l'un des progr&#xE8;s de l'imagerie, devenue actuellement indispensable avant la d&#xE9;cision th&#xE9;rapeutique. Concernant les fractures panfaciales, il n'existe pas de classification claire et unanime dans la litt&#xE9;rature. La d&#xE9;finition la plus connue et la plus utilis&#xE9;e est: l'existence de fractures simultan&#xE9;es au niveau des 3 &#xE9;tages de la face: le tiers inf&#xE9;rieur mandibulaire, le tiers moyen maxillo-naso-zygomatique et le tiers sup&#xE9;rieur orbito-frontal [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>L'association de fracture de la mandibule, du maxillaire et du complexe zygomatique: constitue une d&#xE9;finition r&#xE9;cente. Les auteurs pr&#xE9;cisent qu'elle est fr&#xE9;quemment accompagn&#xE9;e d'une fracture du CNEMFO: complexe naso- ethmoido-fronto- orbitaire [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Les fractures du maxillaire sont class&#xE9;es en fonction d'un syst&#xE8;me propos&#xE9; par Le Fort, en 1901. Il ya trois types, Le Fort I, II ou III, et ils sont d&#xE9;termin&#xE9;s par le type et la localisation des traits de fractures. Les Fractures de la mandibule sont &#xE9;galement class&#xE9;es selon la localisation anatomique. La n&#xE9;cessit&#xE9; et la nature d'une intervention chirurgicale sont d&#xE9;termin&#xE9;es par le type et l'emplacement de la fracture. Le but du traitement est de restaurer la forme et la fonction de la face, tout en &#xE9;vitant les s&#xE9;quelles inesth&#xE9;tique et les r&#xE9;percussions fonctionnelles. Plusieurs proc&#xE9;d&#xE9;s chirurgicaux: bottom to top, &#x201C;top to bottom&#x201D;, &#x201C;inside-out&#x201D; ou &#x201C;outside-in&#x201D; ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Le &#xAB;inside-out, de bas en haut&#x201D; &#xE9;tait le principe directeur le plus utilis&#xE9; dans la gestion des traumatismes panfaciaux. La fixation de la mandibule dentaire guide la reconstruction de l&#x2019;&#xE9;tage m&#xE9;dio-facial pour la restauration d'un bon articul&#xE9;. En effet, beaucoup de chirurgiens pr&#xE9;f&#xE8;rent la mandibule comme une base sur laquelle reconstruire l'articul&#xE9; dentaire. Une mandibule correctement reconstruite r&#xE9;tablira la largeur inf&#xE9;rieure et la hauteur post&#xE9;rieure de la face.</p>
      <p>Avec l'av&#xE8;nement de la fixation rigide (ost&#xE9;osynth&#xE8;se), la reconstruction m&#xE9;dio-faciale peut pr&#xE9;c&#xE9;der la fixation de la mandibule, si les piliers sont bien restaur&#xE9;s [<xref rid="CIT0011" ref-type="bibr">11</xref>]. En effet pour les cas o&#xF9; le maxillaire et la mandibule sont fractur&#xE9;s simultan&#xE9;ment, interrompant les 2 arcades dentaires, il est difficile de r&#xE9;tablir un articul&#xE9; dentaire correct, Kelly [<xref rid="CIT0012" ref-type="bibr">12</xref>] a sugg&#xE9;r&#xE9; de r&#xE9;duire et de stabiliser le palais dur d'abord comme un guide pour la reconstruction de la mandibule.</p>
      <p>Gruss et Phillips [<xref rid="CIT0013" ref-type="bibr">13</xref>] conseillent la r&#xE9;duction de l'arcade zygomatique et la projection du ceintre malaire comme une premi&#xE8;re &#xE9;tape dans le traitement, pour r&#xE9;tablir la largeur sup&#xE9;rieure de la face avant la reconstruction du CNEMFO, du maxillaire et de la mandibule. Merville [<xref rid="CIT0013" ref-type="bibr">13</xref>] atteste que la r&#xE9;duction des fractures devrait proc&#xE9;der de &#xAB;haut vers le bas&#x201C; si la r&#xE9;gion ethmoido-naso-orbitaire est touch&#xE9;e.</p>
      <p>L'utilisation de greffe osseuse est recommand&#xE9;e s'il ya une perte osseuse significative ou des fracture hautement comminutives. Dans certaines circonstances, l'utilisation de blocage intermaxillaire-donne une stabilisation suffisante des fractures, sans fixation interne suppl&#xE9;mentaire. Il est utilis&#xE9; dans les reconstructions imm&#xE9;diates, lorsque les tissus de couverture sont atteints. Cependant, le plus souvent, les fractures maxillo-faciales sont stabilis&#xE9;s, en utilisant des mat&#xE9;riaux d'ost&#xE9;osynth&#xE8;se par mini plaque. Il ya une controverse importante au sujet du timing de la chirurgie des fractures panfaciales.</p>
      <p>Il ya de nombreux avantages &#xE0; un traitement pr&#xE9;coce, non seulement il permet de r&#xE9;duire les risques infectieux postop&#xE9;ratoires, mais emp&#xEA;che &#xE9;galement la r&#xE9;traction des parties molles superficielles. Malheureusement, les patients qui sont instables &#xE0; cause des traumatismes associ&#xE9;es neurologiques ou syst&#xE9;miques, la r&#xE9;paration d'une fracture faciale peut &#xEA;tre retard&#xE9;e jusqu&#x2019;&#xE0; stabilisation de ces l&#xE9;sions. Un retard de 3 semaines pour la r&#xE9;paration d&#xE9;finitive, augmente la difficult&#xE9; d'obtenir une r&#xE9;duction anatomique parfaite des fractures d&#xE9;plac&#xE9;es. En effet, les bords fracturaires commencent &#xE0; se r&#xE9;sorber, cela peut conduire &#xE0; un cal vicieux, un retard de consolidation, ou &#xE0; une pseudarthrose [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      <p>Par ailleurs, beaucoup de chirurgiens aujourd'hui ont tendance &#xE0; retarder l'intervention chirurgicale jusqu&#x2019;&#xE0; r&#xE9;sorption des &#x2018;d&#xE8;mes, et que la sym&#xE9;trie de la face puisse &#xEA;tre mieux appr&#xE9;ci&#xE9;e [<xref rid="CIT0014" ref-type="bibr">14</xref>]. Les dents d&#xE9;labr&#xE9;es ou non viables dans le trait de fracture doivent &#xEA;tre enlev&#xE9;s car ils peuvent favoriser l'infection et le sepsis [<xref rid="CIT0015" ref-type="bibr">15</xref>]. Une attention particuli&#xE8;re doit &#xEA;tre donn&#xE9; &#xE0; la r&#xE9;paration des l&#xE9;sions des parties molles superficielles, notamment, les plaies p&#xE9;ri-orificielles qui doivent &#xEA;tre soigneusement sutur&#xE9;es afin d&#x2019;&#xE9;viter les s&#xE9;quelles aussi bien esth&#xE9;tiques que fonctionnelles. A l'heure actuelle, une r&#xE9;paration d&#xE9;finitive imm&#xE9;diate, apr&#xE8;s d&#xE9;contamination soigneuses et d&#xE9;bridement des plaies, est pr&#xE9;conis&#xE9;e par de nombreux auteurs. Les l&#xE9;sions muqueuses sont ferm&#xE9;es sans tension lorsque cela est possible. En cas de vastes pertes de substance, la muqueuse est fix&#xE9;e &#xE0; la peau pour &#xE9;viter les r&#xE9;tractions. L'utilisation de lambeaux d'avancement ou de rotation peut &#xEA;tre r&#xE9;alis&#xE9;e [<xref rid="CIT0016" ref-type="bibr">16</xref>]. Les patients pr&#xE9;sentant des l&#xE9;sions des paupi&#xE8;res doivent b&#xE9;n&#xE9;ficier d'un examen ophtalmologique soigneux pour d&#xE9;tecter les l&#xE9;sions oculaires et celles des voies lacrymales. La pr&#xE9;sence d&#x2019;&#xE9;nophtalmie ou d'une exophtalmie doit &#xEA;tre reconnue, et faire rechercher une fracture du cadre orbitaire notamment du plancher. L'association avec une diplopie fait suspecter une incarc&#xE9;ration du muscle grand oblique, ce qui constitue une indication chirurgicale urgente. La paralysie faciale est une autre urgence fonctionnelle, dont le diagnostic peut &#xEA;tre rendu difficile, en cas d&#x2019;&#x2018;d&#xE8;mes et de d&#xE9;labrements importants, ou chez un patient en coma. Le diagnostic de section nerveuse impose une r&#xE9;paration d&#xE8;s que possible, id&#xE9;alement dans les 72 heures. Une l&#xE9;sion du canal de st&#xE9;non est suspect&#xE9;e devant une plaie sur la ligne tragus- commissure labiale. La v&#xE9;rification de l'int&#xE9;grit&#xE9; du canal est effectu&#xE9;e par cath&#xE9;t&#xE9;risme &#xE0; partir de l'ostium jugale. Un calibrage est indiqu&#xE9; en cas de rupture, afin d&#x2019;&#xE9;viter les fistules et les kystes salivaires. L'infection est un autre souci du chirurgien, repr&#xE9;sent&#xE9;e essentiellement par l'ost&#xE9;ite et l'infection des parties molles. La diss&#xE9;mination est expliqu&#xE9;e par la communication des foyers contus et fracturaires avec des cavit&#xE9;s septiques telles que la cavit&#xE9; orale, nasale et les sinus. Se basant sur ces donn&#xE9;es, l'utilisation d'antibiotiques est recommand&#xE9;e.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Malgr&#xE9; les progr&#xE8;s r&#xE9;alis&#xE9;s en mati&#xE8;re de prise en charge des traumatis&#xE9;s faciaux, la survenue de r&#xE9;percussions esth&#xE9;tiques et fonctionnelles est encore fr&#xE9;quente. Il s'agit de s&#xE9;quelles essentiellement esth&#xE9;tiques dues aux cicatrices disgracieuses, des asym&#xE9;tries faciales, des d&#xE9;formations de la pyramide nasale. Des troubles de l'articul&#xE9; dentaire sont fr&#xE9;quentes. Les s&#xE9;quelles ophtalmologiques peuvent &#xEA;tre &#xE0; type d&#x2019;&#xE9;nophtalmie et de dystopie canthale. Les s&#xE9;quelles neurologiques sont repr&#xE9;sent&#xE9;es par la paralysie faciale et certaines anesth&#xE9;sies trig&#xE9;minales. Ces s&#xE9;quelles sont souvent associ&#xE9;es &#xE0; un retentissement psychologique important vue le r&#xF4;le primordial de l'image de soi dans les relations sociales, ce qui exige un accompagnement psychologique de ces malades durant toute la p&#xE9;riode du traitement pouvant n&#xE9;cessiter des interventions multiples.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Malika Fassih, Hicham Nassik, Mourad Nafaa Redallah Abada ont particip&#xE9; &#xE0; la prise en charge initiale de la malade, en r&#xE9;animation et au service d'ORL. Malika. Fassih, Redallah. Abada, Sami. Rouadi, Mohamed. Mahtar, Mohamed. Roubal, Mustapha. Essaadi, mohamed Fatmi. El Kadiri ont particip&#xE9; &#xE0; la prise en charge chirurgicale ( reconstruction de face) de la patiente. Malika. Fassih, Redallah. Abada, Hicham. Nassik ont particip&#xE9; &#xE0; la redaction du manuscript.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shuker</surname>
              <given-names>ST</given-names>
            </name>
          </person-group>
          <article-title>Maxillofacial air-containing cavities, blast implosion injuries, and management</article-title>
          <source>J Oral Maxillofac Surg.</source>
          <year>2010</year>
          <volume>68</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>100</lpage>
          <pub-id pub-id-type="pmid">20006161</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bellavoir</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Suleau</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Jouen</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Pons</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Consid&#xE9;rations statistiques &#xE0; propos des fractures sinusales de la face</article-title>
          <source>Rev Stomatol Chir Maxillo-fac.</source>
          <year>1984</year>
          <volume>85</volume>
          <issue>5</issue>
          <fpage>414</fpage>
          <lpage>415</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ardekian</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Rosen</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Klein</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Peled</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Michaelson</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Laufer</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Life-threatening complications and irreversible damage following maxillofacial trauma</article-title>
          <source>Injury.</source>
          <year>1998</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>253</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">9743742</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>King</surname>
              <given-names>HK</given-names>
            </name>
          </person-group>
          <article-title>Airway managements of patients with maxillofacial trauma</article-title>
          <source>Acta Anaesthesiol Sin.</source>
          <year>1996</year>
          <volume>34</volume>
          <issue>4</issue>
          <fpage>213</fpage>
          <lpage>220</lpage>
          <pub-id pub-id-type="pmid">9084550</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Perry</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Morris</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Maxillofacial injuries and airway management dilemmas</article-title>
          <source>International Journal of Oral and Maxillofacial Surgery.</source>
          <year>2008</year>
          <volume>37</volume>
          <issue>4</issue>
          <fpage>309</fpage>
          <lpage>320</lpage>
          <pub-id pub-id-type="pmid">18207702</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Demetriades</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Chahiuan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gomez</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Initial evaluation and management of gunshot wounds to the face</article-title>
          <source>J Trauma-Injury Infection Critical Care.</source>
          <year>1998</year>
          <volume>45</volume>
          <issue>1</issue>
          <fpage>39</fpage>
          <lpage>41</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Feliciano</surname>
              <given-names>DV</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Feliciano</surname>
              <given-names>DV</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Mattox</surname>
              <given-names>KL, CT</given-names>
            </name>
          </person-group>
          <article-title>Patterns of injury</article-title>
          <source>Trauma</source>
          <year>2003</year>
          <edition>5th ed</edition>
          <publisher-loc>Stamford</publisher-loc>
          <publisher-name>Appleton &amp; Lange</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dolin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Scalea</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Mannor</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sclafani</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Trooskin</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>The management of gunshot wounds to the face</article-title>
          <source>J Trauma.</source>
          <year>1992</year>
          <volume>33</volume>
          <issue>4</issue>
          <fpage>508</fpage>
          <lpage>515</lpage>
          <pub-id pub-id-type="pmid">1433395</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="confproc">
          <person-group person-group-type="author">
            <name>
              <surname>Christophe</surname>
              <given-names>MU</given-names>
            </name>
          </person-group>
          <article-title>TRAUMATOLOGIE DE LA FACE, Facult&#xE9; de M&#xE9;decine Strasbourg - DCEM1 2004/ 2005 - Module 12B - Appareil Loco-Moteur</article-title>
          <comment><ext-link ext-link-type="uri" xlink:href="http://www-ulpmed.u-strasbg.fr/medecine/cours_en_ligne/e_cours/pdf-locomoteur/05_traumatologie_de_la_face.pdf">http://www-ulpmed.u-strasbg.fr/medecine/cours_en_ligne/e_cours/pdf-locomoteur/05_traumatologie_de_la_face.pdf</ext-link>. Accessed 31st March 2014</comment>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dongmei</surname>
              <given-names>He</given-names>
            </name>
            <name>
              <surname>Yi</surname>
              <given-names>Zhang</given-names>
            </name>
            <name>
              <surname>Edward</surname>
              <given-names>Ellis</given-names>
              <suffix>3rd</suffix>
            </name>
          </person-group>
          <article-title>Panfacial Fractures: Analysis of 33 Cases Treated Late</article-title>
          <source>Dongmei Journal of Oral and Maxillofacial Surgery.</source>
          <year>2007</year>
          <volume>65</volume>
          <issue>12</issue>
          <fpage>2459</fpage>
          <lpage>2465</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wenig</surname>
              <given-names>BL</given-names>
            </name>
          </person-group>
          <article-title>Management of panfacial fractures</article-title>
          <source>Otolaryngol Clin North Am.</source>
          <year>1991</year>
          <volume>24</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>101</lpage>
          <pub-id pub-id-type="pmid">2027704</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kelly</surname>
              <given-names>KJ</given-names>
            </name>
            <name>
              <surname>Manson</surname>
              <given-names>PN</given-names>
            </name>
            <name>
              <surname>Vander Kolk</surname>
              <given-names>CA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sequencing LeFort fracture treatment (Organization of treatment for a panfacial fracture)</article-title>
          <source>J Craniofac Surg.</source>
          <year>1990</year>
          <volume>1</volume>
          <issue>4</issue>
          <fpage>168</fpage>
          <lpage>78</lpage>
          <pub-id pub-id-type="pmid">2098175</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gruss</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Phillips</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Complex facial trauma: The evolving role of rigid fixation and immediate bone graft reconstruction</article-title>
          <source>Clin Plast Surg.</source>
          <year>1989</year>
          <volume>16</volume>
          <issue>1</issue>
          <fpage>93</fpage>
          <lpage>104</lpage>
          <pub-id pub-id-type="pmid">2647350</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Cummings</surname>
              <given-names>CW</given-names>
            </name>
          </person-group>
          <source>Otolaryngology: Head &amp; Neck Surgery</source>
          <year>2005</year>
          <edition>4th ed</edition>
          <publisher-loc>Philadelphia. PA</publisher-loc>
          <publisher-name>Mosby</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kihtir</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ivatury</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Simon</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Nassoura</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Leban</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Early management of civilian gunshot wounds to the face</article-title>
          <source>J Trauma.</source>
          <year>1993</year>
          <volume>35</volume>
          <issue>4</issue>
          <fpage>569</fpage>
          <lpage>577</lpage>
          <pub-id pub-id-type="pmid">8411281</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Motamedi</surname>
              <given-names>MH</given-names>
            </name>
          </person-group>
          <article-title>Primary management of maxillofacial hard and soft tissue gunshot and shrapnel injuries</article-title>
          <source>J Oral Maxillofac Surg.</source>
          <year>2003</year>
          <volume>61</volume>
          <issue>12</issue>
          <fpage>1390</fpage>
          <lpage>1398</lpage>
          <pub-id pub-id-type="pmid">14663802</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
