<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">24876896</article-id>
      <article-id pub-id-type="pmc">4033588</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-16-107</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2013.16.107.3427</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Angiomyolipome h&#xE9;patique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>hepatic angiomyolipoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Hassani</surname>
            <given-names>Karim Ibn Majdoub</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Souiki</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, D&#xE9;partement de Chirurgie, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Karim Ibn Majdoub Hassani, Facult&#xE9; de M&#xE9;decine et de Pharmacie de F&#xE8;s, Universit&#xE9; Sidi Mohammed Ben Abdellah, D&#xE9;partement de Chirurgie, CHU Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>11</month>
        <year>2013</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2013</year>
      </pub-date>
      <volume>16</volume>
      <elocation-id>107</elocation-id>
      <history>
        <date date-type="received">
          <day>30</day>
          <month>9</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>11</month>
          <year>2013</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Karim Ibn Majdoub Hassani et al.</copyright-statement>
        <copyright-year>2013</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Angiomyolipome</kwd>
        <kwd>tumeur b&#xE9;nigne</kwd>
        <kwd>foie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>angiomyolipoma</kwd>
        <kwd>benign tumor</kwd>
        <kwd>liver</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en medicine</title>
      <p>L'angiomyolipome est une tumeur b&#xE9;nigne m&#xE9;senchymateuse exceptionnelle du foie. Il existe une pr&#xE9;dominance f&#xE9;minine (sexe ratio : 2,5/3) avec un &#xE2;ge moyen lors du diagnostic de 50 ans. La localisation h&#xE9;patique droite est classique. La taille est extr&#xEA;mement variable allant de 1 cm &#xE0; plusieurs dizaine de cm. La possibilit&#xE9; de complication h&#xE9;morragique est r&#xE9;elle notamment pour les tumeurs volumineuses. L'association d'une scl&#xE9;rose tub&#xE9;reuse de Bournonville, commun&#xE9;ment admise pour la localisation r&#xE9;nale, est rare pour l'angiomyolipome h&#xE9;patique (4-6%). Nous rapportons l'observation d'une patiente &#xE2;g&#xE9;e de 19 ans, qui pr&#xE9;sente depuis 4 mois des douleurs de l'hypochondre droit &#xE0; type de pesanteur, &#xE9;voluant dans un contexte de conservation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinque objective une &#xE9;norme masse du l'hypochondre droit d&#xE9;bordant au niveau flanc droit. Par ailleurs, il n'existe ni ict&#xE8;re ni d'autres signes associ&#xE9;s. Un bilan biologique comportant les enzymes de cytolyse/cholestase, les s&#xE9;rologies h&#xE9;patitiques et les marqueurs tumoraux (Alpha FP, CA 19-9, ACE) est strictement normal. Un scanner abdominal avait mis en &#xE9;vidence une volumineuse formation tissulaire, de 12 cm au d&#xE9;pend des segments 5 et 6 h&#xE9;patiques &#xE0; d&#xE9;veloppement exophytique. Cette formation, bien limit&#xE9;e, comporte &#xE9;galement des composantes graisseuses et vasculaires. Le diagnostic d'angiomyolipome est fortement suspect&#xE9;, sans par ailleurs exclure le diagnostic de CHC sur foie sain ou d'ad&#xE9;nome atypique. La r&#xE9;section de la tumeur a &#xE9;t&#xE9; conduite par voie sous costale droite; Les suites op&#xE9;ratoires imm&#xE9;diates &#xE9;taient simples. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire confirme le diagnostic d'angiomyolipome h&#xE9;patique: prolif&#xE9;ration tumorale &#xE0; triple composante adipeuse, tissulaire et vasculaires, exprimant la HDM 45 et l'actine musculaire lisse. Le suivi en consultation, apr&#xE8;s trois mois de l'intervention, est sans particularit&#xE9;s ; l'examen dermatologique est normal, excluant l&#x2019;&#xE9;ventualit&#xE9; d'une association &#xE0; la scl&#xE9;rose tub&#xE9;reuse de Bournonville. A long terme, aucune surveillance n'est requise compte tenu du caract&#xE8;re strictement b&#xE9;nin de cette tumeur.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) Vue op&#xE9;ratoire (voie sous costale droite) : Enorme masse tumorale appendue &#xE0; la face inf&#xE9;rieure du foie; B) Coupe scanographique abdominale (L1) : montrant une volumineuse tumeur appendue au foie droit avec triple composante : tissulaire majoritaire (fl&#xE8;che rouge), graisseuse (ast&#xE9;risque) et vasculaire (fl&#xE8;che blanche)</p>
        </caption>
        <graphic xlink:href="PAMJ-16-107-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
