<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26834927</article-id>
      <article-id pub-id-type="pmc">4725664</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-22-74</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.22.74.7836</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le fibromatosis colli ou torticolis cong&#xE9;nital: son diagnostic et sa prise en charge &#xE0; propos de deux cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Fibromatosis colli or congenital torticollis: diagnosis and management about two cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Tchaou</surname>
            <given-names>Mazamaesso</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Pegbessou</surname>
            <given-names>Plaodezina Essobozou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sonhaye</surname>
            <given-names>Lantam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ahouanssou</surname>
            <given-names>Patricia Y&#xE9;kp&#xE9;</given-names>
          </name>
          <xref ref-type="aff" rid="AF0004">4</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amadou</surname>
            <given-names>Abdoulatif</given-names>
          </name>
          <xref ref-type="aff" rid="AF0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kolou</surname>
            <given-names>Beresa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kama</surname>
            <given-names>Lidi Bessi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0005">5</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Garba</surname>
            <given-names>Nouhou Mahamadou</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Koussema</surname>
            <given-names>Lama Kegdigoma Agoda</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>N'dak&#xE9;na</surname>
            <given-names>Koffi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Radiologie et Imagerie m&#xE9;dicale CHU Sylvanus Olympio, Lom&#xE9;, Togo</aff>
      <aff id="AF0002"><label>2</label>Service d'ORL CHU Sylvanus Olympio, Lom&#xE9;, Togo</aff>
      <aff id="AF0003"><label>3</label>Service de Radiologie et Imagerie m&#xE9;dicale CHU Campus, Lom&#xE9;, Togo</aff>
      <aff id="AF0004"><label>4</label>Service de Radiologie et Imagerie m&#xE9;dicale CHNHU HKM, Cotonou, B&#xE9;nin</aff>
      <aff id="AF0005"><label>5</label>Service de P&#xE9;diatrie CHU Sylvanus Olympio, Lom&#xE9;, Togo</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mazamaesso Tchaou, Service de Radiologie et Imagerie m&#xE9;dicale CHU SylvanusOlympio, Lom&#xE9;, Togo</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>9</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>22</volume>
      <elocation-id>74</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>17</day>
          <month>9</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mazamaesso Tchaou et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le fibromatosis colli (FC) est pseudotumeur rare du muscle sterno-cl&#xE9;ido-masto&#xEF;dien (SCM), &#xE0; l'origine d'un torticolis dit cong&#xE9;nital chez le nouveau-n&#xE9; ou le nourrisson. Le m&#xE9;canisme &#xE9;tio-pathog&#xE9;nique de sa survenue est sujet &#xE0; controverse. Son diagnostic fait appel &#xE0; l&#x2019;&#xE9;chographie qui permet de mettre en &#xE9;vidence un &#xE9;paississement caract&#xE9;ristique du muscle. Nous rapportons deux cas diagnostiqu&#xE9;s par l&#x2019;&#xE9;chographie avec pour un cas une notion de malposition intra-ut&#xE9;rine et pour l'autre cas une absence totale de malposition et de traumatisme obst&#xE9;trical qui pourtant est &#xE9;voqu&#xE9; comme &#xE9;l&#xE9;ment du m&#xE9;canisme de survenue du FC.</p>
      </abstract>
      <kwd-group>
        <kwd>Fibromatosis colli</kwd>
        <kwd>torticolis cong&#xE9;nital</kwd>
        <kwd>sterno-cl&#xE9;ido-masto&#xEF;dien</kwd>
        <kwd>&#xE9;chographie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fibromatosis colli</kwd>
        <kwd>congenital torticollis</kwd>
        <kwd>sternocleidomastoid muscle</kwd>
        <kwd>echography</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>D&#xE9;crite pour la premi&#xE8;re fois par l'allemand Hulbert comme torticolis tumorale du muscle sterno-cl&#xE9;ido-masto&#xEF;dien (SCM), le fibromatosis colli (FC) est une l&#xE9;sion b&#xE9;nigne du muscle SCM, li&#xE9;e &#xE0; une fibrose cong&#xE9;nitale, se manifestant cliniquement par une tum&#xE9;faction lat&#xE9;ro-cervicale et un torticolis [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Son &#xE9;tiologie et le m&#xE9;canisme physio-pathologique conduisant &#xE0; la fibrose du muscle ne sont pas claire et sont toujours sujet &#xE0; controverse. Malgr&#xE9; un diagnostic facilement &#xE9;voqu&#xE9; &#xE0; la clinique, l'imagerie en coupe, avec comme examen de premier choix l&#x2019;&#xE9;chographie reste utile pour en faire le diagnostic de certitude en &#xE9;liminant d'autres causes de torticolis cong&#xE9;nital et de masse lat&#xE9;ro-cervicale, mais aussi d'en assurer la surveillance lors de l&#x2019;&#xE9;volution. Nous rapportons deux cas de FC spontan&#xE9;ment et rapidement r&#xE9;gressifs en 3 et 4 mois chez deux nourrissons diagnostiqu&#xE9;s et surveill&#xE9;s par l&#x2019;&#xE9;chographie.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <sec id="S20003">
        <title>Cas 1</title>
        <p>Nourrisson de sexe f&#xE9;minin de 6 semaines, adress&#xE9;e par le service de chirurgie p&#xE9;diatrique au service de radiologie et imagerie m&#xE9;dicale du Centre Hospitalier Universitaire SylvanusOlympio (CHUSO) de Lom&#xE9; (Togo) pour exploration &#xE9;chographique d'une tum&#xE9;faction lat&#xE9;ro-cervicale gauche (<xref ref-type="fig" rid="F0001">Figure 1</xref>). N&#xE9;e par c&#xE9;sarienne &#xE0; 38 semaines d'am&#xE9;norrh&#xE9;es (SA) pour pr&#xE9;sentation de si&#xE8;ge chez une primipare &#xE0; l'issue d'une grossesse sans incident, son poids de naissance &#xE9;tait de 3,100 Kg pour une taille de 52 cm. Il n'existait aucun ant&#xE9;c&#xE9;dent familial pathologique et pas de lien de consanguinit&#xE9; entre les parents. Dans l'histoire, la tum&#xE9;faction avait &#xE9;t&#xE9; constat&#xE9;e d&#xE9;j&#xE0; &#xE0; 4 semaines de vie, l'attention de la maman ayant &#xE9;t&#xE9; attir&#xE9;e par une d&#xE9;viation permanente de la t&#xEA;te du b&#xE9;b&#xE9; du c&#xF4;t&#xE9; droit. Il n'y avait pas de notion de fi&#xE8;vre, ni de traumatisme. L&#x2019;&#xE9;chographie r&#xE9;alis&#xE9;e &#xE0; l'aide d'une sonde lin&#xE9;aire de 12 MHZ notait un &#xE9;paississement fusiforme du corps du muscle SCM gauche d'aspect hyper-&#xE9;chog&#xE8;ne par rapport au reste du muscle et comparativement au c&#xF4;t&#xE9; oppos&#xE9;, avec conservation toute fois de l'aspect fibrillaire du muscle (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le reste de l'examen &#xE9;chographique du cou &#xE9;tait normal. Devant cet aspect &#xE9;chographique et clinique, le diagnostic de FC avait &#xE9;t&#xE9; retenu. Aucun traitement m&#xE9;dicamenteux ou chirurgical n'avait &#xE9;t&#xE9; prescrit. Il avait &#xE9;t&#xE9; conseill&#xE9; &#xE0; la maman de porter le b&#xE9;b&#xE9; le plus souvent possible au dos, la face tourn&#xE9;e vers le c&#xF4;t&#xE9; de la l&#xE9;sion. Lors des suivis r&#xE9;alis&#xE9;s chaque mois, nous avons observ&#xE9; une r&#xE9;gression progressive de la tum&#xE9;faction et du torticolis, jusqu&#x2019;&#xE0; leur disparition compl&#xE8;te au bout du quatri&#xE8;me mois.</p>
        <fig id="F0001" orientation="portrait" position="float">
          <label>Figure 1</label>
          <caption>
            <p>Nourrisson de sexe f&#xE9;minin de 6 semaines, n&#xE9;e par c&#xE9;sarienne pour pr&#xE9;sentation de si&#xE8;ge, pr&#xE9;sentant une tum&#xE9;faction lat&#xE9;ro-cervicale gauche (fl&#xE8;che blanche) et une d&#xE9;viation de la t&#xEA;te vers le c&#xF4;t&#xE9; droit</p>
          </caption>
          <graphic xlink:href="PAMJ-22-74-g001"/>
        </fig>
        <fig id="F0002" orientation="portrait" position="float">
          <label>Figure 2</label>
          <caption>
            <p>Coupes &#xE9;chographiques longitudinales du cou du nourrisson de 6 semaines, &#xE0; l'aide d'une sonde lin&#xE9;aire de 12MHZ, montrant les muscles sterno-cl&#xE9;ido-masto&#xEF;diens (SCM) droit (A) et gauche (B), avec un &#xE9;paississement fusiforme hyper-&#xE9;chog&#xE8;ne du corps du muscle SCM droit (t&#xEA;te de fl&#xE8;che blanche) comparativement au muscle du c&#xF4;t&#xE9; oppos&#xE9; (fl&#xE8;che blanche), avec conservation de son aspect fibrillaire</p>
          </caption>
          <graphic xlink:href="PAMJ-22-74-g002"/>
        </fig>
      </sec>
      <sec id="S20004">
        <title>Cas 2</title>
        <p>Nouveau-n&#xE9; de sexe masculin de 3 semaines, adress&#xE9; par le service d'Oto-Rhino-Laryngologie (ORL) au notre pour exploration &#xE9;chographique d'une tum&#xE9;faction lat&#xE9;ro-cervicale droite (<xref ref-type="fig" rid="F0003">Figure 3</xref>). N&#xE9; d'un accouchement normal &#xE0; 38 SA, il avait un poids de naissance de 3,000 Kg pour une taille de 50 cm. Il n'y avait pas d'anomalie de pr&#xE9;sentation et l'accouchement &#xE9;tait eutocique. Il n'existait ni ant&#xE9;c&#xE9;dent familiale pathologique ni lien de consanguinit&#xE9; entre les parents. La tum&#xE9;faction s'accompagnait d'un torticolis, avec une d&#xE9;viation de la t&#xEA;te vers le c&#xF4;t&#xE9; gauche. Il n'y avait pas de notion de fi&#xE8;vre, ni de traumatisme. L&#x2019;&#xE9;chographie r&#xE9;alis&#xE9;e &#xE0; l'aide d'une sonde lin&#xE9;aire de 12 MHZ notait un &#xE9;paississement fusiforme hyper-&#xE9;chog&#xE8;ne du corps du muscle SCM droit comparativement au muscle du c&#xF4;t&#xE9; oppos&#xE9;, avec conservation de l'aspect fibrillaire du muscle (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Le reste de l'examen &#xE9;chographique du cou &#xE9;tait normal. Devant cet aspect &#xE9;chographique et clinique, le diagnostic de FC avait &#xE9;t&#xE9; retenu et le b&#xE9;b&#xE9; avait b&#xE9;n&#xE9;fici&#xE9; des m&#xEA;mes mesures physiques que dans le premier cas. La r&#xE9;gression totale de la tum&#xE9;faction et du torticolis avait &#xE9;t&#xE9; observ&#xE9;e au quatri&#xE8;me mois.</p>
        <fig id="F0003" orientation="portrait" position="float">
          <label>Figure 3</label>
          <caption>
            <p>Nouveau-n&#xE9; de sexe masculin de 3 semaines, pr&#xE9;sentant une tum&#xE9;faction lat&#xE9;ro-cervicale droite (fl&#xE8;che blanche)</p>
          </caption>
          <graphic xlink:href="PAMJ-22-74-g003"/>
        </fig>
        <fig id="F0004" orientation="portrait" position="float">
          <label>Figure 4</label>
          <caption>
            <p>Coupes &#xE9;chographiques longitudinales du cou du nouveau-n&#xE9; de 3 semaines, &#xE0; l'aide d'une sonde lin&#xE9;aire de 12MHZ, montrant les muscles sterno-cl&#xE9;ido-masto&#xEF;diens (SCM) gauche (A) et droit (B), avec un &#xE9;paississement fusiforme hyper-&#xE9;chog&#xE8;ne du corps du muscle SCM droit (t&#xEA;te de fl&#xE8;che blanche) comparativement au muscle du c&#xF4;t&#xE9; oppos&#xE9; (fl&#xE8;che blanche), avec conservation de son aspect fibrillaire</p>
          </caption>
          <graphic xlink:href="PAMJ-22-74-g004"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="discussion" id="S0005">
      <title>Discussion</title>
      <p>La pr&#xE9;valence du FC est estim&#xE9;e &#xE0; 0,3 - 2% des naissances, avec une pr&#xE9;dominance masculine. Le c&#xF4;t&#xE9; droit semble plus fr&#xE9;quemment touch&#xE9;, dans les proportions de 60 - 75%. L'atteinte bilat&#xE9;rale est rare, environ 2 - 8% des cas [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Sa pr&#xE9;valence en Afrique est inconnue [<xref rid="CIT0003" ref-type="bibr">3</xref>] et tr&#xE8;s peu de publications scientifiques existent sur des cas africains, en dehors de la s&#xE9;rie de Abdur-Rahman LO et al de 15 cas collig&#xE9;s en 10 ans (1999-2008) &#xE0; l'h&#xF4;pital universitaire d'Ilorin au Nig&#xE9;ria [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Selon les m&#xEA;mes auteurs, il existe un retard &#xE0; la consultation en Afrique, comme c'est le cas dans beaucoup d'autres maladies. En effet, selon eux, nombreux parents pr&#xE9;sentent leurs enfants apr&#xE8;s 3 mois &#xE0; cause du fait qu'ils pr&#xE9;sument que la position anormale de la t&#xEA;te de l'enfant avant cet &#xE2;ge serait due &#xE0; la non acquisition de la tenue de la t&#xEA;te qui normalement ne s'acqui&#xE8;re qu&#x2019;&#xE0; 3 mois dans le d&#xE9;veloppement psychomoteur normal de l'enfant. Certains cas selon toujours les m&#xEA;mes auteurs sont constat&#xE9;s en premier par les grand-m&#xE8;res lors des massages traditionnels du corps du b&#xE9;b&#xE9;. Pour nos deux cas, la consultation a &#xE9;t&#xE9; pr&#xE9;coce d&#xE8;s la constatation de l'anomalie respectivement &#xE0; 6 et &#xE0; 3 semaines de vie, ceci t&#xE9;moigne du changement de comportement dans la population africaine surtout en milieu urbain. Tumeur b&#xE9;nigne selon l'Organisation Mondiale de la Sant&#xE9; (OMS), le FC est class&#xE9; dans la cat&#xE9;gorie des prolif&#xE9;rations fibroblastiques b&#xE9;nignes selon la classification OMS 2002 des tumeurs des tissus mous [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Son &#xE9;tiopathog&#xE9;nie n'est pas connue &#xE0; ce jour. Elle reste encore un myst&#xE8;re. En effet, ses causes sont encore d&#xE9;battues, les th&#xE9;ories variant d'un auteur &#xE0; l'autre. La plus courante &#xE9;tant celle qui lie l'anomalie du SCM &#xE0; une fibrose et contracture du muscle secondaire &#xE0; un syndrome des loges et &#xE0; des l&#xE9;sions isch&#xE9;miques favoris&#xE9;es par une malposition f'tale intra ut&#xE9;rine [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Une autre th&#xE9;orie serait plut&#xF4;t en faveur des traumatismes ou microtraumatismes du SCM lors d'un accouchement laborieux [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Ces deux m&#xE9;canismes peuvent &#xEA;tre intriqu&#xE9;s, la malposition entrainant un accouchement laborieux. Dans notre premier cas il existe effectivement une malposition intra-ut&#xE9;rine, mais pas de traumatisme obst&#xE9;trical. Pour le second cas il n'existe ni malposition intra ut&#xE9;rine ni notion d'accouchement difficile, ce qui confirme le myst&#xE8;re autour de l&#x2019;&#xE9;tiopathog&#xE9;nie du FC, m&#xEA;me si les l&#xE9;sions anatomopathologiques retrouv&#xE9;es sur les pi&#xE8;ces de biopsie, &#xE0; savoir un remplacement des fibres musculaires par des amas de tissus fibros&#xE9;s fait de cellules fibroblastiques matures confirme la fibrose [<xref rid="CIT0008" ref-type="bibr">8</xref>]. L&#x2019;&#xE9;chographie nous a permis comme pour plusieurs auteurs, de poser le diagnostic de FC devant l'aspect typique d'un &#xE9;paississement fusiforme du muscle SCM [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. C'est l'examen de choix, reconnu par tous les auteurs du fait de son accessibilit&#xE9; ais&#xE9;e, son co&#xFB;t faible, et son caract&#xE8;re non irradiant [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Les autres techniques d'imagerie en coupe notamment la tomodensitom&#xE9;trie (TDM) et l'imagerie par r&#xE9;sonnance magn&#xE9;tique (IRM) peuvent &#xE9;galement mettre en &#xE9;vidence l&#x2019;&#xE9;paississement du muscle, mais il s'agit de moyens peu accessibles, co&#xFB;teux et irradiant pour la TDM [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Certains auteurs estiment que l'examen clinique suffit au diagnostic et qu'aucune investigation suppl&#xE9;mentaire ne devrait &#xEA;tre r&#xE9;alis&#xE9;e en routine [<xref rid="CIT0004" ref-type="bibr">4</xref>], mais ils reconnaissent n&#xE9;anmoins l'utilit&#xE9; de l&#x2019;&#xE9;chographie pour &#xE9;liminer d'autres &#xE9;tiologies lorsque l'aspect clinique est atypique. La prise en charge du FC fait appel essentiellement chez les nouveaux n&#xE9;s et les nourrissons &#xE0; la physioth&#xE9;rapie. Dans les deux cas de notre &#xE9;tude, les mamans ont &#xE9;t&#xE9; conseill&#xE9;es et encourag&#xE9;es &#xE0; porter leurs b&#xE9;b&#xE9;s au dos avec la face tourn&#xE9;e vers le c&#xF4;t&#xE9; de la l&#xE9;sion, comme elles le font traditionnellement dans notre milieu. Cette m&#xE9;thode a &#xE9;t&#xE9; d&#xE9;crite d&#xE9;j&#xE0; par l&#x2019;&#xE9;quipe de l'H&#xF4;pital universitaire d'Ilorin au Nigeria [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Le traitement chirurgical est rarement utile, moins de 5% des cas lorsque le diagnostic est pr&#xE9;coce mais la proportion peut atteindre la moiti&#xE9; des cas lorsque le diagnostic est fait au-del&#xE0; du sixi&#xE8;me mois [<xref rid="CIT0009" ref-type="bibr">9</xref>]. L&#x2019;&#xE9;volution du FC se fait m&#xEA;me en l'absence de traitement, vers la r&#xE9;gression spontan&#xE9;ment en 4 &#xE0; 6 mois [<xref rid="CIT0010" ref-type="bibr">10</xref>], quelques fois m&#xEA;me beaucoup plus t&#xF4;t &#xE0; 3 mois d&#x2019;&#xE2;ge [<xref rid="CIT0007" ref-type="bibr">7</xref>]. Cette &#xE9;volution spontan&#xE9;e peut &#xEA;tre facilit&#xE9;e et/ou acc&#xE9;l&#xE9;r&#xE9;e par la physioth&#xE9;rapie qui pour nos cas &#xE0; consister &#xE0; encourager les mamans &#xE0; continuer une technique de port de b&#xE9;b&#xE9; au dos traditionnellement utilis&#xE9;e dans notre milieu.</p>
    </sec>
    <sec sec-type="conclusion" id="S0006">
      <title>Conclusion</title>
      <p>Le fibromatosis colli est relativement rare, sa fr&#xE9;quence en Afrique reste &#xE0; &#xE9;tablir. Son diagnostic associe la clinique et l&#x2019;&#xE9;chographie qui permet d&#x2019;&#xE9;liminer d'autre cause de torticolis chez le nouveau-n&#xE9; et le nourrisson. La physioth&#xE9;rapie active peut &#xEA;tre valablement remplac&#xE9;e par le port traditionnel du b&#xE9;b&#xE9; au dos, t&#xEA;te tourn&#xE9; du c&#xF4;t&#xE9; ipsilat&#xE9;ral &#xE0; la l&#xE9;sion qui permet d'obtenir une r&#xE9;gression rapide et spontan&#xE9;e de la l&#xE9;sion en 3-4 mois.</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Le consentement &#xE9;crit des parents des enfants a &#xE9;t&#xE9; obtenu pour la publication de ces cas.</p>
    </ack>
    <sec id="S0007">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0008">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hulbert</surname>
              <given-names>KF</given-names>
            </name>
          </person-group>
          <article-title>Torticollis</article-title>
          <source>Postgraduate Medical Journal.</source>
          <year>1965</year>
          <volume>41</volume>
          <issue>481</issue>
          <fpage>699</fpage>
          <lpage>701</lpage>
          <pub-id pub-id-type="pmid">5840862</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Garetier</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Breton</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pennaneach</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Barberot</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chinellato</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Rousset</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Fibromatosiscolli</article-title>
          <source>Presse Medicale.</source>
          <year>2012</year>
          <volume>41</volume>
          <issue>2</issue>
          <fpage>213</fpage>
          <lpage>214</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Nwako</surname>
              <given-names>FA</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Nwako</surname>
              <given-names>FA</given-names>
            </name>
          </person-group>
          <article-title>Torticollis</article-title>
          <source>A Textbook of Pediatric Surgery in the Tropics</source>
          <year>1980</year>
          <edition>1st ed</edition>
          <publisher-name>MacMillan Press Limited</publisher-name>
          <fpage>277</fpage>
          <lpage>278</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Abdur-Rahman</surname>
              <given-names>LO</given-names>
            </name>
            <name>
              <surname>Cameron</surname>
              <given-names>BH</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Ameh</surname>
              <given-names>EA</given-names>
            </name>
            <name>
              <surname>Bickler</surname>
              <given-names>SW</given-names>
            </name>
            <name>
              <surname>Lahoo</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Nwomeh</surname>
              <given-names>BC</given-names>
            </name>
            <name>
              <surname>Poenaru</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Sternomastoid tumor of infancy and congenital muscular torticollis</article-title>
          <source>Paediatric Surgery: a comprehensive text for Africa. Global HELP</source>
          <year>2010</year>
          <fpage>448</fpage>
          <lpage>453</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>O'connell</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Fletcher</surname>
              <given-names>CD</given-names>
            </name>
            <name>
              <surname>Unni</surname>
              <given-names>KK</given-names>
            </name>
            <name>
              <surname>Mertens</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Fibromatosiscolli</article-title>
          <source>World Health Organization classification of tumors: pathology and genetics of tumors of soft tissue and bone</source>
          <year>2002</year>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC Press</publisher-name>
          <fpage>61</fpage>
          <lpage>62</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumar</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Pradhan</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Diagnosis of sternomastoid tumor of infancy by fine-needle aspiration cytology</article-title>
          <source>Diagn Cytopathol.</source>
          <year>2011</year>
          <month>1</month>
          <volume>39</volume>
          <issue>1</issue>
          <fpage>13</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">20091898</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Adamoli</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Longo</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Falsaperla</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Rapid spontaneous resolution of fibromatosiscolli in a 3-week-old girl</article-title>
          <source>Case Rep Otolaryngol.</source>
          <year>2014</year>
          <volume>2014</volume>
          <fpage>264940</fpage>
          <pub-id pub-id-type="pmid">24523975</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Smiti</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kulkarni</surname>
              <given-names>NM</given-names>
            </name>
            <name>
              <surname>Singh</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Case report: Fibromatosiscolli in a neonate</article-title>
          <source>Indian J Radiol Imaging.</source>
          <year>2010</year>
          <month>2</month>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>45</fpage>
          <lpage>46</lpage>
          <pub-id pub-id-type="pmid">20351993</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cameron</surname>
              <given-names>BH</given-names>
            </name>
            <name>
              <surname>Langer</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Cameron</surname>
              <given-names>GS</given-names>
            </name>
          </person-group>
          <article-title>Success of nonoperative treatment for congenital muscular torticollis is dependent on early therapy</article-title>
          <source>Pediatr Surg Intl.</source>
          <year>1994</year>
          <volume>9</volume>
          <fpage>391</fpage>
          <lpage>393</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cheng</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Wong</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Tang</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>TMK</given-names>
            </name>
            <name>
              <surname>Shum</surname>
              <given-names>SLF</given-names>
            </name>
            <name>
              <surname>Wong</surname>
              <given-names>EMC</given-names>
            </name>
          </person-group>
          <article-title>Clinical determinants of the outcome of manual stretching in the treatment of congenital muscular torticollis in infants A prospective study of 821 cases</article-title>
          <source>J Bone Joint Surg Am.</source>
          <year>2001</year>
          <month>5</month>
          <volume>83-A</volume>
          <issue>5</issue>
          <fpage>679</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">11379737</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
