<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:ali="http://www.niso.org/schemas/ali/1.0" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">26161182</article-id>
      <article-id pub-id-type="pmc">4483354</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-20-259</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2015.20.259.6321</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Thrombose veineuse c&#xE9;r&#xE9;brale r&#xE9;v&#xE9;lant une maladie de Behcet chez un enfant</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cerebral venous thrombosis revealing Beh&#xE7;et disease in a child</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Messaoudi</surname>
            <given-names>Sahar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rkain</surname>
            <given-names>Maria</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Seddiki</surname>
            <given-names>Anass Es</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Serraj</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amrani</surname>
            <given-names>Rim</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Benajiba</surname>
            <given-names>Noufissa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de P&#xE9;diatrie, CHU Mohamed VI, Oujda, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de M&#xE9;decine Interne, CHU Mohamed VI, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sahar Messaoudi, Service de P&#xE9;diatrie, CHU Mohamed VI, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>3</month>
        <year>2015</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2015</year>
      </pub-date>
      <volume>20</volume>
      <elocation-id>259</elocation-id>
      <history>
        <date date-type="received">
          <day>11</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sahar Messaoudi et al.</copyright-statement>
        <copyright-year>2015</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Beh&#xE7;et est une vascularite syst&#xE9;mique, &#xE9;voluant par pouss&#xE9;es. Son diagnostic est clinique: les manifestations les plus fr&#xE9;quentes sont l'aphtose buccale et g&#xE9;nitale et l'uv&#xE9;ite. On peut &#xE9;galement observer des atteintes neurologiques, digestives, vasculaires, articulaires ou cutan&#xE9;es. Nous rapportons une observation de maladie de Beh&#xE7;et r&#xE9;v&#xE9;l&#xE9;e par une thrombose veineuse c&#xE9;r&#xE9;brale.</p>
      </abstract>
      <kwd-group>
        <kwd>Beh&#xE7;et</kwd>
        <kwd>thrombose veineuse c&#xE9;r&#xE9;brale</kwd>
        <kwd>IRM</kwd>
        <kwd>Fond d&#x2032;&#x153;il</kwd>
        <kwd>enfant</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Beh&#xE7;et</kwd>
        <kwd>cerebral veinous thrombosis</kwd>
        <kwd>MRI</kwd>
        <kwd>Fundus</kwd>
        <kwd>child</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Beh&#xE7;et est une vascularite syst&#xE9;mique, &#xE9;voluant par pouss&#xE9;es. Son diagnostic est clinique: les manifestations les plus fr&#xE9;quentes sont l'aphtose buccale et g&#xE9;nitale et l'uv&#xE9;ite [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. On peut &#xE9;galement observer des atteintes neurologiques, digestives, vasculaires, articulaires ou cutan&#xE9;es. Les cas associant maladie de Beh&#xE7;et et singnes neurologiques ont &#xE9;t&#xE9; rapport&#xE9;s chez des enfants qui pr&#xE9;sentaient des c&#xE9;phal&#xE9;es (associ&#xE9;es &#xE0; un &#x153;d&#xE8;me papillaire); la diminution de l'acuit&#xE9; visuelle a &#xE9;t&#xE9; rarement d&#xE9;crite [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. L'IRM c&#xE9;r&#xE9;brale semble &#xEA;tre le meilleur moyen pour faire le diagnostic de la thrombose veineuse c&#xE9;r&#xE9;brale [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons une observation de maladie de Beh&#xE7;et r&#xE9;v&#xE9;l&#xE9;e par une thrombose veineuse c&#xE9;r&#xE9;brale chez un enfant de dix ans.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'un enfant de sexe masculin, &#xE2;g&#xE9; de dix ans se plaignant depuis six mois de c&#xE9;phal&#xE9;es partiellement soulag&#xE9;es par du parac&#xE9;tamol et quatre &#xE9;pisodes d'aphtose buccale et p&#xE9;rinatale &#xE9;voluant depuis une ann&#xE9;e. Il a &#xE9;t&#xE9; hospitalis&#xE9; pour syndrome m&#xE9;ning&#xE9; apyr&#xE9;tique. L'examen clinique a retrouv&#xE9; une raideur de nuque; le reste de l'examen, en particulier neurologique &#xE9;tait sans particularit&#xE9;. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale sans injection &#xE9;tait en faveur d'une thrombose veineuse c&#xE9;r&#xE9;brale. L'analyse du liquide c&#xE9;phalorachidien (LCR) montrait une normocytose &#xE0; moins de 3 leucocytes (GB)/&#xB5;l avec une prot&#xE9;inorachie &#xE0; 0,40 g/l et une glycorachie &#xE0; 0,75 mmol/l avec une glyc&#xE9;mie &#xE0; 1,50 g/l concomitante. Il a &#xE9;t&#xE9; trait&#xE9; par anticoagulant par voie intraveineuse (IV). Apr&#xE8;s disparition des c&#xE9;phal&#xE9;es durant quelques jours, l'examen clinique &#xE9;tait normal mais il existait un syndrome inflammatoire biologique avec vitesse de s&#xE9;dimentation (VS) &#xE0; 65 mm. L'examen du fond d&#x2019;&#x153;il (FO) a mis en &#xE9;vidence un &#x153;d&#xE8;me papillaire bilat&#xE9;ral; l'acuit&#xE9; visuelle &#xE9;tait conserv&#xE9;e.</p>
      <p>Au cours de l'hospitalisation, l'enfant a pr&#xE9;sent&#xE9; pour la cinqui&#xE8;me fois des l&#xE9;sions aphto&#xEF;des anales et buccales et on a not&#xE9; l'apparition retard&#xE9;e de papulopustules aux sites de ponction veineuse; signe d'hypersensibilit&#xE9; aux points de piq&#xFB;re, ce qui a amen&#xE9; &#xE0; &#xE9;voquer le diagnostic de maladie de Beh&#xE7;et. Une tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale (avec injection), mettait en &#xE9;vidence une thrombose du sinus longitudinal sup&#xE9;rieur avec reperm&#xE9;abilisation partielle et une thrombose de plusieurs veines corticales. Un traitement par prednisone (2 mg/kg/j) et l'azathioprine (10 mg/semaine) a &#xE9;t&#xE9; institu&#xE9;, associ&#xE9; &#xE0; un traitement par aspirine &#xE0; doses anti-agr&#xE9;gantes; un traitement anticoagulant a &#xE9;t&#xE9; prescrit. Les c&#xE9;phal&#xE9;es ont r&#xE9;gress&#xE9; rapidement. Le bilan de thrombose (prot&#xE9;ines C, S, et antithrombine III, anticoagulant circulant, test de r&#xE9;sistance &#xE0; la prot&#xE9;ine C activ&#xE9;e, mutation du g&#xE8;ne du facteur II) &#xE9;tait normal. Le syndrome inflammatoire a disparu apr&#xE8;s trois semaines de traitement. Le FO s'est normalis&#xE9; en quatre mois.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Il n'existe pas de signe biologique sp&#xE9;cifique de la maladie de Beh&#xE7;et dont le diagnostic est essentiellement clinique. L'International Study Group for Beh&#xE7;et's Disease (ISGBD) a propos&#xE9; en 1990 des crit&#xE8;res diagnostiques [<xref rid="CIT0001" ref-type="bibr">1</xref>]: des ulc&#xE9;rations buccales r&#xE9;currentes (au moins trois fois en 12 mois) doivent &#xEA;tre pr&#xE9;sentes, ainsi qu'au moins deux des crit&#xE8;res suivants: ulc&#xE9;rations g&#xE9;nitales r&#xE9;currentes; l&#xE9;sions oculaires: uv&#xE9;ite, hyalite ou vascularit&#xE9; r&#xE9;tinienne; l&#xE9;sions cutan&#xE9;es (&#xE9;ryth&#xE8;me noueux, pseudofolliculite, l&#xE9;sions papulopustuleuses ou nodules acn&#xE9;iformes); signe de pathergie (r&#xE9;action d'hypersensibilit&#xE9; avec apparition d'une l&#xE9;sion papulopustuleuse 12 &#xE0; 48 heures apr&#xE8;s une ponction sous-cutan&#xE9;e ou intraveineuse). Cette d&#xE9;finition a fait l'objet de critiques, car elle refl&#xE8;te mal les formes de d&#xE9;but chez l'enfant [<xref rid="CIT0002" ref-type="bibr">2</xref>&#x2013;<xref rid="CIT0004" ref-type="bibr">4</xref>] et ne prend pas en compte certains aspects de la maladie de Beh&#xE7;et, notamment les thromboses veineuses et l'atteinte inflammatoire neurom&#xE9;ning&#xE9;e, retenues comme crit&#xE8;res diagnostiques dans certaines d&#xE9;finitions (crit&#xE8;res d'O'Duffy et Goldstein, et crit&#xE8;res de Mason et Barnes) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Notre observation illustre bien ces critiques car, le diagnostic de maladie de Beh&#xE7;et ne pouvait pas &#xEA;tre retenu sur la base des seuls crit&#xE8;res de l'ISGBD.</p>
      <p>Les manifestations neurologiques chroniques sont relativement fr&#xE9;quentes dans la maladie de Beh&#xE7;et. Chez l'adulte, elles ont &#xE9;t&#xE9; not&#xE9;es dans 10 &#xE0; 20% des cas (43% si on int&#xE8;gre les c&#xE9;phal&#xE9;es isol&#xE9;es) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans la s&#xE9;rie p&#xE9;diatrique de Kon&#xE9;-Paut et Bernard, leur fr&#xE9;quence &#xE9;tait de 27%, 42% avec les c&#xE9;phal&#xE9;es isol&#xE9;es [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'atteinte neurologique peut correspondre &#xE0; une m&#xE9;ningite, &#xE0; une m&#xE9;ningo-enc&#xE9;phalite ou &#xE0; une thrombose veineuse c&#xE9;r&#xE9;brale [<xref rid="CIT0004" ref-type="bibr">4</xref>] et les anciennes publications &#xAB; d'hypertension intracr&#xE2;nienne b&#xE9;nigne &#xBB; correspondaient probablement &#xE0; des thromboses veineuses c&#xE9;r&#xE9;brales non document&#xE9;es. Plusieurs cas associant maladie de Beh&#xE7;et et hypertension intracr&#xE2;nienne, comme dans notre observation, ont &#xE9;t&#xE9; rapport&#xE9;s chez l'enfant [<xref rid="CIT0007" ref-type="bibr">7</xref>&#x2013;<xref rid="CIT0010" ref-type="bibr">10</xref>]. Tous ces patients pr&#xE9;sentaient des c&#xE9;phal&#xE9;es, en g&#xE9;n&#xE9;ral associ&#xE9;es &#xE0; un &#x153;d&#xE8;me papillaire Rarement, ils souffraient de diminution de l'acuit&#xE9; visuelle, ce qui est le cas pour notre patient. L'analyse du LCR montrait inconstamment une hypercytose. Actuellement, l'IRM c&#xE9;r&#xE9;brale semble &#xEA;tre le meilleur moyen pour faire le diagnostic de thrombose veineuse c&#xE9;r&#xE9;brale, pour notre malade on n'a pas pu faire une IRM c&#xE9;r&#xE9;brale par manque de moyen. En cas de thrombophl&#xE9;bite, la corticoth&#xE9;rapie a un effet spectaculaire, avec r&#xE9;gression rapide des c&#xE9;phal&#xE9;es, et de l&#x2019;&#x153;d&#xE8;me papillaire en quelques mois, chez notre patient les c&#xE9;phal&#xE9;es ont r&#xE9;gress&#xE9; au bout d'une semaine alors que l&#x2019;&#x153;d&#xE8;me papillaire n'a disparu que vers la fin de la deuxi&#xE8;me semaine. Un traitement anticoagulant est indiqu&#xE9; en cas de thrombose r&#xE9;cente, sans signes de reperm&#xE9;abilisation. Le pronostic neurologique des thromboses veineuses c&#xE9;r&#xE9;brales est favorable, mais il existe un risque de r&#xE9;cidive, justifiant un traitement pr&#xE9;ventif par anti-agr&#xE9;gant plaquettaire [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Cette observation nous incite &#xE0; penser &#xE0; une maladie de Behcet devant l'association d'une aphtose buccale et g&#xE9;nitale r&#xE9;cidivante et une thrombose veineuse c&#xE9;r&#xE9;brale. Les crit&#xE8;res diagnostiques propos&#xE9;s par l'ISGBD permettent souvent de retenir le diagnostic de maladie de Beh&#xE7;et chez l'enfant. Mais il est alors important de prendre en compte l'atteinte neurologique (m&#xE9;ningo-enc&#xE9;phalite ou thrombose veineuse c&#xE9;r&#xE9;brale) comme crit&#xE8;re diagnostique additionnel.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent ne pas avoir de conflits d'int&#xE9;r&#xEA;ts en relation avec cet article.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <collab>International Study Group for Beh&#xE7;et's Disease</collab>
          <article-title>Criteria for diagnosis of Beh&#xE7;et's disease</article-title>
          <source>Lancet</source>
          <year>1990</year>
          <month>5</month>
          <day>5</day>
          <volume>335</volume>
          <issue>8697</issue>
          <fpage>1078</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">1970380</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Petty</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Cassidy</surname>
              <given-names>JT</given-names>
            </name>
          </person-group>
          <article-title>Beh&#xE7;et's disease and other vasculitis</article-title>
          <source>Textbook of Pediatric Rheumatology</source>
          <year>2001</year>
          <edition>4th edition</edition>
          <publisher-loc>Philadelphia</publisher-loc>
          <publisher-name>W.B. Saunders</publisher-name>
          <fpage>629</fpage>
          <lpage>38</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Kon&#xE9;-Paut</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Beh&#xE7;et</article-title>
          <source>Rhumatologie p&#xE9;diatrique</source>
          <year>1999</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Flammarion m&#xE9;decine-sciences</publisher-name>
          <fpage>245</fpage>
          <lpage>54</lpage>
          <comment>Prieur A-M.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Hamza</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Kahn</surname>
              <given-names>MF</given-names>
            </name>
            <name>
              <surname>Peltier</surname>
              <given-names>AP</given-names>
            </name>
            <name>
              <surname>Meyer</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Piette</surname>
              <given-names>JC</given-names>
            </name>
          </person-group>
          <article-title>Maladie de Beh&#xE7;et</article-title>
          <source>Maladies et syndromes syst&#xE9;miques</source>
          <year>2000</year>
          <publisher-loc>Paris</publisher-loc>
          <publisher-name>Flammarion M&#xE9;decine-Sciences</publisher-name>
          <fpage>883</fpage>
          <lpage>92</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Filali Ansary</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tazi Mezalek</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Mohattane</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Adnaoui</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aouini</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Maaouni</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>La maladie de Beh&#xE7;et: 162 observations</article-title>
          <source>Ann Med Interne</source>
          <year>1999</year>
          <volume>150</volume>
          <issue>3</issue>
          <fpage>178</fpage>
          <lpage>188</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kon&#xE9;-Paut</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Bernard</surname>
              <given-names>JL</given-names>
            </name>
          </person-group>
          <article-title>La maladie de Beh&#xE7;et chez l'enfant</article-title>
          <source>Arch Fr P&#xE9;diatr.</source>
          <year>1993</year>
          <volume>50</volume>
          <issue>7</issue>
          <fpage>145</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">8343023</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ibrahimi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ouammou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Assamti</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Mouine</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Ouarzazi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hypertension intracr&#xE2;nienne dite &#xAB; b&#xE9;nigne &#xBB; et maladie de Beh&#xE7;et</article-title>
          <source>Neurochirurgie.</source>
          <year>1983</year>
          <volume>30</volume>
          <issue>4</issue>
          <fpage>263</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">6472550</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Humberclaude</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Vall&#xE9;e</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Sukno</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vamecq</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Dhellemmes</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pruvo</surname>
              <given-names>JP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Thrombose veineuse c&#xE9;r&#xE9;brale r&#xE9;v&#xE9;lant une maladie de Beh&#xE7;et</article-title>
          <source>Arch Fr P&#xE9;diatr.</source>
          <year>1993</year>
          <volume>50</volume>
          <issue>7</issue>
          <fpage>603</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">8002727</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pamir</surname>
              <given-names>MN</given-names>
            </name>
            <name>
              <surname>Kansu</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Erbengi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zileli</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Papilledema in Beh&#xE7;et'syndrome</article-title>
          <source>Arch Neurol.</source>
          <year>1981</year>
          <volume>38</volume>
          <issue>10</issue>
          <fpage>643</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7028008</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kon&#xE9;-Paut</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Yurdakul</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Bahabri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Shafae</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ozen</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ozdogan</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical features of Beh&#xE7;et's disease in children: An international collaborative study of 86 cases</article-title>
          <source>J Pediatr.</source>
          <year>1998</year>
          <volume>132</volume>
          <issue>4</issue>
          <fpage>721</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">9580778</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
