<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27800095</article-id>
      <article-id pub-id-type="pmc">5075440</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-240</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.240.9807</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Atr&#xE9;sie intestinale il&#xE9;ale: diagnostic ant&#xE9;natale et prise en charge</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Antenatal diagnosis and management of ileal atresia</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Dhibou</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bassir</surname>
            <given-names>Ahlam</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sami</surname>
            <given-names>Nadia</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boukhanni</surname>
            <given-names>Lahcen</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Fakhir</surname>
            <given-names>Bouchra</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Asmouki</surname>
            <given-names>Hamid</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Soummani</surname>
            <given-names>Abderraouf</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, P&#xF4;le m&#xE8;re et enfant, CHU Mohamed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Dhibou Hanane, Service de Gyn&#xE9;cologie Obst&#xE9;trique, P&#xF4;le m&#xE8;re et enfant, CHU Mohamed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>15</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>240</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>5</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>6</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hanane Dhibou et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;atr&#xE9;sie il&#xE9;ale est une malformation cong&#xE9;nitale rare, elle constitue une faible part avec une incidence de 1 pour 5000 cas. Elle peut &#xEA;tre suspect&#xE9;e et diagnostiqu&#xE9; &#xE9;chographiquement &#xE0; la fin du deuxi&#xE8;me et troisi&#xE8;me trimestre. La concertation obst&#xE9;trico-chirurgicale constitue ici la cl&#xE9; du succ&#xE8;s. Eliminer une maladie g&#xE9;n&#xE9;rale &#xE0; mauvais pronostic, lutter contre la pr&#xE9;maturit&#xE9; et confier l&#x2019;enfant imm&#xE9;diatement au chirurgien sont les objectifs principaux &#xE0; r&#xE9;aliser. L'intervention chirurgicale va pr&#xE9;ciser le type de l'atr&#xE9;sie, son si&#xE8;ge, son caract&#xE8;re unique ou multiple et sa longueur dont l&#x2019;acte chirurgical d&#xE9;pend de l&#x2019;&#xE9;tiologie. Il nous a paru int&#xE9;ressant de vous documenter un cas clinique d&#x2019;atr&#xE9;sie il&#xE9;ale de diagnostic ant&#xE9;natal.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Ileal atresia is a rare congenital malformation which affects a small percentage of the population, with an incidence of 1 in 5000 cases. It may be suspected and diagnosed by ultrasound at the end of the second and third trimester. Obstetrical and surgical consultation is the key to success here. Eliminating a systemic disease with poor prognosis, fighting to reduce premature births and immediately entrusting the child to the surgeon are the main objectives to achieve. During surgery, the surgeon will determine the type of atresia, its location, single or multiple areas of occlusion and its length; thus surgery depends on etiology. Our study reports an interesting clinical case of ileal atresia diagnosed antenatall.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Atr&#xE9;sie intestinale</kwd>
        <kwd>diagnostic ant&#xE9;natal</kwd>
        <kwd>malformation cong&#xE9;nitale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Ileal atresia</kwd>
        <kwd>antenatal diagnosis</kwd>
        <kwd>management</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>L&#x2019;atr&#xE9;sie il&#xE9;ale est une malformation cong&#xE9;nitale rare, elle constitue une faible part de la pathologie trait&#xE9;e dans les centres de chirurgie p&#xE9;diatrique avec une incidence de 1 pour 5000 cas [<xref rid="cit0001" ref-type="bibr">1</xref>]. Le diagnostic se fait en post natale mais la d&#xE9;couverte ant&#xE9;natale est possible gr&#xE2;ce &#xE0; l&#x2019;&#xE9;chographie obst&#xE9;tricale. La concertation obst&#xE9;trico-chirurgicale constitue la cl&#xE9; du succ&#xE8;s. Confier l&#x2019;enfant imm&#xE9;diatement &#xE0; la chirurgie p&#xE9;diatre apr&#xE8;s un accouchement programm&#xE9; permet de bien am&#xE9;liorer la prise en charge de cette pathologie. Il nous a paru int&#xE9;ressant de vous documenter un cas clinique d&#x2019;atr&#xE9;sie il&#xE9;ale avec un diagnostic fait en ant&#xE9;natal et une revue de litt&#xE9;rature.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d&#x2019;une parturiente &#xE2;g&#xE9;e de 26 ans primigeste sans ant&#xE9;c&#xE9;dents pathologique particulier. La grossesse &#xE9;tait non suivie, une &#xE9;chographie obst&#xE9;tricale premi&#xE8;re r&#xE9;alis&#xE9;e &#xE0; 35 SA a objectiv&#xE9;e la pr&#xE9;sence dans l&#x2019;abdomen de plusieurs dilatations an&#xE9;chog&#xE8;nes &#xE0; contours fins plus nombreuses, sans autres anomalies notables, y compris hydramnios, p&#xE9;ritonite de m&#xE9;conium, gastroschisis et les d&#xE9;fauts des autres organes (c&#x153;ur, rein, foie, la t&#xEA;te et les os) (<xref ref-type="fig" rid="f0001">Figure 1</xref>). La couleur Doppler a montr&#xE9; une art&#xE8;re ombilicale normale. Devant ce tableau, le diagnostic d&#x2019;atr&#xE9;sie il&#xE9;ale a &#xE9;t&#xE9; suspect&#xE9;e et la conduite obst&#xE9;tricale &#xE9;tait une extraction &#xE0; 39 SA par c&#xE9;sarienne. La c&#xE9;sarienne a donn&#xE9;e naissance d&#x2019;un nouveau n&#xE9;e de sexe f&#xE9;minin, Apgar 10/10. L&#x2019;examen clinique &#xE0; la naissance a r&#xE9;v&#xE9;l&#xE9; une distension abdominale manifeste, l&#x2019;&#xE9;mission m&#xE9;coniale a &#xE9;t&#xE9; positive &#xE0; la premi&#xE8;re heure de vie. La radiographie thoraco-abdominal face a montr&#xE9; des niveaux hydro-ar&#xE9;iques gr&#xEA;liques avec absence d&#x2019;a&#xE9;ration digestive (<xref ref-type="fig" rid="f0002">Figure 2</xref>). L&#x2019;exploration chirurgicale &#xE0; J3 de vie a r&#xE9;v&#xE9;l&#xE9;e une atr&#xE9;sie gr&#xEA;lique il&#xE9;ale incompl&#xE8;te (<xref ref-type="fig" rid="f0003">Figure 3</xref>). Une stomie gr&#xEA;lique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e comme geste op&#xE9;ratoire mais le nouveau n&#xE9; est d&#xE9;cid&#xE9; &#xE0; J3 du post op&#xE9;ratoire dans un tableau de choc septique.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect &#xE9;chographie d&#x2019;une dilatation intestinale par atr&#xE9;sie il&#xE9;ale</p>
        </caption>
        <graphic xlink:href="PAMJ-24-240-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Une radiographie thoraco-abdominal post natale objectivant une distention gr&#xE9;lique</p>
        </caption>
        <graphic xlink:href="PAMJ-24-240-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image perop&#xE9;ratoire r&#xE9;v&#xE8;lant une atr&#xE9;sie gr&#xE9;lique incomplete</p>
        </caption>
        <graphic xlink:href="PAMJ-24-240-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Malformation cong&#xE9;nitale rare, l&#x2019;atr&#xE9;sie du gr&#xEA;le est une occlusion compl&#xE8;te ou incompl&#xE8;te, selon qu&#x2019;il y a ou non une solution de continuit&#xE9; et que la lumi&#xE8;re est compl&#xE8;tement interrompue ou pas. Parfois, les atr&#xE9;sies du gr&#xEA;le sont multiples, &#xE9;tag&#xE9;es tout au long de l&#x2019;intestin (6 &#xE0; 32% des cas selon les s&#xE9;ries) [<xref rid="cit0002" ref-type="bibr">2</xref>]. Ces atr&#xE9;sies surviendraient vers la 12 SA, date de r&#xE9;int&#xE9;gration de l&#x2019;anse intestinale primitive dans l&#x2019;abdomen ou plus tard. La physiopathologie de l&#x2019;atr&#xE9;sie intestinale &#xE9;tag&#xE9;e de survenu pr&#xE9;coce de la vie f&#x153;tale est expliqu&#xE9;e par l&#x2019;hypoth&#xE8;se d&#x2019;un trouble de reperm&#xE9;abilisation de l&#x2019;intestin. Le m&#xE9;canisme probable de l&#x2019;atr&#xE9;sie gr&#xEA;lique unique succ&#xE9;derait &#xE0; un &#xE9;pisode d&#x2019;isch&#xE9;mie intestinale localis&#xE9;e, par atteinte d&#x2019;une des branches de l&#x2019;art&#xE8;re m&#xE9;sent&#xE9;rique sup&#xE9;rieure soit due &#xE0; un accident thrombotique primitif ou &#xE0; un accident m&#xE9;canique (volvulus, invagination, laparoschisis) aboutirait &#xE0; l&#x2019;interruption de la continuit&#xE9; de l&#x2019;intestin [<xref rid="cit0003" ref-type="bibr">3</xref>]. L&#x2019;incarc&#xE9;ration du gr&#xEA;le dans une br&#xE8;che m&#xE9;sent&#xE9;rique, un volvulus ou m&#xEA;me une invagination ant&#xE9;natale [<xref rid="cit0003" ref-type="bibr">3</xref>] peuvent ainsi provoquer une atr&#xE9;sie du gr&#xEA;le par des ph&#xE9;nom&#xE8;nes successifs de striction, de n&#xE9;crose aseptique et de cicatrisation st&#xE9;nosante. L&#x2019;association &#xE0; l&#x2019;atr&#xE9;sie d&#x2019;une p&#xE9;ritonite m&#xE9;coniale s&#x2019;explique aussi par la perforation du gr&#xEA;le entra&#xEE;n&#xE9;e par la n&#xE9;crose. La pr&#xE9;sence dans le segment d&#x2019;aval de m&#xE9;conium et d&#x2019;&#xE9;l&#xE9;ments &#xE9;pith&#xE9;liaux r&#xE9;sultant de la d&#xE9;glutition du f&#x153;tus sont des arguments en faveur d&#x2019;un accident relativement tardif pendant la grossesse. L&#x2019;atr&#xE9;sie du gr&#xEA;le peut &#xEA;tre class&#xE9;e en quatre types: I atr&#xE9;sie en continuit&#xE9;, II atr&#xE9;sie avec interruption de continuit&#xE9;, III (a,b) atr&#xE9;sie en tire bouchon, IV atr&#xE9;sie multiple (<xref ref-type="fig" rid="f0004">Figure 4</xref>). L&#x2019;atr&#xE9;sie de l&#x2019;intestin peut &#xEA;tre suspect&#xE9;e et diagnostiqu&#xE9; &#xE9;cho graphiquement &#xE0; la fin du deuxi&#xE8;me et troisi&#xE8;me trimestre. Quand les boucles dilat&#xE9;es multiples d&#xB4;intestins sont not&#xE9;es in utero qu&#xB4;il va probablement &#xEA;tre la st&#xE9;nose intestinale qui est en cause. L&#x2019;aspect &#xE9;chographique objective une disparit&#xE9; de calibre importante, la portion dilat&#xE9;e en amont de la zone atr&#xE9;sie pouvant int&#xE9;resser plusieurs anses et m&#xEA;me l&#x2019;angle duod&#xE9;noj&#xE9;junal, avec un diam&#xE8;tre qui peut atteindre cinq &#xE0; dix fois le diam&#xE8;tre de l&#x2019;intestin d&#x2019;aval, lui-m&#xEA;me minuscule [<xref rid="cit0004" ref-type="bibr">4</xref>].</p>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>La classification des atr&#xE9;sies intestinales</p>
        </caption>
        <graphic xlink:href="PAMJ-24-240-g004"/>
      </fig>
      <p>Cette dilatation ajout&#xE9;e &#xE0; un retard de maturation des plexus mysent&#xE9;riques en aval de l&#x2019;atr&#xE9;sie [<xref rid="cit0005" ref-type="bibr">5</xref>] explique en partie le dysfonctionnement postop&#xE9;ratoire fr&#xE9;quent, qu&#x2019;il faut chercher &#xE0; pr&#xE9;venir par des artifices de r&#xE9;section et de modelage lors de l&#x2019;intervention. Toute atr&#xE9;sie du gr&#xEA;le doit cependant faire rechercher une mucoviscidose surtout dans ses formes distales responsable de complications intestinales dans 13% des cas [<xref rid="cit0006" ref-type="bibr">6</xref>]. Une &#xE9;tude am&#xE9;ricaine a &#xE9;tabli que le risque pour l&#x2019;enfant pr&#xE9;sentant une atr&#xE9;sie du gr&#xEA;le d&#x2019;&#xEA;tre atteint de la mucoviscidose &#xE9;tait 210 fois plus &#xE9;lev&#xE9; que le risque pour la population g&#xE9;n&#xE9;rale [<xref rid="cit0007" ref-type="bibr">7</xref>]. En postnatal, elle se r&#xE9;v&#xE8;le par des vomissements bilieux associ&#xE9;s &#xE0; un m&#xE9;t&#xE9;orisme abdominal et l&#xB4;absence d&#xB4;&#xE9;mission de m&#xE9;conium pour l&#x2019;atr&#xE9;sie il&#xE9;ale compl&#xE8;te, alors que l&#x2019;&#xE9;mission m&#xE9;coniale de notre cas &#xE9;tait pr&#xE9;coce &#xE0; H1 t&#xE9;moignant que l&#x2019;atr&#xE9;sie &#xE9;tait incompl&#xE8;te. L&#xB4;ASP montre une dilatation du gr&#xEA;le avec pr&#xE9;sence de niveaux hydro-a&#xE9;riques centraux plus larges que hauts, sans a&#xE9;ration colique. Les calcifications dans la cavit&#xE9; abdominale t&#xE9;moignent d&#xB4;une p&#xE9;ritonite m&#xE9;coniale li&#xE9;e &#xE0; la perforation d&#xB4;une anse. La recherche de malformations associ&#xE9;es doit &#xEA;tre faite d&#xE8;s que possible, la demande des examens &#xE9;tant orient&#xE9;e par la connaissance des associations les plus fr&#xE9;quentes pour chaque malformation. Ainsi une &#xE9;chographie r&#xE9;nale, cardiaque et m&#xE9;dullaire est syst&#xE9;matique dans toute occlusion haute n&#xE9;onatale, de m&#xEA;me qu&#x2019;un caryotype s&#x2019;il existe des anomalies du faci&#xE8;s [<xref rid="cit0008" ref-type="bibr">8</xref>]. L&#x2019;int&#xE9;r&#xEA;t de diagnostic ant&#xE9;natal des atr&#xE9;sies intestinales r&#xE9;side dans la rapidit&#xE9; de la prise en charge chirurgicale dans le post natal imm&#xE9;diat vue qu&#x2019;elle est une extr&#xEA;me urgence. La concertation obst&#xE9;trico -chirurgicale constitue ici la cl&#xE9; du succ&#xE8;s. Eliminer une maladie g&#xE9;n&#xE9;rale &#xE0; mauvais pronostic, lutter contre la pr&#xE9;maturit&#xE9; et confier l&#x2019;enfant imm&#xE9;diatement au chirurgien sont les objectifs principaux &#xE0; r&#xE9;aliser. L&#xB4;intervention chirurgicale va pr&#xE9;ciser le type de l&#xB4;atr&#xE9;sie, son si&#xE8;ge, son caract&#xE8;re unique ou multiple et sa longueur. L&#x2019;acte chirurgical d&#xE9;pend de l&#x2019;&#xE9;tiologie: simple lib&#xE9;ration de brides de Ladd; effondrement d&#x2019;un diaphragme muqueux, une r&#xE9;section de l&#xB4;anse intestinale, un modelage et une anastomose termino-terminale permettent de r&#xE9;tablir la continuit&#xE9; du gr&#xEA;le [<xref rid="cit0009" ref-type="bibr">9</xref>]. Le pronostic est fonction du type d&#xB4;atr&#xE9;sie, du si&#xE8;ge et surtout de la longueur du gr&#xEA;le incrimin&#xE9;.</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>Le diagnostic de l&#x2019;atr&#xE9;sie il&#xE9;ale se fait en postnatal mais la d&#xE9;couverte ant&#xE9;natale est possible gr&#xE2;ce &#xE0; l&#x2019;&#xE9;chographie obst&#xE9;tricale r&#xE9;alis&#xE9;e en 2 et 3&#xE8;me trimestre. L&#x2019;int&#xE9;r&#xEA;t de diagnostic ant&#xE9;natal de cette pathologie r&#xE9;side dans la rapidit&#xE9; de la prise en charge chirurgicale dans le post natal imm&#xE9;diat vue qu&#x2019;elle est une extr&#xEA;me urgence.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dotun</surname>
              <given-names>Ogunyemi</given-names>
            </name>
          </person-group>
          <article-title>Prenatal Ultrasonographic Diagnosis of Ileal Atresia and Volvulus in a Twin Pregnancy</article-title>
          <source>J Ultrasound Med</source>
          <year>2000</year>
          <volume>19</volume>
          <issue>10</issue>
          <fpage>723</fpage>
          <lpage>726</lpage>
          <pub-id pub-id-type="pmid">11026587</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bilodeau</surname>
              <given-names>Audrey</given-names>
            </name>
            <name>
              <surname>Brasil</surname>
              <given-names>Pascal</given-names>
            </name>
            <name>
              <surname>Cloutier</surname>
              <given-names>Raymond</given-names>
            </name>
            <name>
              <surname>Laframboise</surname>
              <given-names>Rachel</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hereditary multiple intestinal atresia</article-title>
          <source>Pediatr Surg</source>
          <year>2004</year>
          <volume>39</volume>
          <issue>5</issue>
          <fpage>726</fpage>
          <lpage>30</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mcheik</surname>
              <given-names>Jiad N</given-names>
            </name>
            <name>
              <surname>Levard</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Intrauterine intussusception causing intestinal atresia during pregnancy</article-title>
          <source>Arch Pediatr</source>
          <year>2003</year>
          <volume>10</volume>
          <issue>3</issue>
          <fpage>230</fpage>
          <lpage>1</lpage>
          <pub-id pub-id-type="pmid">12829338</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jalayer</surname>
              <given-names>Jacques</given-names>
            </name>
          </person-group>
          <article-title>Malformations cong&#xE9;nitales du duod&#xE9;num et de l&#x2019;intestin</article-title>
          <source>EMC P&#xE9;diatrie</source>
          <year>2006</year>
          <comment>4-017-B-10</comment>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Khen</surname>
              <given-names>Naziha</given-names>
            </name>
            <name>
              <surname>Jaubert</surname>
              <given-names>Francis</given-names>
            </name>
            <name>
              <surname>Sauvat</surname>
              <given-names>Frederique</given-names>
            </name>
            <name>
              <surname>Fourcade</surname>
              <given-names>Lauent</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Fetal intestinal obstruction induces alteration of enteric nervous system development in human intestinal atresia</article-title>
          <source>Pediatr Res</source>
          <year>2004</year>
          <volume>56</volume>
          <issue>6</issue>
          <fpage>975</fpage>
          <lpage>80</lpage>
          <pub-id pub-id-type="pmid">15496609</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kumaran</surname>
              <given-names>Narayanan</given-names>
            </name>
            <name>
              <surname>Shankar</surname>
              <given-names>KR</given-names>
            </name>
            <name>
              <surname>Lloyd</surname>
              <given-names>DA</given-names>
            </name>
            <name>
              <surname>Losty</surname>
              <given-names>PD</given-names>
            </name>
          </person-group>
          <article-title>Trends in the management of jejuno-ileal atresia</article-title>
          <source>Eur J Pediatr Surg</source>
          <year>2002</year>
          <volume>12</volume>
          <issue>3</issue>
          <fpage>163</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">12101497</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Roberts</surname>
              <given-names>Henry Emmanuel</given-names>
            </name>
            <name>
              <surname>Cragan</surname>
              <given-names>JD</given-names>
            </name>
            <name>
              <surname>Khoury</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Weatherly</surname>
              <given-names>MR</given-names>
            </name>
            <name>
              <surname>Moore</surname>
              <given-names>CA</given-names>
            </name>
          </person-group>
          <article-title>Increased frequency of cystic fibrosis among infants with jejunoileal atresia</article-title>
          <source>Am J Genet</source>
          <year>1998</year>
          <volume>78</volume>
          <issue>9</issue>
          <fpage>446</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raman</surname>
              <given-names>Schlemmer</given-names>
            </name>
            <name>
              <surname>Mrco</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Chan</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Prenatal diagnosis of intestinal obstruction due to ileal atresia</article-title>
          <source>Med J Malaysia</source>
          <year>1992</year>
          <volume>47</volume>
          <issue>3</issue>
          <fpage>228</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">1491650</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Harouna</surname>
              <given-names>Yacouba</given-names>
            </name>
            <name>
              <surname>Tardivel</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bia</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>AbdouI</surname>
            </name>
            <name>
              <surname>Gamati</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Occusion intestinale n&#xE9;onatale</article-title>
          <source>M&#xE9;decine d'Afrique Noire</source>
          <year>1997</year>
          <volume>44</volume>
          <issue>12</issue>
          <fpage>648</fpage>
          <lpage>51</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
