<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642417</article-id>
      <article-id pub-id-type="pmc">5012787</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-78</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.78.8546</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome neuroendocrine du sein: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Neuroendocrine carcinoma of the breast: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Affane</surname>
            <given-names>Mariam</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Elmorjani</surname>
            <given-names>Leila</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>El Omrani</surname>
            <given-names>Abdelhamid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abbadi</surname>
            <given-names>Fay&#xE7;al</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rais</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khouchani</surname>
            <given-names>Mouna</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Oncologie-Radioth&#xE9;rapie, CHU Mohammed VI de Marrakech, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service d'Anatomo-Pathologie, CHU Mohammed VI de Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mariam Affane, Service d'Oncologie-Radioth&#xE9;rapie, CHU Mohammed VI de Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>78</elocation-id>
      <history>
        <date date-type="received">
          <day>03</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>4</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mariam Affane et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les carcinomes neuroendocrines primitifs (CNEP) du sein sont des tumeurs rares. Ils sont actuellement inclus dans la derni&#xE8;re classification de l'OMS des tumeurs du sein. Nous rapportons un cas de localisation mammaire chez une patiente de 39 ans. Il s'agissait d'une tumeur localement avanc&#xE9;e ayant n&#xE9;cessit&#xE9; une mastectomie et un curage ganglionnaire axillaire homolat&#xE9;rale. Une chimioth&#xE9;rapie adjuvante &#xE9;tait indiqu&#xE9;e. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une poursuite &#xE9;volutive locale. La patiente est d&#xE9;c&#xE9;d&#xE9;e dans un tableau de pancytop&#xE9;nie f&#xE9;brile apr&#xE8;s une survie d'un an.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Primitive neuroendocrine carcinomas of the breast are rare tumors. They are now included in the latest WHO classification of tumors of the breast. We report the case of a 39-year old patient with tumor located in the breast. It was a locally advanced tumor that required mastectomy and ipsilateral axillary node dissection. Adjuvant chemotherapy was indicated. The evolution was marked by local progression. The patient died in a state of febrile pancytopenia after a one-year survival.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Carcinome neuroendocrine</kwd>
        <kwd>tumeur du sein</kwd>
        <kwd>anatomopathologie</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Neuroendocrine carcinoma</kwd>
        <kwd>breast tumor</kwd>
        <kwd>treatment</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les tumeurs neuroendocrines primitives du sein sont une forme histologique rare repr&#xE9;sentant moins de 0,1% de l'ensemble des cancers du sein [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Ces tumeurs &#xE9;taient initialement d&#xE9;crites par Cubilla et al. en 1977; depuis d'autres cas ont &#xE9;t&#xE9; rapport&#xE9;s. Les CNEP mammaires sont actuellement inclus dans la derni&#xE8;re classification de l'OMS des tumeurs du sein [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Notre objectif &#xE9;tait de discuter &#xE0; travers un nouveau cas, pris en charge au service d'oncologie-radioth&#xE9;rapie de Marrakech, les particularit&#xE9;s anatomo-cliniques, les aspects th&#xE9;rapeutiques et &#xE9;volutifs de ce cancer.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Notre cas concerne une patiente &#xE2;g&#xE9;e de 39 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers. Elle a pr&#xE9;sent&#xE9; depuis sept mois d'une masse au niveau du sein droit augmentant progressivement de volume avec une ad&#xE9;nopathie axillaire homolat&#xE9;rale. L'examen physique retrouvait une masse tumorale de 9cm de grand axe, occupant presque la totalit&#xE9; du sein droit, sans signes inflammatoires en regard et une ad&#xE9;nopathie axillaire homolat&#xE9;rale mobile. Le reste de l'examen physique &#xE9;tait normal La mammographie et l&#x2019;&#xE9;chographie mammaires ont montr&#xE9; un placard dystrophique bilat&#xE9;ral avec une formation mammaire droite d'environ 103*104 mm. Une biopsie du nodule droit a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e objectivant une mastopathie prolif&#xE9;rante fibro-kystique avec des foyers de discr&#xE8;tes atypies. Une chirurgie de type mastectomie avec un curage axillaire gauche ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s. L&#x2019;&#xE9;tude macroscopique a montr&#xE9; que toute la masse mammaire est remplac&#xE9;e par une l&#xE9;sion tumorale diffuse, de consistance ferme faisant 15*12*8cm. A l'examen microscopique, il s'agissait d'un processus n&#xE9;oplasique malin indiff&#xE9;renci&#xE9; et infiltrant &#xE9;voquant un carcinome avec diff&#xE9;renciation endocrine (<xref ref-type="fig" rid="F0001">Figure 1</xref>) sans m&#xE9;tastase ganglionnaire (0N/9N). Le plan cutan&#xE9; &#xE9;tait infiltr&#xE9;. Les berges d'ex&#xE9;r&#xE8;se chirurgicales &#xE9;taient saines. &#xC0; l&#x2019;&#xE9;tude immunohistochimique: la synaptophysine (<xref ref-type="fig" rid="F0002">Figure 2</xref>), la chromogranine (<xref ref-type="fig" rid="F0003">Figure 3</xref>), la cytok&#xE9;ratine (<xref ref-type="fig" rid="F0004">Figure 4</xref>) et le marqueur NSE (<xref ref-type="fig" rid="F0005">Figure 5</xref>) &#xE9;taient exprim&#xE9;s. Les r&#xE9;cepteurs hormonaux &#xE9;taient faiblement exprim&#xE9;s (r&#xE9;cepteurs &#xE0; l'estrog&#xE8;ne: 10%, r&#xE9;cepteurs &#xE0; la progest&#xE9;rone 15%). L'anticorps anti-Ki67 &#xE9;tait &#xE9;galement faiblement exprim&#xE9; (2%). L'expression membranaire des cellules tumorales invasives &#xE0; l'anticorps anti-HER2 &#xE9;tait absente. Le diagnostic retenu alors &#xE9;tait celui de carcinome neuroendocrine &#xE0; grandes cellules. Dans le but d&#x2019;&#xE9;liminer une origine secondaire, une &#xE9;chographie abdominale, une radiographie du thorax, une scintigraphie osseuse et un octr&#xE9;oscan ont &#xE9;t&#xE9; demand&#xE9;s. Le bilan s'est av&#xE9;r&#xE9; normal. Sur la base de ces donn&#xE9;es, nous avons retenu le diagnostic de carcinome neuroendocrine &#xE0; grandes cellules primitif du sein. La d&#xE9;cision th&#xE9;rapeutique &#xE9;tait de faire six cures de chimioth&#xE9;rapie adjuvante &#xE0; base d&#x2019;&#xE9;toposide et cisplatine, puis une une radioth&#xE9;rapie externe et une hormonoth&#xE9;rapie adjuvante de type anti-aromatases. L&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par une poursuite &#xE9;volutive locale apr&#xE8;s 2 cures. La patiente a b&#xE9;n&#xE9;fici&#xE9; de huit cures avec une mauvaise r&#xE9;ponse clinique. Les complications &#xE9;taient marqu&#xE9;es par une neutrop&#xE9;nie de grade 4 et une insuffisance r&#xE9;nale. La patiente est d&#xE9;c&#xE9;d&#xE9;e dans un tableau de pancytop&#xE9;nie f&#xE9;brile apr&#xE8;s une survie d'un an.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect morphologique (HE) montrant une prolif&#xE9;ration carcinomateuse infiltrante d'allure neuroendocrine (x4)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-78-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect immunohistochimique montrant une expression &#xE0; la synaptophysine (x4)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-78-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect immunohistochimique montrant une expression &#xE0; la chromogranine (x4)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-78-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Aspect immunohistochimique montrant une expression &#xE0; l'anticorps anti-cytok&#xE9;ratine</p>
        </caption>
        <graphic xlink:href="PAMJ-24-78-g004"/>
      </fig>
      <fig id="F0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect immunohistochimique montrant une expression au marqueur NSE (x4)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-78-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Les carcinomes neuroendocrines mammaires sont rares, repr&#xE9;sentant moins de 0.1% de tous les cancers mammaires et moins de 1% des tumeurs neuroendocrines. [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ils sont bien d&#xE9;finis dans la classification de l'OMS 2003 par leur aspect morphologique similaire aux tumeurs neuroendocrines d'autres sites et par l'immuno-expression de marqueurs neuroendocrines dans plus de 50% du volume tumoral [<xref rid="CIT0003" ref-type="bibr">3</xref>]. On d&#xE9;crit quatre groupes: les carcinomes neuroendocrines solides, les carcino&#xEF;des atypiques, les carcinomes &#xE0; petites cellules et les carcinomes neuroendocrines &#xE0; grandes cellules [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Cette classification exclue les carcinomes mammaires avec diff&#xE9;renciation neuroendocrine focale r&#xE9;v&#xE9;l&#xE9;e par l'expression d'un marqueur neuroendocrine par des cellules &#xE9;parses [<xref rid="CIT0004" ref-type="bibr">4</xref>, <xref rid="CIT0005" ref-type="bibr">5</xref>]. Dans notre observation, il s'agit d'un carcinome neuroendocrine &#xE0; grandes cellules. Sur le plan &#xE9;pid&#xE9;miologique, les carcinomes neuroendocrines surviennent habituellement chez la femme &#xE2;g&#xE9;e autour de la septi&#xE8;me d&#xE9;cennie [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'homme peut &#xE9;galement &#xEA;tre touch&#xE9; [<xref rid="CIT0007" ref-type="bibr">7</xref>, <xref rid="CIT0008" ref-type="bibr">8</xref>]. L'aspect clinico-mammographique semble similaire &#xE0; l'ad&#xE9;nocarcinome [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Macroscopiquement, les CNEP du sein se pr&#xE9;sentent sous forme d'une tumeur ronde ou polylob&#xE9;e de couleur jaune blanch&#xE2;tre, de consistance ferme, ou rarement g&#xE9;latineuse en cas de composante mucineuse associ&#xE9;e [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Sur le plan morphologique, les carcinomes neuroendocrines &#xE0; grands cellules repr&#xE9;sentent une fronti&#xE8;re entre le carcinome neuroendocrine carcino&#xEF;de atypique et le carcinome neuroendocrine &#xE0; petites cellules [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Il s'agit d'une morphologie neuroendocrine avec un haut pouvoir mitotique et n&#xE9;crotique. Les cellules sont grandes au cytoplasme mod&#xE9;r&#xE9; &#xE0; abondant. Sur le plan immunohistochimique, les carcinomes neuroendocrines sont d&#xE9;finis par la pr&#xE9;sence de plus de 50% de cellules exprimant les marqueurs neuroendocrines. Les cellules neuroendocrines synth&#xE9;tisent en effet des neuropeptides communes (s&#xE9;rotonine, calcitonine) et autres neuropeptides sp&#xE9;cifiques &#xAB;Neurone Specific Enolase (NSE), chromogranine A, synaptophysine &#xBB;; marqueurs utiles pour d&#xE9;montrer la nature neuroendocrine de la tumeur [<xref rid="CIT0011" ref-type="bibr">11</xref>]. Dans notre observation, les 3 marqueurs &#xE9;taient exprim&#xE9;s. Les r&#xE9;cepteurs hormonaux sont rarement pr&#xE9;sents dans les carcinomes neuroendocrines du sein. N&#xE9;anmoins, l'expression des r&#xE9;cepteurs d&#x2019;&#x153;strog&#xE8;ne et de progest&#xE9;rone dans les carcinomes neuroendocrines d'autres sites a &#xE9;t&#xE9; rapport&#xE9;e. Leur expression dans le sein n'est pas donc la preuve bien d&#xE9;termin&#xE9;e de l'origine mammaire. Ceci dit, La certitude de l'origine mammaire de ces tumeurs repose surtout sur la mise en &#xE9;vidence d'un contingent in situ et sur l'exclusion d'un site extra-mammaire [<xref rid="CIT0009" ref-type="bibr">9</xref>].</p>
      <p>Dans cette observation, l'origine mammaire a &#xE9;t&#xE9; retenue apr&#xE8;s avoir &#xE9;limin&#xE9; une m&#xE9;tastase tumorale d'autres sites par un bilan d'extension. Sur le plan th&#xE9;rapeutique, il n'existe pas de standard th&#xE9;rapeutique. Le traitement est essentiellement chirurgical [<xref rid="CIT0012" ref-type="bibr">12</xref>]. Les indications de la chimioth&#xE9;rapie et de la radioth&#xE9;rapie sont les m&#xEA;mes que pour les autres cancers du sein. Vu la raret&#xE9; de cette entit&#xE9;, le protocole de chimioth&#xE9;rapie n'est pas standardis&#xE9;: les carcinomes neuroendocrines du sein sont trait&#xE9;s par les uns comme un ad&#xE9;nocarcinome du sein et par d'autres comme un carcinome neuroendocrine du poumon [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les carcinomes neuroendocrines &#xE0; variante solide et les carcino&#xEF;des atypiques sont de meilleur pronostic que les carcinomes neuroendocrines &#xE0; petites et &#xE0; grandes cellules. La pr&#xE9;sence d'un contingent mucineux associ&#xE9; serait un facteur de bon pronostic [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Dans notre observation, il existe des facteurs histologiques de mauvais pronostic tels que le caract&#xE8;re indiff&#xE9;renci&#xE9; de la tumeur et l'immuno-expression faible des r&#xE9;cepteurs hormonaux.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Les CNEP du sein sont des tumeurs rares. L&#x2019;&#xE9;tude de s&#xE9;ries plus larges permettra de mieux conna&#xEE;tre le profil &#xE9;volutif et d'adapter le bilan d'extension et la strat&#xE9;gie th&#xE9;rapeutique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sunita</surname>
              <given-names>Singh</given-names>
            </name>
            <name>
              <surname>Garima</surname>
              <given-names>Aggarwal</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary neuroendocrine carcinoma of breast</article-title>
          <source>Journal of cytology</source>
          <year>2011</year>
          <volume>28</volume>
          <issue>2</issue>
          <fpage>91</fpage>
          <lpage>92</lpage>
          <pub-id pub-id-type="pmid">21713100</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fujimoto</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yagyu</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Murase</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>A case of solid neuroendocrine carcinoma of the breast in a 40-year-old woman</article-title>
          <source>Breast Cancer</source>
          <year>2007</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>250</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">17485914</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Ellis</surname>
              <given-names>IO</given-names>
            </name>
            <name>
              <surname>Schnitt</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Sastre-Garau</surname>
              <given-names>X</given-names>
            </name>
            <etal/>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Tavassoli</surname>
              <given-names>FA</given-names>
            </name>
            <name>
              <surname>Devilee</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Tumours of the breast, neuroendocrine tumours</article-title>
          <source>World Health Organization Classification of tumours, Pathology and genetics of tumours of the breast and female genital organs</source>
          <publisher-loc>Lyon</publisher-loc>
          <publisher-name>IARC</publisher-name>
          <fpage>32</fpage>
          <lpage>4</lpage>
          <comment>200</comment>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Irshad</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ackerman</surname>
              <given-names>SJ</given-names>
            </name>
            <name>
              <surname>Pope</surname>
              <given-names>TL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Rare breast lesions: correlation of imaging and histologic features with WHO classification</article-title>
          <source>Radiographics</source>
          <year>2008</year>
          <season>Sep-Oct</season>
          <volume>28</volume>
          <issue>5</issue>
          <fpage>1399</fpage>
          <lpage>414</lpage>
          <pub-id pub-id-type="pmid">18794315</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bocker</surname>
              <given-names>W</given-names>
            </name>
          </person-group>
          <article-title>WHO classification of breast tumors and tumors of the female genital organs: pathology and genetics</article-title>
          <source>Verh Dtsch Ges Pathol.</source>
          <year>2002</year>
          <volume>86</volume>
          <fpage>116</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">12647359</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Woo</surname>
              <given-names>OH</given-names>
            </name>
            <name>
              <surname>Cho</surname>
              <given-names>KR</given-names>
            </name>
            <name>
              <surname>Seo</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Yong</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Primary large cell neuroendocrine carcinoma of the breast: radiologic and pathologic findings</article-title>
          <source>J Korean Med Sci.</source>
          <year>2008</year>
          <month>12</month>
          <volume>23</volume>
          <issue>6</issue>
          <fpage>1118</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">19119462</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Papotti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Macr&#xEC;</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Finzi</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Capella</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Neuroendocrine differentiation in carcinoma of the breast: a study of 51 cases</article-title>
          <source>Semin Diagn Pathol.</source>
          <year>1989</year>
          <month>5</month>
          <volume>6</volume>
          <issue>2</issue>
          <fpage>174</fpage>
          <lpage>88</lpage>
          <pub-id pub-id-type="pmid">2503862</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sapino</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Righi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Cassoni</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Expression of apocrine differentiation markers in neuroendocrine breast carcinomas of aged women</article-title>
          <source>MMod Pathol.</source>
          <year>2001</year>
          <month>8</month>
          <volume>14</volume>
          <issue>8</issue>
          <fpage>768</fpage>
          <lpage>76</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wen-Chiuan</surname>
              <given-names>Tsai</given-names>
            </name>
            <name>
              <surname>Jyh-Cherng</surname>
              <given-names>Yu PhD</given-names>
            </name>
            <name>
              <surname>Chih-Kung</surname>
              <given-names>Lin</given-names>
            </name>
            <name>
              <surname>Cheng-Ta</surname>
              <given-names>Hsieh</given-names>
            </name>
          </person-group>
          <article-title>Primary alveolar-type large cell neuroendocrine carcinoma of the breast</article-title>
          <source>Breast J.</source>
          <year>2005</year>
          <season>Nov-Dec</season>
          <volume>11</volume>
          <issue>6</issue>
          <fpage>487</fpage>
          <pub-id pub-id-type="pmid">16297105</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Charpentier</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Qubaja</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Le Tourneau</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Diebold</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Audouin</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Molina</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Crit&#xE8;res diagnostiques et facteurs pronostiques des carcinomes neuroendocrines &#xE0; grandes cellules broncho-pulmonaires</article-title>
          <source>Rev Fr Lab.</source>
          <year>2008</year>
          <volume>398</volume>
          <fpage>63</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saint Andre</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Valo</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Guyetant</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Anatomie pathologique des tumeurs neuroendocrines</article-title>
          <source>Mem Acad Chir (Paris)</source>
          <year>2003</year>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>47</fpage>
          <lpage>52</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guenhan-Bilgen</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Zekioglu</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Ustuen</surname>
              <given-names>EE</given-names>
            </name>
            <name>
              <surname>Memis</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Erhan</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Neuroendocrine differentiated breast carcinoma: imaging features correlated with clinical and histopathological findings</article-title>
          <source>Eur Radiol.</source>
          <year>2003</year>
          <month>4</month>
          <volume>13</volume>
          <issue>4</issue>
          <fpage>788</fpage>
          <lpage>93</lpage>
          <pub-id pub-id-type="pmid">12664118</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sapino</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Righi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Cassoni</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Papotti</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gugliotta</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Bussolati</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Expression of apocrine differentiation markers in neuroendocrine breast carcinomas of aged women</article-title>
          <source>Mod Pathol.</source>
          <year>2001</year>
          <month>8</month>
          <volume>14</volume>
          <issue>8</issue>
          <fpage>768</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">11504836</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
