<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">28154675</article-id>
      <article-id pub-id-type="pmc">5267918</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-320</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.320.5685</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La myosite ossifiante circonscrite du coude: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Circumscribed myositis ossificans of the elbow: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nhamoucha</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Othmane</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Charifa</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tazi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukhoya</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chater</surname>
            <given-names>Lamyae</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arroud</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>Abderahman</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Chirurgie P&#xE9;diatrique 1, H&#xF4;pital M&#xE8;re et Enfant, CHU de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yassine Nhamoucha, Service de Chirurgie P&#xE9;diatrique 1, H&#xF4;pital M&#xE8;re et Enfant, CHU de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>8</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>320</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>18</day>
          <month>3</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yassine Nhamoucha et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La myosite ossifiante circonscrite (MOC) est une ossification h&#xE9;t&#xE9;rotopique des muscles stri&#xE9;s. Sa localisation au niveau du coude est rare. Elle survient chez le sujet jeune, souvent suite &#xE0; un traumatisme comme elle peut se d&#xE9;velopper &#xE9;galement en dehors de tout traumatisme. Sa localisation pr&#xE9;dominante est au niveau des muscles les plus volumineux de la racine des membres (fessiers, delto&#xEF;de) ou les plus expos&#xE9;s aux chocs direct (plus de 40 % des cas post-traumatiques sur le quadriceps). Nous proposons d&#x2019;illustrer &#xE0; partir d&#x2019;une observation, les aspects que r&#xE9;alise la myosite ossifiante circonscrite en radiologie conventionnelle, en tomodensitom&#xE9;trie afin d&#x2019;&#xE9;viter la confusion diagnostique potentielle avec une tumeur osseuse maligne.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Circumscribed myositis ossificans (CMO) is a heterotopic ossification of the striated muscles. Its location at the level of the elbow is rare. It occurs in young patients, often following trauma as it can also develop without experiencing any traumatic event. Its predominant location is at the level of the larger muscles limbs root (gluteus, deltoid) or of the areas which are most exposed to direct shocks (the quadriceps in more than 40% of post-traumatic cases). Our study aims to highlight the aspects of a circumscribed myositis ossificans in conventional radiology and tomodensitometry to avoid potential diagnostic confusion with a malignant bone tumor.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Myosite ossifiante</kwd>
        <kwd>radiographie standard</kwd>
        <kwd>coude</kwd>
        <kwd>chirurgie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Myositis ossificans</kwd>
        <kwd>standard radiography</kwd>
        <kwd>elbow</kwd>
        <kwd>surgery</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>La myosite ossifiante circonscrite (MOC) est une ossification h&#xE9;t&#xE9;rotopique des muscles stri&#xE9;s. C'est une affection b&#xE9;nigne pseudo-tumorale, rare, d'&#xE9;tiologie assez mal d&#xE9;finie. C'est un processus local r&#xE9;actif, de d&#xE9;veloppement auto limit&#xE9;, qui se produit &#xE0; partir du tissu conjonctif interstitiel et non pas des fibres musculaire stri&#xE9;es squelettiques. Le tableau clinique et la biologie ne sont pas sp&#xE9;cifiques, ce qui rend &#xE0; l'imagerie un r&#xF4;le important dans le diagnostic de la maladie. Ce fut le cas de notre patient dont nous rapportons l'observation.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Il s'agit d'un enfant de 13 ans, connu suivi pour un syndrome n&#xE9;phrotique depuis l'&#xE2;ge de 8 ans avec bonne &#xE9;volution, le d&#xE9;but de sa symptomatologie remonte &#xE0; 1 mois avant son admission ou l'enfant a &#xE9;t&#xE9; victime d'une chute de sa hauteur avec r&#xE9;ception au niveau du coude occasionnant chez lui une impotence fonctionnelle partielle du membre sup&#xE9;rieur gauche avec douleur et tum&#xE9;faction du coude ou il a &#xE9;t&#xE9; trait&#xE9; traditionnellement par un bandage et massage mais vu la non am&#xE9;lioration et l'aggravation de sa symptomatologie il a consult&#xE9; au urgences p&#xE9;diatriques de notre formation pour prise en charge. L'examen clinique &#xE0; l'admission trouve un enfant conscient stable sur le plan h&#xE9;modynamique et respiratoire avec un coude gauche tum&#xE9;fi&#xE9;, douloureux, bloqu&#xE9; &#xE0; 130&#xB0;, avec des signes inflammatoires en regard. La radiographie du coude a montr&#xE9;e des calcifications p&#xE9;riarticulaires du coude et au niveau de la partie post&#xE9;rieure du bras gauche sans fracture associ&#xE9;e (<xref ref-type="fig" rid="f0001">Figure 1</xref>). Une &#xE9;chographie des parties molles a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e et qui &#xE9;tait sans particularit&#xE9; avec un bilan infectieux qui &#xE9;tait ascensionn&#xE9; (CRP &#xE0; 80 mg/l, globules blancs &#xE0; 16 000 &#xE9;l&#xE9;ment/mm<sup>3</sup>). Nous avons compl&#xE9;t&#xE9; le bilan par une tomodensitom&#xE9;trie du coude qui a parl&#xE9;e de formations de densit&#xE9; calcique s'&#xE9;tend de la face post&#xE9;rieure du coude jusqu'au niveau de la partie moyenne du bras (<xref ref-type="fig" rid="f0002">Figure 2</xref>). L'exploration chirurgicale a constat&#xE9; la pr&#xE9;sence de plusieurs calcification au niveau sous cutan&#xE9; et au niveau de l'apon&#xE9;vrose du muscle triceps (<xref ref-type="fig" rid="f0003">Figure 3</xref>) qu'on a res&#xE9;qu&#xE9;. Les suites op&#xE9;ratoires &#xE9;taient simples et le contr&#xF4;le radiologique post op&#xE9;ratoire a montr&#xE9;e une diminution des calcifications (<xref ref-type="fig" rid="f0004">Figure 4</xref>). L'examen clinique apr&#xE8;s un mois a montr&#xE9; une l&#xE9;g&#xE8;re am&#xE9;lioration des amplitudes de mobilit&#xE9; du coude avec un secteur de mobilit&#xE9; &#xE0; environ 30&#xB0;.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Clich&#xE9; standard du coude de face (A) et de profil (B): montrant des calcifications en amas se projetant au niveau des parties molles de la face post&#xE9;rieure du coude sans lyse osseuse</p>
        </caption>
        <graphic xlink:href="PAMJ-24-320-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupes tomodensitom&#xE9;triques (A, B): formations de densit&#xE9; calcique en conglom&#xE9;rats int&#xE9;ressant la r&#xE9;gion post&#xE9;rieure du coude, respectant l&#x2019;articulation radio-cubito-hum&#xE9;rale</p>
        </caption>
        <graphic xlink:href="PAMJ-24-320-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image per-op&#xE9;ratoire du coude (A et B): montrant des calcifications en amas se projetant au niveau sous cutan&#xE9; et au niveau de l&#x2019;apon&#xE9;vrose du muscle triceps</p>
        </caption>
        <graphic xlink:href="PAMJ-24-320-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Clich&#xE9; standard du coude de face (A) et de profil (B): montrant une diminution des calcifications en amas au niveau des parties molles de la face post&#xE9;rieure du coude</p>
        </caption>
        <graphic xlink:href="PAMJ-24-320-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>La myosite ossifiante circonscrite (MOC) est une pathologie b&#xE9;nigne, rare des parties molles, caract&#xE9;ris&#xE9;e par une prolif&#xE9;ration h&#xE9;t&#xE9;rotopique non n&#xE9;oplasique d'os et de cartilage dans les tissus mous &#xE0; distance du p&#xE9;rioste. Cette affection est retrouv&#xE9;e avec une fr&#xE9;quence sensiblement &#xE9;gale dans les deux sexes, et concerne le sujet jeune jusqu&#xB4;&#xE0; 30 ans. La notion de traumatisme violent est parfois retrouv&#xE9;e mais souvent il s'agit de microtraumatismes r&#xE9;p&#xE9;t&#xE9;s [<xref rid="cit0001" ref-type="bibr">1</xref>]. L'atteinte de la cuisse est la plus fr&#xE9;quente souvent dans le compartiment ant&#xE9;rieur [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0003" ref-type="bibr">3</xref>]. L'atteinte du membre sup&#xE9;rieur est rare [<xref rid="cit0004" ref-type="bibr">4</xref>]. Cliniquement la MOC se manifeste comme une masse douloureuse des parties molles, de survenue brutale, de volume d'embl&#xE9;e maximal accompagn&#xE9; de signes inflammatoires cliniques et biologiques. La douleur a tendance a d&#xE9;croitre avec l'&#xE9;volution, ce qui fait la diff&#xE9;rence avec la pathologie tumorale [<xref rid="cit0001" ref-type="bibr">1</xref>]. L'aspect radiologique change parall&#xE8;lement et est superposable &#xE0; la maturation histologique de la l&#xE9;sion MOC. &#xC0; la phase de d&#xE9;but les radiographies sont normales, &#xE0; la deuxi&#xE8;me semaine appara&#xEE;t une augmentation locale de densit&#xE9; et de volume des parties molles avec une possible r&#xE9;action p&#xE9;riost&#xE9;e de voisinage et de fines calcifications [<xref rid="cit0005" ref-type="bibr">5</xref>]. L'&#xE9;chographie peut montrer une masse ovalaire bien limit&#xE9;e hypo&#xE9;chog&#xE8;ne &#xE0; centre &#xE9;chog&#xE8;ne en rapport avec le ph&#xE9;nom&#xE8;ne de zone histologique. Le scanner est l'examen paraclinique de choix pour caract&#xE9;riser la min&#xE9;ralisation h&#xE9;t&#xE9;rotopique en mieux d&#xE9;montrant le ph&#xE9;nom&#xE8;ne de zone [<xref rid="cit0006" ref-type="bibr">6</xref>]. Dans les deux premi&#xE8;res semaines la l&#xE9;sion appara&#xEE;t comme une masse relativement hypodense sans calcification centrale ou p&#xE9;riph&#xE9;rique. &#xC0; ce stade l''d&#xE8;me p&#xE9;ril&#xE9;sionnel peut &#xEA;tre vu mais il est mieux appr&#xE9;ci&#xE9; par l'IRM. La disposition en anneau p&#xE9;riph&#xE9;rique des calcifications est plus pr&#xE9;cocement et plus facilement mise en &#xE9;vidence que sur les clich&#xE9;s simples. L'os sous-jacent n'est pas envahi mais peut pr&#xE9;senter une encoche ou une r&#xE9;action p&#xE9;riost&#xE9;e en regard [<xref rid="cit0007" ref-type="bibr">7</xref>]. Le diagnostic diff&#xE9;rentiel chez l'enfant devant pr&#xE9;sentant des images calciques douloureuses proches de la diaphyse des os longs, il conviendra d'&#xE9;liminer une tumeur maligne [<xref rid="cit0007" ref-type="bibr">7</xref>, <xref rid="cit0008" ref-type="bibr">8</xref>]. La MOC est d'&#xE9;volution spontan&#xE9;ment favorable. L'ex&#xE9;r&#xE8;se chirurgicale des ost&#xE9;omes n'est pas syst&#xE9;matique. La chirurgie est indiqu&#xE9;e en cas de compression neurologique ou de raideur articulaire. Dans ce cas, la scintigraphie est indispensable pour v&#xE9;rifier la maturation des l&#xE9;sions [<xref rid="cit0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>La MOC est une affection b&#xE9;nigne des parties molles, dont l'&#xE9;tiologie et dont l'&#xE9;volution est constamment favorable. Le tableau clinique et paraclinique initiale de la MOC fait craindre un processus malin ce qui peut amener parfois a une biopsie chirurgicale. Le traitement reste essentiellement m&#xE9;dical, il est rarement chirurgical.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benkada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jroundi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Jaziri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Elkettani</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Chami</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Boujida</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bacadi</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La myosite ossifiante circonscrite: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2006</year>
          <month>3</month>
          <volume>87</volume>
          <issue>3</issue>
          <fpage>317</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">16550118</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ellis</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Frank</surname>
              <given-names>HG</given-names>
            </name>
          </person-group>
          <article-title>Myositis ossificans traumatica: with special reference to the quadriceps femoris muscle</article-title>
          <source>J Trauma.</source>
          <year>1966</year>
          <volume>6</volume>
          <issue>6</issue>
          <fpage>724</fpage>
          <lpage>38</lpage>
          <pub-id pub-id-type="pmid">5927121</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Petropoulos</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Sferopoulos</surname>
              <given-names>NK</given-names>
            </name>
          </person-group>
          <article-title>Myosite ossifiante post-traumatique du muscle psoas iliaque</article-title>
          <source>Rev Chir Orthop Reparatrice Appar Mot.</source>
          <year>1997</year>
          <volume>83</volume>
          <issue>8</issue>
          <fpage>747</fpage>
          <lpage>51</lpage>
          <pub-id pub-id-type="pmid">9615148</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Martin</surname>
              <given-names>DK</given-names>
            </name>
            <name>
              <surname>Zadow</surname>
              <given-names>SP</given-names>
            </name>
            <name>
              <surname>Pandit</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Falworth</surname>
              <given-names>MS</given-names>
            </name>
          </person-group>
          <article-title>Myositis ossificans of the subscapularis: an unusual case of restricted internal rotation</article-title>
          <source>J Shoulder Elbow Surg.</source>
          <year>2008</year>
          <volume>17</volume>
          <issue>4</issue>
          <fpage>21</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17936024</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Alouini-Mekki</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>El Mhabrech</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Hasni</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Allani</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Jemni</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gamaoun</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>M'hamed</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Mseddi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tlili-Graiess</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>La myosite ossifiante circonscrite: apport de l'imagerie</article-title>
          <source>J Radiol.</source>
          <year>2007</year>
          <month>5</month>
          <volume>88</volume>
          <issue>5 Pt 1</issue>
          <fpage>663</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17541359</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fnini</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Arssi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hassoun</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Garche</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Largab</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Myosite ossifiante circonscrite de l'avant-bras</article-title>
          <source>Chir Main.</source>
          <year>2009</year>
          <month>12</month>
          <volume>28</volume>
          <issue>6</issue>
          <fpage>370</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">19896406</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bernard</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Coumbaras</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Zeitoun</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Arriv&#xE9;</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Tubiana</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Le Hir</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Spectre radiologique &#xE9;volutif de la myosite ossifiante circonscrite</article-title>
          <source>J Radiol.</source>
          <year>2003</year>
          <volume>84</volume>
          <issue>1</issue>
          <fpage>54</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12637889</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouchardy</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Garcia</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Apport de l'imagerie par r&#xE9;sonance magn&#xE9;tique dans le diagnostic de la myosite ossifiante circonscrite</article-title>
          <source>J Radiol.</source>
          <year>1994</year>
          <month>2</month>
          <volume>75</volume>
          <issue>2</issue>
          <fpage>101</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">8151550</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
