<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642411</article-id>
      <article-id pub-id-type="pmc">5012724</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-71</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.71.9043</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>La myosite ossifiante circonscrite, une localisation inhabituelle - &#xE0; propos d'un cas et revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Myositis ossificans circumscripta, an unusual location: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Taam</surname>
            <given-names>Ikram</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boussouni</surname>
            <given-names>Khouloud</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Redouane</surname>
            <given-names>Bouchaib</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amil</surname>
            <given-names>Touriya</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Saouab</surname>
            <given-names>Rachida</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ikram Taam, Service d'Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d'Instruction Mohamed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>71</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Ikram Taam et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La myosite ossifiante circonscrite (MOC) est une pathologie rare caract&#xE9;ris&#xE9;e par une ossification h&#xE9;t&#xE9;rotopique non tumorale des tissus mous. C'est une pathologie du sujet jeune, survenant le plus souvent apr&#xE8;s un traumatisme. Sa localisation est ubiquitaire, pr&#xE9;dominante au niveau des ceintures et des membres. Nous rapportons l'observation d'une jeune patiente pr&#xE9;sentant une MOC paravert&#xE9;brale sans contexte traumatique, dans le but de rappeler les crit&#xE8;res diagnostics et les aspects en imagerie.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Myositis ossificans circumscripta (MOC) is a rare condition characterized by nontumoral heterotopic ossification of the soft tissues. This condition affects young subjects, occurring mainly after trauma. It is ubiquitous, predominantly located in girdles and limbs. We report the case of a young patient with paravertebral MOC without traumatic context; the aim of this study was to recall diagnostic criteria and imaging aspects.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>myosite ossifiante</kwd>
        <kwd>paravert&#xE9;bral</kwd>
        <kwd>IRM</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Myositis ossificans</kwd>
        <kwd>paravertebral</kwd>
        <kwd>MRI</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La myosite ossifiante circonscrite (MOC) est une prolif&#xE9;ration h&#xE9;t&#xE9;rotopique non tumorale du tissu osseux et cartilagineux &#xE0; partir du tissu conjonctif interstitiel au sein des parties molles du squelette, et pr&#xE9;sente 0.7% des pseudotumeurs des parties molles. Elle survient chez le sujet jeune, souvent &#xE0; la suite d'un traumatisme, et si&#xE8;ge principalement au niveau des ceintures pelviennes, scapulaires, la cuisse et le bras. Les donn&#xE9;es clinico-biologiques ne sont pas sp&#xE9;cifiques, d'o&#xF9; l'int&#xE9;r&#xEA;t de l'imagerie m&#xE9;dicale qui est primordiale pour le diagnostic positif et le suivi. Le diagnostic est parfois confirm&#xE9; par l'histologie. Nous rapportons un nouveau cas de myosite ossifiante circonscrite non traumatique avec une localisation inhabituelle chez une jeune patiente.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 37 ans, sans ant&#xE9;c&#xE9;dent pathologiques particuliers, notamment pas de traumatisme r&#xE9;cent, qui s'est pr&#xE9;sent&#xE9; en consultation neurochirurgicale pour des dorsolombalgies de type inflammatoire, d'installation rapidement progressive sur trois semaines. L'examen clinique objectivait une douleur parav&#xE9;rt&#xE9;brale gauche vive &#xE0; la palpation au niveau de la charni&#xE8;re dorsolombaire sans signes inflammatoires en regard. Le bilan biologique r&#xE9;v&#xE9;lait un syndrome inflammatoire sans syndrome infectieux. La tomodensitom&#xE9;trie dorsolombaire mettait en &#xE9;vidence une masse grossi&#xE8;rement ovalaire, bien limit&#xE9;e au d&#xE9;pend du muscle &#xE9;recteur du rachis gauche, en regard de L1 et L2 discr&#xE8;tement hypodense par rapport au muscle, mesurant 85x35x25 mm avec des calcifications p&#xE9;riph&#xE9;riques, on notait l'aspect tum&#xE9;fi&#xE9; et infiltr&#xE9; du muscle &#xE9;recteur du rachis gauche par rapport au muscle controlat&#xE9;ral (<xref ref-type="fig" rid="F0001">Figure 1</xref>), le diagnostic de myosite ossifiante circonscrite a &#xE9;t&#xE9; suspect&#xE9;. L'imagerie par r&#xE9;sonnance magn&#xE9;tique confirmait la pr&#xE9;sence d'une masse du muscle &#xE9;recteur du rachis gauche en isosignal T1, hypersignal h&#xE9;t&#xE9;rog&#xE8;ne T2, entour&#xE9;e d'un halo en hyposignal T1 et T2 (calcifications), se rehaussant de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection de gadolinium, avec pr&#xE9;sence d'un liser&#xE9; de s&#xE9;paration entre la masse et la corticale adjacente, le muscle &#xE9;recteur du rachis parait en hyposignal T1 et hypersignal T2 se rehaussant de fa&#xE7;on intense apr&#xE8;s injection de produit de contraste t&#xE9;moignant de son inflammation (<xref ref-type="fig" rid="F0002">Figure 2</xref>) Sur les donn&#xE9;es fournies par la TDM et L'IRM le diagnostic de myosite ossifiante circonscrite a &#xE9;t&#xE9; retenu. La patiente a &#xE9;t&#xE9; mise sous traitement anti-inflammatoire, et elle a &#xE9;t&#xE9; suivie pendant 6 mois avec bonne &#xE9;volution clinique et biologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique coronale du rachis dorsolombaire montrant une masse hypodense bien limit&#xE9;e avec une coque p&#xE9;riph&#xE9;rique calcifi&#xE9;e au niveau du muscle paravert&#xE9;brale gauche qui parait tum&#xE9;fi&#xE9;</p>
        </caption>
        <graphic xlink:href="PAMJ-24-71-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>IRM lombaire en s&#xE9;quence pond&#xE9;r&#xE9; T1 (A), T2 (B) et apr&#xE8;s injection de Gado (C): masse du muscle parav&#xE9;rt&#xE9;bral gauche en isosignal T1, hypersignal h&#xE9;t&#xE9;rog&#xE8;ne T2, entour&#xE9;e d'un halo en hyposignal T1 et T2 (calcifications) (fl&#xE8;che), se rehaussant de fa&#xE7;on h&#xE9;t&#xE9;rog&#xE8;ne apr&#xE8;s injection, avec pr&#xE9;sence d'un liser&#xE9; de s&#xE9;paration entre la masse et la corticale adjacente, le muscle &#xE9;recteur du rachis parait en hyposignal T1 et hypersignal T2 se rehaussant de fa&#xE7;on intense apr&#xE8;s injection de produit de contraste t&#xE9;moignant de son inflammation (&#xE9;toile)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-71-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La myosite ossifiante est une prolif&#xE9;ration h&#xE9;t&#xE9;rotopique non n&#xE9;oplasique d'os et de cartilage au sein des structures musculaires. C'est une l&#xE9;sion b&#xE9;nigne, rare, repr&#xE9;sentant 0.7% des pseudotumeurs des parties molles [<xref rid="CIT0001" ref-type="bibr">1</xref>], il existe deux formes de myosite ayant des caract&#xE9;ristiques histologiques proches mais des pr&#xE9;sentations cliniques diff&#xE9;rentes, il s'agit de la myosite ossifiante circonscrite et la myosite ossifiante progressive g&#xE9;n&#xE9;ralis&#xE9;e d'ordre g&#xE9;n&#xE9;tique ou myosite de Munchmeyer [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Le terme de myosite est cependant inappropri&#xE9; car l'ossification ne provient pas des fibres musculaires stri&#xE9;es squelettiques mais du tissu conjonctif interstitiel [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La myosite ossifiante circonscrite (MOC) est souvent rattach&#xE9;e &#xE0; un traumatisme (60%-75 des cas) [<xref rid="CIT0004" ref-type="bibr">4</xref>] ou &#xE0; des microtraumatismes r&#xE9;p&#xE9;t&#xE9;s. Cela est expliqu&#xE9; par la r&#xE9;ponse &#xE0; une h&#xE9;morragie ou n&#xE9;crose tissulaire post-traumatique par un ph&#xE9;nom&#xE8;ne de r&#xE9;paration avec r&#xE9;action fibroblastique et m&#xE9;taplasie osseuse et cartilagineuse. Cependant il n'est pas toujours possible de la rattacher &#xE0; un traumatisme connu, il s'agit de formes apparemment spontan&#xE9;es, appel&#xE9;es myosite ossifiante circonscrite non traumatique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. L'absence de notion de traumatisme a &#xE9;t&#xE9; rapport&#xE9;e par notre patiente. Sur le plan histologique La myosite ossifiante se caract&#xE9;rise par trois phases: Au cours de la premi&#xE8;re semaine: une prolif&#xE9;ration active m&#xE9;senchymateuse de fibroblastes. &#xC0; la deuxi&#xE8;me semaine: apparition d'ost&#xE9;oblastes h&#xE9;t&#xE9;rotopiques avec production d'une matrice ost&#xE9;o&#xEF;de et cr&#xE9;ation d'une capsule fibreuse. Dans les deux &#xE0; huit semaines suivantes, constitution d'un &#xAB; ph&#xE9;nom&#xE8;ne de zone&#xBB;, avec trois zones distinctes: zone centrale (tissu m&#xE9;senchymateux, mitoses, fibroblastes, h&#xE9;morragies, n&#xE9;crose), zone interm&#xE9;diaire (ost&#xE9;oblastes, ilots d'os immature), zone externe (des trav&#xE9;es d'os mature). L'ossification se fait de fa&#xE7;on centrip&#xE8;te [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Le site l&#xE9;sionnel de pr&#xE9;dilection est p&#xE9;riph&#xE9;rique et g&#xE9;n&#xE9;ralement proximal: les ceintures pelviennes, scapulaires, la cuisse, bras, parfois distal: au niveau des mains et des pieds. Elle int&#xE9;resse le compartiment ant&#xE9;rieur plus que le compartiment post&#xE9;rieur [<xref rid="CIT0006" ref-type="bibr">6</xref>]. L'atteinte des muscles parav&#xE9;rtebraux est tr&#xE8;s rarement d&#xE9;crite [<xref rid="CIT0007" ref-type="bibr">7</xref>]. La MOC survient chez le sujet adulte jeune et se manifeste par l'apparition brutale d'une masse douloureuse des parties molles, de volume d'embl&#xE9;e maximal accompagn&#xE9; de signes inflammatoires cliniques et biologiques &#xE0; la phase initiale et qui diminuent puis se normalisent durant la phase subaig&#xFC;e et la phase chronique [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'aspect radiologique change parall&#xE8;lement avec la maturation histologique de la l&#xE9;sion [<xref rid="CIT0008" ref-type="bibr">8</xref>].</p>
      <p><bold>A la phase aigue:</bold> Les radiographies standards sont normales ou montrent une tum&#xE9;faction des parties molles avec r&#xE9;action p&#xE9;riost&#xE9;e de l'os sous jacent sans calcification. L&#x2019;&#xE9;chographie met en &#xE9;vidence des anomalies de l&#x2019;&#xE9;chog&#xE9;nicit&#xE9; du muscle et de vascularisation mais sans aucune sp&#xE9;cificit&#xE9; [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>]. La TDM objective &#xE0; ce stade une tum&#xE9;faction des parties avec un processus l&#xE9;sionnel mallimit&#xE9;, se rehaussant apr&#xE8;s injection de produit de contraste sans image de calcification avec respect de l'os adjacent. En IRM, la masse apparait en isosignal T1, en hypersignal T2 h&#xE9;t&#xE9;rog&#xE8;ne, faiblement rehauss&#xE9;e apr&#xE8;s injection de gadolinium, avec un &#x153;d&#xE8;me musculaire extensif d&#xE9;passant les limites del&#xE0; tum&#xE9;faction [<xref rid="CIT0011" ref-type="bibr">11</xref>] Cet aspect &#x153;d&#xE9;mateux des muscles peut faire &#xE9;voquer &#xE9;galement un abc&#xE8;s, un h&#xE9;matome ou la rabdomyolyse d'o&#xF9; la n&#xE9;cessit&#xE9; d'une confrontation clinico-biologique et radiologique [<xref rid="CIT0012" ref-type="bibr">12</xref>].</p>
      <p><bold>A la phase interm&#xE9;diaire:</bold> Les radiographies standards et la TDM objectivent la pr&#xE9;sence de calcifications floconneuse &#xE9;voluant en ossifications p&#xE9;riph&#xE9;rique (couronne), l'ossification est s&#xE9;par&#xE9;e de l'os par une bande radiotransparente (liser&#xE9; de s&#xE9;curit&#xE9;). L&#x2019;&#xE9;chographie montre le ph&#xE9;nom&#xE8;ne des trois zones: la zone p&#xE9;riph&#xE9;rique hypo&#xE9;chog&#xE8;ne correspondant &#xE0; l&#x2032;hyper&#xE9;mie et l&#x2019;&#x153;d&#xE8;me p&#xE9;ri-l&#xE9;sionnelle. La deuxi&#xE8;me zone hyper&#xE9;chog&#xE8;ne en raison de la calcification et la zone la plus interne est hypo&#xE9;chog&#xE8;ne correspondant au contenu de la masse. En IRM, la masse est en hyposignal T1 et hypersignal T1 et T2 au centre avec un halo en hyposignal T1 et T2 ( calcifications), parfois un aspect de niveau liquide-liquide intral&#xE9;sionnel peut &#xEA;tre observ&#xE9; [<xref rid="CIT0013" ref-type="bibr">13</xref>], durant cette p&#xE9;riode, les principaux diagnostics diff&#xE9;rentiels sont les rhabdomyosarcomes, les synovialosarcomes dont les calcifications sont centrales et dispers&#xE9;es avec atteinte de l'os adjacent alors que dans la myosite ossifiante circonscrite les calcifications sont p&#xE9;riph&#xE9;riques et continues avec respect de l'os), les tendinites calcifiantes peuvent &#xEA;tre &#xE9;voqu&#xE9;es mais elles se caract&#xE9;risent par des calcifications sans aucune masse bien limit&#xE9;e [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Phase chronique: Les radiographies standards et la TDM montrent la maturation de l'ossification &#xE0; la p&#xE9;riph&#xE9;rie de la masse parfois une masse totalement calcifi&#xE9;e; et cette ossification peut arriver au contact de l'os, en IRM, les calcifications se pr&#xE9;sentant sous forme de structure osseuse avec sa corticale et sa graisse centrale autour parfois d'un nodule fibreux sans &#x153;d&#xE8;me p&#xE9;ril&#xE9;sionnel [<xref rid="CIT0013" ref-type="bibr">13</xref>]. Durant cette phase, le principal diagnostic diff&#xE9;rentiel est l'ost&#xE9;osarcome paraost&#xE9;al qui est caract&#xE9;ris&#xE9; par une ossification qui se fait de fa&#xE7;on centrifuge, avec un centre plus dense contrairement &#xE0; la myosite ossifiante circonscrite dont l'ossification se fait de fa&#xE7;on centrip&#xE8;te [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La scintigraphie objective l'hyperfixation intense dans les tissus mous durant les phases aig&#xFC;e et subaig&#xFC;e, et diminue avec le temps (phase chronique) [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En cas de doute diagnostique, un contr&#xF4;le par l'imagerie &#xE0; 15jours peut permettre d&#x2019;&#xE9;viter une biopsie chirurgicale aux patients, la biopsie n'est indiqu&#xE9;e que quand l'aspect &#xE9;volutif de la l&#xE9;sion et l'aspect radiologique sont atypiques, pour &#xE9;liminer un processus malin. L'examen histologique peut &#xEA;tre trompeur, il doit &#xEA;tre fait sur un volume suffisant de la masse pour retrouver le ph&#xE9;nom&#xE8;ne de zone (tissu m&#xE9;senchymateux - ost&#xE9;oblastes et &#xEE;lots d'os immature - trav&#xE9;es d'os mature), si non on peut porter le diagnostic de tumeur maligne [<xref rid="CIT0009" ref-type="bibr">9</xref>&#x2013;<xref rid="CIT0014" ref-type="bibr">14</xref>]. L&#x2019;&#xE9;volution de la myosite ossifiante circonscrite se fait vers la stabilisation [<xref rid="CIT0015" ref-type="bibr">15</xref>], la r&#xE9;gression ou la disparition de la l&#xE9;sion, la d&#xE9;g&#xE9;n&#xE9;rescence sarcomateuse semble exceptionnelle lorsque le diagnostic initial de MOC est av&#xE9;r&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L'abstention th&#xE9;rapeutique est la r&#xE8;gle et c'est le cas de notre patiente. La chirurgie n'est indiqu&#xE9;e que dans les cas des complications neurologiques ou quand elle touche l'insertion d'un muscle ou un tendon et perturbe leur fonction [<xref rid="CIT0016" ref-type="bibr">16</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La myosite ossifiante circonscrite (MOC) est une entit&#xE9; pathologique &#xE0; connaitre. L'imagerie reste primordiale pour le diagnostic. Elle repose essentiellement sur les radiographies standard et la TDM qui mettent en &#xE9;vidence des calcifications centrip&#xE8;tes dans les parties molles. L'IRM a int&#xE9;r&#xEA;t dans le diagnostic pr&#xE9;coce mais reste non sp&#xE9;cifique.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ben Hamida</surname>
              <given-names>KS</given-names>
            </name>
            <name>
              <surname>Hajri</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kedadi</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Bouhaouala</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Myositis ossificans circumscripta of the knee improved by alendronate</article-title>
          <source>Joint Bone Spine.</source>
          <year>2004</year>
          <month>3</month>
          <volume>71</volume>
          <issue>2</issue>
          <fpage>144</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">15050200</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaplan</surname>
              <given-names>FS</given-names>
            </name>
            <name>
              <surname>Tabas</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Zasloff</surname>
              <given-names>MA</given-names>
            </name>
          </person-group>
          <article-title>Fibrodysplasia ossificans progressiva: a clue from the fly</article-title>
          <source>Calcif Tissue Int.</source>
          <year>1990</year>
          <month>8</month>
          <volume>47</volume>
          <issue>2</issue>
          <fpage>117</fpage>
          <lpage>25</lpage>
          <pub-id pub-id-type="pmid">2117991</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tamura</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hasuo</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kudo</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Uchino</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yasumori</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Kawanami</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Masuda</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Atypical arteriographic features of myositis ossificans circumscripta (MOC)</article-title>
          <source>Radiat Med.</source>
          <year>1992</year>
          <season>Jul-Aug</season>
          <volume>10</volume>
          <issue>4</issue>
          <fpage>154</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">1410563</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Parikh</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Hyare</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Saifuddin</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The imaging features of post-traumatic myositis ossificans, with emphasis on MRI</article-title>
          <source>Clin Radiol.</source>
          <year>2002</year>
          <volume>57</volume>
          <issue>12</issue>
          <fpage>1058</fpage>
          <lpage>66</lpage>
          <pub-id pub-id-type="pmid">12475528</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tyler</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Saifuddin</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>The imaging of myositis ossificans</article-title>
          <source>Semin Musculoskelet Radiol.</source>
          <year>2010</year>
          <volume>14</volume>
          <issue>2</issue>
          <fpage>201</fpage>
          <lpage>216</lpage>
          <pub-id pub-id-type="pmid">20486028</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yazici</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Etensel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Harun G&#xFC;rsoy</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Aydogdu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Erkus</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Nontraumatic myositis ossificans with an unusual localisation case report</article-title>
          <source>J Pediatr Surg.</source>
          <year>2002</year>
          <month>11</month>
          <volume>37</volume>
          <issue>11</issue>
          <fpage>1621</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">12407551</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baysal</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Baysal</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Sarac</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Cervical myositis ossificans traumatica: a rare location</article-title>
          <source>Eur Radiol.</source>
          <year>1999</year>
          <volume>9</volume>
          <issue>4</issue>
          <fpage>662</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">10354880</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wu</surname>
              <given-names>JS</given-names>
            </name>
            <name>
              <surname>Hochman</surname>
              <given-names>MG</given-names>
            </name>
          </person-group>
          <article-title>Soft-tissue tumors and tumorlike lesions: a systematic imaging approach</article-title>
          <source>Radiology</source>
          <year>2009</year>
          <month>11</month>
          <volume>253</volume>
          <issue>2</issue>
          <fpage>297</fpage>
          <lpage>316</lpage>
          <pub-id pub-id-type="pmid">19864525</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benkada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Jroundi</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Jaziri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Elkettani</surname>
              <given-names>NC</given-names>
            </name>
            <name>
              <surname>Chami</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Boujida et</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Bacadi</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>La mysite ossifiante circonscrite: &#xE0; propos d'un cas</article-title>
          <source>J Radiol.</source>
          <year>2006</year>
          <month>3</month>
          <volume>87</volume>
          <issue>3</issue>
          <fpage>317</fpage>
          <pub-id pub-id-type="pmid">16550118</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gindele</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Schwamborn</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Tsironis</surname>
              <given-names>K</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Myositis ossificans traumatica in young children: report of cases and review of the literature</article-title>
          <source>Pediatr Radiol</source>
          <year>2000</year>
          <month>7</month>
          <volume>30</volume>
          <issue>7</issue>
          <fpage>451</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">10929363</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kansdorf</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Meis</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Jelinek</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <article-title>Myositis ossificans: MR appearance with radiologic-pathologic correlation</article-title>
          <source>Am J Roentgenol.</source>
          <year>1991</year>
          <volume>157</volume>
          <issue>6</issue>
          <fpage>1243</fpage>
          <lpage>1248</lpage>
          <pub-id pub-id-type="pmid">1950874</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nishio</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Nabeshima</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Iwasaki</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Naito</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Non-traumatic myositis ossificans mimicking a malignant neoplasm in an 83-year-old woman: a case report</article-title>
          <source>J Med Case Rep.</source>
          <year>2010</year>
          <volume>4</volume>
          <fpage>270</fpage>
          <pub-id pub-id-type="pmid">20704714</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Arunkumar</surname>
              <given-names>Govindarajan</given-names>
            </name>
            <name>
              <surname>Radha</surname>
              <given-names>Sarawagi</given-names>
            </name>
            <name>
              <surname>Manikka Lakshmanan</surname>
              <given-names>Prakash</given-names>
            </name>
          </person-group>
          <article-title>Myositis ossificans: the mimicker</article-title>
          <source>BMJ Case Rep.</source>
          <year>2013</year>
          <month>12</month>
          <volume>10</volume>
          <fpage>2013</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mokhtari</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>PV</given-names>
            </name>
            <name>
              <surname>Rezazadeh</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Confusing cytological findings in myositis ossificans</article-title>
          <source>Acta Cytol.</source>
          <year>2012</year>
          <volume>56</volume>
          <issue>5</issue>
          <fpage>565</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">23075901</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0015">
        <label>15</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Renault</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Favier</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Laumonier</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Myosite ossifiante circonscrite non traumatique</article-title>
          <source>Arch pediatr.</source>
          <year>1995</year>
          <volume>2</volume>
          <issue>2</issue>
          <fpage>150</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7735448</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0016">
        <label>16</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Konishi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Kusuzaki</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Murata</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Tsuchiahashi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Beabout</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>Extraskeletal osteosarcoma arising in myositis ossificans</article-title>
          <source>Skeletal Radio.</source>
          <year>2001</year>
          <volume>30</volume>
          <issue>1</issue>
          <fpage>39</fpage>
          <lpage>43</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
