<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642418</article-id>
      <article-id pub-id-type="pmc">5012785</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-79</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.79.8680</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>L'endom&#xE9;triose pari&#xE9;tale cicatricielle apr&#xE8;s c&#xE9;sarienne: une entit&#xE9; rare</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Parietal-scar endometriosis after cesarean section: a rare entity</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Fahssi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lomdo</surname>
            <given-names>Massama</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bounaim</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ali</surname>
            <given-names>Abdelmounaim Ait</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale I de l'H&#xF4;pital Militaire Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed El Fahssi, Service de Chirurgie Visc&#xE9;rale I de l'H&#xF4;pital Militaire Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>79</elocation-id>
      <history>
        <date date-type="received">
          <day>20</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed El Fahssi et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'endom&#xE9;triose de la paroi est une entit&#xE9; clinique rare, dont la physiopathologie demeure impr&#xE9;cise. Elle survient le plus souvent apr&#xE8;s une intervention chirurgicale gyn&#xE9;cologique ou obst&#xE9;tricale. Nous rapportons le cas d'une patiente pr&#xE9;sentant une douleur cyclique, au niveau de la cicatrice de c&#xE9;sarienne, Avec &#xE0; l'examen clinique une masse de 5cm localis&#xE9;e au niveau de la fosse iliaque droite. la tomodensitom&#xE9;trie montre une masse de densit&#xE9; tissulaire de 45mm de grand axe. D'o&#xF9; la d&#xE9;cision d'excision large de la l&#xE9;sion dont l&#x2019;&#xE9;tude anatomopathologique confirme le diagnostic d'endom&#xE9;triose pari&#xE9;tale. Les suites postop&#xE9;ratoires &#xE9;taient simples avec un recul de 20 mois sans r&#xE9;cidive de la masse ni de la douleur. A travers notre cas, nous insisterons sur les caract&#xE9;ristiques de cette pathologie, ce qui permettra au praticien de comprendre l'int&#xE9;r&#xEA;t du diagnostic et de la prise en charge pr&#xE9;coce de cette affection ainsi que la possibilit&#xE9; de sa pr&#xE9;vention au cours de chaque chirurgie gyn&#xE9;cologique ou obst&#xE9;tricale.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Wall endometriosis is a rare clinical entity whose pathophysiology remains unclear. It occurs most frequently after gynecologic or obstetric surgery. We report the case of a patient with cyclic pain at the caesarean section scar. Clinical examination showed a 5 cm mass in the right iliac fossa. Tomodensitometry revealed a tissue density mass (45mm on the major axis). Hence, the decision to perform a wide excision of the lesion. Anatomo-pathological examination confirmed the diagnosis of parietal endometriosis. Postoperative sequelae were simple with a follow-up period of 20 months with no recurrence of the mass or of the pain. Our study highlights the characteristics of this disease to allow the health practitioner to understand the importance of diagnosis, of early treatment of this disease as well as of the possibility to prevent it during each gynecologic or obstetric surgery.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Endom&#xE9;triose</kwd>
        <kwd>paroi abdominale</kwd>
        <kwd>pari&#xE9;toplastie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Endometriosis</kwd>
        <kwd>abdominal wall</kwd>
        <kwd>parietoplasty</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'endom&#xE9;triose se d&#xE9;crit par la pr&#xE9;sence de tissu endom&#xE9;trial fonctionnel en dehors de la cavit&#xE9; ut&#xE9;rine [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Sa localisation la plus fr&#xE9;quente si&#xE8;ge au niveau des organes g&#xE9;nitaux internes. Les autres localisations extra-g&#xE9;nitales sont moins fr&#xE9;quentes. Sa survenue au niveau des cicatrices de chirurgie gyn&#xE9;cologique ou obst&#xE9;tricale est rare (0,03-0,4%) [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Nous rapportons le cas d'une patiente ayant une endom&#xE9;triose de la paroi abdominale sur cicatrice de Pfannenstiel. Ce cas est rapport&#xE9; en raison de sa raret&#xE9; et du caract&#xE8;re inhabituel de sa localisation.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s'agit d'une Patiente de 36 ans, deuxi&#xE8;me geste deuxi&#xE8;me parit&#xE9;, deux enfants vivants ayant b&#xE9;n&#xE9;fici&#xE9; &#xE0; deux reprises d'une c&#xE9;sarienne, la derni&#xE8;re remontant &#xE0; trois ans qui se plaint de douleurs au niveau de la cicatrice de c&#xE9;sarienne avec d&#xE9;veloppement d'une masse augmentant de taille associ&#xE9;e &#xE0; des douleurs rythm&#xE9;es par le cycle menstruel. L'examen abdominal met en &#xE9;vidence une masse de 5cm de grand axe fix&#xE9;e au plan profond si&#xE9;geant en regard de l'extr&#xE9;mit&#xE9; droite de la cicatrice de pfannenstiel. La tomodensitom&#xE9;trie montre une masse de densit&#xE9; tissulaire non rehauss&#xE9;e par le produit de contraste mesurant 30 x 45 mm prenant contact intimement avec le muscle droit de l'abdomen, &#xE9;voquant une tumeur desmoide (<xref ref-type="fig" rid="F0001">Figure 1</xref>), dans ce sens Une excision large de la masse a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="F0002">Figure 2</xref> et <xref ref-type="fig" rid="F0003">Figure 3</xref>). Devant l'importance de la perte de substance pari&#xE9;tale une pari&#xE9;toplastie a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par interposition d'une plaque de Polypropyl&#xE8;ne 15x15 cm entre les deux plans musculaires profond constitu&#xE9; par le muscle oblique interne et le transverse et le plan superficiel constitu&#xE9; par l'oblique externe. L'examen anatomopathologique de la pi&#xE8;ce de r&#xE9;section r&#xE9;v&#xE9;lait qu'il s'agit d'un foyer d'endom&#xE9;triose de la paroi abdominale. Les suites postop&#xE9;ratoires imm&#xE9;diates ont &#xE9;t&#xE9; simples avec une reprise de l'alimentation le lendemain et une sortie sous traitement antalgique. La patiente a rapport&#xE9; une disparition des dysm&#xE9;norrh&#xE9;es dans les semaines suivant l'intervention chirurgicale. Un contr&#xF4;le &#xE0; 3 mois puis tous les 6 mois a &#xE9;t&#xE9; r&#xE9;alis&#xE9; n'objectivant aucune r&#xE9;cidive sur un recul de 20 mois.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coupe scannographique montrant la masse en contact avec le muscle grand droit de l'abdomen</p>
        </caption>
        <graphic xlink:href="PAMJ-24-79-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire d'endom&#xE9;triome ouvert avec piquet&#xE9; h&#xE9;morragique</p>
        </caption>
        <graphic xlink:href="PAMJ-24-79-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire d'endom&#xE9;triome montrant la face musculaire</p>
        </caption>
        <graphic xlink:href="PAMJ-24-79-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L'endom&#xE9;triose correspond &#xE0; l'implantation ectopique de tissu endom&#xE9;trial. Sa localisation abdominale a &#xE9;t&#xE9; identifi&#xE9;e au niveau de diff&#xE9;rents sites dont les muscles grands droits, l'ombilic ainsi que les orifices de trocarts [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L'endom&#xE9;triose pari&#xE9;tale cicatricielle est une entit&#xE9; assez rare dont le diagnostic initial n'est pas ais&#xE9;. Son m&#xE9;canisme physiopathologique est expliqu&#xE9; par une greffe de cellules endom&#xE9;triales lors de l'intervention chirurgicale favoris&#xE9;e par les &#x153;strog&#xE8;nes produisant ainsi des endom&#xE9;triomes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les modes de r&#xE9;v&#xE9;lation les plus fr&#xE9;quents sont la d&#xE9;couverte d'une masse palpable augmentant de volume, douloureuse pouvant &#xEA;tre associ&#xE9;e &#xE0; des modifications cutan&#xE9;es en regard de la cicatrice. Le caract&#xE8;re catam&#xE9;nial c'est-&#xE0;-dire l'exacerbation de ces signes pendant les r&#xE8;gles est un &#xE9;l&#xE9;ment important du diagnostic. Il a &#xE9;t&#xE9; retrouv&#xE9; chez notre malade. L&#x2019;&#xE9;chographie confirme l'origine pari&#xE9;tale typiquement intramusculaire de la masse retrouv&#xE9;e cliniquement, le scanner et la r&#xE9;sonance magn&#xE9;tique nucl&#xE9;aire permettent d'orienter le diagnostic sans pour autant donner de certitude car seule l'anatomopathologie permet la confirmation. Le traitement de ces l&#xE9;sions repose sur une ex&#xE9;r&#xE8;se chirurgicale, celle-ci doit &#xEA;tre aussi large que possible afin d'enlever toute la masse. Cette chirurgie peut &#xEA;tre d&#xE9;labrante n&#xE9;cessitant une reconstruction pari&#xE9;tale avec pari&#xE9;toplastie ce qui a &#xE9;t&#xE9; le cas chez notre malade. La pr&#xE9;vention en cas de laparotomie est bas&#xE9;e sur le lavage abondant de la cavit&#xE9; abdominale et de la cicatrice en fin d'intervention ainsi que le changement de gants pour le temps de fermeture pari&#xE9;tale, alors qu'en c&#x153;lioscopie, l'extraction des pi&#xE8;ces op&#xE9;ratoires dans un sac de protection et le lavage abondant de la cavit&#xE9; pelvienne devraient &#xEA;tre syst&#xE9;matiques. Ainsi, ces mesures rel&#xE8;vent de la bonne pratique chirurgicale bien que leur b&#xE9;n&#xE9;fice n'a jamais &#xE9;t&#xE9; d&#xE9;montr&#xE9; [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'endom&#xE9;triose cicatricielle pari&#xE9;tale est une pathologie certes rare mais dont le diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; notamment chez des femmes ayant b&#xE9;n&#xE9;fici&#xE9; de chirurgie gyn&#xE9;cologique ou obst&#xE9;tricale &#xE0; ciel ouvert et pr&#xE9;sentant des douleurs associ&#xE9;es ou non &#xE0; des troubles menstruels. Le traitement est essentiellement chirurgical.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sinha</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Matah</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Abdominal scar endometriosis after Cesarean section: a rare entity</article-title>
          <source>Australas Med J.</source>
          <year>2011</year>
          <volume>4</volume>
          <issue>1</issue>
          <fpage>60</fpage>
          <lpage>2</lpage>
          <pub-id pub-id-type="pmid">23393503</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Patil</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kumar</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Gupta</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Scar endometriosis- a sequel of caesarean section</article-title>
          <source>J Clin Diagn Res.</source>
          <year>2014</year>
          <month>4</month>
          <volume>8</volume>
          <issue>4</issue>
          <fpage>FD09</fpage>
          <lpage>10</lpage>
          <pub-id pub-id-type="pmid">24959457</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Emre</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Akbulut</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Bozdag</surname>
              <given-names>Z</given-names>
            </name>
          </person-group>
          <article-title>Laparoscopic trocar Port site endometriosis: a case report and brief literature review</article-title>
          <source>Int Surg.</source>
          <year>2012</year>
          <season>Apr-Jun</season>
          <volume>97</volume>
          <issue>2</issue>
          <fpage>135</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">23102079</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>C&#xF6;l</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>EE</given-names>
            </name>
          </person-group>
          <article-title>Cesarean scar endometrioma: case series</article-title>
          <source>World J Clin Cases</source>
          <year>2014</year>
          <month>5</month>
          <day>16</day>
          <volume>2</volume>
          <issue>5</issue>
          <fpage>133</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">24868512</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
