<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27800080</article-id>
      <article-id pub-id-type="pmc">5075486</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-225</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.225.10012</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>An&#xE9;vrysme cong&#xE9;nital g&#xE9;ant intra p&#xE9;ricardique de l&#x2019;auricule gauche: &#xE0; propos d&#x2019;un cas avec revue de la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Giant congenital intrapericardial left atrial appendage aneurysm: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Zhari</surname>
            <given-names>Bouchra</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bellamlih</surname>
            <given-names>Habib</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boumdine</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amil</surname>
            <given-names>Touriya</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bamous</surname>
            <given-names>Mehdi</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>En-nouali</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service d&#x2019;Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d&#x2019;Instruction Mohamed V, Universit&#xE9; Mohamed V Rabat, Maroc</aff>
      <aff id="aff0002"><label>2</label>Service de Chirurgie cardiovasculaire, H&#xF4;pital Militaire d&#x2019;Instruction Mohamed V, Universit&#xE9; Mohamed V Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bouchra Zhari, Service d&#x2019;Imagerie M&#xE9;dicale, H&#xF4;pital Militaire d&#x2019;Instruction Mohamed V, Universit&#xE9; Mohamed V Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>225</elocation-id>
      <history>
        <date date-type="received">
          <day>10</day>
          <month>6</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>6</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Bouchra Zhari et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'an&#xE9;vrysme auriculaire gauche est une anomalie cardiaque tr&#xE8;s rare. Il peut &#xEA;tre d'origine cong&#xE9;nitale ou acquise; secondaire &#xE0; des processus inflammatoires ou d&#xE9;g&#xE9;n&#xE9;ratifs. La plupart des cas sont asymptomatiques. La pr&#xE9;valence de ces l&#xE9;sions chez des patients d'&#xE2;ge p&#xE9;diatrique a &#xE9;t&#xE9; tr&#xE8;s rarement d&#xE9;crite. Comme il peut provoquer des arythmies potentiellement mortelles ou des thrombus, le traitement chirurgical est n&#xE9;cessaire imm&#xE9;diatement apr&#xE8;s le diagnostic. Dans cet article, nous pr&#xE9;sentons le cas d'un gar&#xE7;on de 14 ans qui rapporte une dyspn&#xE9;e rapidement progressive, des palpitations, avec une notion de vertiges r&#xE9;p&#xE9;titifs et lipothymies, chez qui on d&#xE9;couvre un an&#xE9;vrysme auriculaire gauche cong&#xE9;nital. Le diagnostic a &#xE9;t&#xE9; bas&#xE9; sur les donn&#xE9;es du Coro scanner. Le patient a &#xE9;t&#xE9; trait&#xE9; avec succ&#xE8;s par r&#xE9;section chirurgicale de l'an&#xE9;vrysme.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Left atrial appendage aneurysm is a very rare heart anomaly. It may be congenital or acquired, secondary to inflammatory or degenerative processes. Most cases are asymptomatic. The prevalence of these lesions in pediatric age has been very rarely reported. As it can cause potentially fatal arrhythmias or thrombus, surgery is required immediately after diagnosis. This study reports the case of a 14-year-old boy with rapidly progressive dyspnea, palpitations, sensation of repetitive dizziness and fainting, in whom congenital left atrial appendage aneurysm was detected. Diagnosis was based on coronary CTA data. The patient was successfully treated with surgical resection of the aneurysm.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>An&#xE9;vrysme cong&#xE9;nital auriculaire gauche</kwd>
        <kwd>coroscanner</kwd>
        <kwd>malformation cardiaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Left atrial appendage aneurysm</kwd>
        <kwd>coronary CT angiography</kwd>
        <kwd>cardiac malformation</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>L&#x2019;an&#xE9;vrysme auriculaire gauche (AAG) est une anomalie cardiaque extr&#xEA;mement rare. Il peut se produire soit secondairement &#xE0; une maladie de la valve mitrale ou un processus d&#xE9;g&#xE9;n&#xE9;ratif de la paroi atriale. Lorsqu&#x2019;il est cong&#xE9;nital, la plupart des cas sont asymptomatiques dans l'enfance [<xref rid="cit0001" ref-type="bibr">1</xref>]. Les patients peuvent pr&#xE9;senter une vari&#xE9;t&#xE9; de sympt&#xF4;mes &#xE0; l&#x2019;&#xE2;ge adulte, les plus fr&#xE9;quents &#xE9;tant l'apparition d'une dyspn&#xE9;e, une arythmie et tachycardie auriculaire, rarement une douleur thoracique supra ventriculaire, ou des signes d&#x2019;embolie syst&#xE9;mique [<xref rid="cit0002" ref-type="bibr">2</xref>]. Diff&#xE9;rentes techniques d'imagerie sont utiles dans le diagnostic et permettent le diagnostic diff&#xE9;rentiel avec d'autres pathologies. Le traitement chirurgical est n&#xE9;cessaire imm&#xE9;diatement apr&#xE8;s le diagnostic, en raison des complications qui peuvent &#xEA;tre d&#xE9;vastatrices, en particulier thromboembolique, dysfonctionnement cardiaque par compression de ses cavit&#xE9;s et la mort soudaine.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Il s&#x2019;agit d&#x2019;un patient de 14 ans sans ant&#xE9;c&#xE9;dents pathologiques notables, qui rapporte une dyspn&#xE9;e rapidement progressive, des palpitations, avec une notion de vertiges r&#xE9;p&#xE9;titifs et lipothymies, le tout &#xE9;voluant dans un cadre de faiblesse g&#xE9;n&#xE9;rale. L&#x2019;examen cardiovasculaire &#xE9;tait sans particularit&#xE9;s. Le patient a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un ECG, qui a montr&#xE9; une tachycardie avec fibrillation auriculaire, et la radiographie thoracique avait objectiv&#xE9; un aspect pro&#xE9;minent du bord gauche du c&#x153;ur avec cardiom&#xE9;galie. Le compl&#xE9;ment par une &#xE9;chocardiographie transthoracique a r&#xE9;v&#xE9;l&#xE9; un aspect de pseudo cavit&#xE9; liquidienne reli&#xE9;e &#xE0; l'oreillette gauche, accol&#xE9;e &#xE0; la paroi ant&#xE9;rolat&#xE9;rale du ventricule gauche, avec respect des autres structures cardiaque. Le doppler couleur et puls&#xE9; avait d&#xE9;montr&#xE9; la pr&#xE9;sence d&#x2019;un flux sanguin &#xE0; partir de l'oreillette gauche vers cette pseudo cavit&#xE9;, qui avait &#xE9;t&#xE9; retenue comme kyste p&#xE9;ricardique. Le patient nous a &#xE9;t&#xE9; adress&#xE9; pour la r&#xE9;alisation d&#x2019;un coroscanner &#xE0; vis&#xE9;e diagnostique. La tomographie a montr&#xE9; un an&#xE9;vrysme g&#xE9;ant de l&#x2019;auricule gauche, de si&#xE8;ge intra p&#xE9;ricardique, mesur&#xE9; dans son axe transversal &#xE0; plus de 7 cm x 5 cm, sans d&#xE9;fect du septum inter ventriculaire ou de thrombus intra cavitaire (<xref ref-type="fig" rid="f0001">Figure 1</xref>). Les reconstructions tridimensionnelles (<xref ref-type="fig" rid="f0002">Figure 2</xref>, <xref ref-type="fig" rid="f0003">Figure 3</xref>, <xref ref-type="fig" rid="f0004">Figure 4</xref> et <xref ref-type="fig" rid="f0005">Figure 5</xref>) ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es afin d&#x2019;illustrer les liaisons spatiales entre cet an&#xE9;vrysme, les art&#xE8;res coronaires et le ventricule gauche. Le patient a &#xE9;galement b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une angiographie des art&#xE8;res coronaires qui est revenue sans particularit&#xE9;s coronariennes en dehors d&#x2019;anomalies li&#xE9;es &#xE0; la compression du c&#x153;ur. Le diagnostic d&#x2019;an&#xE9;vrysme cong&#xE9;nital g&#xE9;ant de l&#x2019;auricule gauche a &#xE9;t&#xE9; retenu. En l&#x2019;absence de traitement, les complications peuvent &#xEA;tre d&#xE9;vastatrices, en particulier thromboembolique et la mort soudaine. Le jeune patient a &#xE9;t&#xE9; mis sous h&#xE9;parine de bas poids mol&#xE9;culaire &#xE0; dose curative et fut adress&#xE9; en consultation de chirurgie cardiovasculaire et thoracique, o&#xF9; une chirurgie d&#x2019;ex&#xE9;r&#xE8;se a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (<xref ref-type="fig" rid="f0006">Figure 6</xref>) avec des suites op&#xE9;ratoires satisfaisantes, et reprise du rythme sinus normal. Le patient s&#x2019;est am&#xE9;lior&#xE9; apr&#xE8;s le traitement, et la sortie fut r&#xE9;alis&#xE9;e le 10<sup>&#xE8;me</sup> jour du post op&#xE9;ratoire.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Coroscanner avec injection de PDC et Gatting cardiaque, en coupes axiale, montrant une ectasie de l&#x2019;auricule gauche avec la pr&#xE9;sence d&#x2019;une formation arrondie adjacente dont le rehaussement est synchrone de celle-ci, avec large pertuis de communication entre les deux: il s&#x2019;agit d&#x2019;un an&#xE9;vrysme g&#xE9;ant d&#xE9;velopp&#xE9; &#xE0; partir de l&#x2019;auricule gauche, mesurant 70 x 50 mm de grands axes et refoulant le ventricule gauche; il pr&#xE9;sente un d&#xE9;veloppement intra p&#xE9;ricardique, sans defect du septum inter ventriculaire ou de thrombose intra cavitaire</p>
        </caption>
        <graphic xlink:href="PAMJ-24-225-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coroscanner avec injection de PDC et Gatting cardiaque, en reconstruction sagittale, montrant la communication avec l&#x2019;auricule gauche et l&#x2019;effet sur le ventricule gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-24-225-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Coroscanner avec injection de PDC et Gattig cardiaque, en reconstruction coronale</p>
        </caption>
        <graphic xlink:href="PAMJ-24-225-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coroscanner avec injection de PDC et Gatting cardiaque, en reconstruction MIP</p>
        </caption>
        <graphic xlink:href="PAMJ-24-225-g004"/>
      </fig>
      <fig id="f0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Coroscanner avec injection de PDC et Gatting cardiaque, en reconstruction VRT</p>
        </caption>
        <graphic xlink:href="PAMJ-24-225-g005"/>
      </fig>
      <fig id="f0006" orientation="portrait" position="float">
        <label>Figure 6</label>
        <caption>
          <p>Champ chirurgical montrant l&#x2019;an&#xE9;vrysme attach&#xE9; &#xE0; l&#x2019;auricule gauche, avant et apr&#xE8;s ex&#xE9;r&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-24-225-g006"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>L&#x2019;an&#xE9;vrysme de l&#x2019;auricule gauche (AG) est une anomalie extr&#xEA;mement rare, avec moins de 100 cas rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="cit0003" ref-type="bibr">3</xref>]. Il est encore plus rare dans la population p&#xE9;diatrique [<xref rid="cit0004" ref-type="bibr">4</xref>]. Il est d&#xE9;fini comme une structure sacculaire (dilatation localis&#xE9;e ou diffuse), ayant pour origine la paroi auriculaire libre. La diff&#xE9;rence entre an&#xE9;vrysme et diverticule auriculaire est controvers&#xE9;e, mais il semble qu&#x2019;ils soient deux entit&#xE9;s distinctes. Toutefois, il n&#x2019;existe pas de consensus clair, de d&#xE9;finition ou de distinction entre un an&#xE9;vrysme ou un diverticule de l&#x2019;AG. Il peut &#xEA;tre d'origine cong&#xE9;nitale (faiblesse cong&#xE9;nitale de la paroi auriculaire, r&#xE9;sultant d'une dysplasie des bandes musculaires) ou acquise (&#xE9;largissement de l&#x2019;AG par maladie de la valve mitrale) [<xref rid="cit0003" ref-type="bibr">3</xref>]. De plus, l'absence de pathologie mitrale, un volume auriculaire normal et la pr&#xE9;sence de compression extrins&#xE8;que du VG sugg&#xE9;reraient l&#x2019;origine cong&#xE9;nitale [<xref rid="cit0005" ref-type="bibr">5</xref>]. Dans la litt&#xE9;rature, la plupart des an&#xE9;vrysmes auriculaires cong&#xE9;nitaux &#xE9;taient extra p&#xE9;ri cardiaques, li&#xE9;s &#xE0; un d&#xE9;fect du p&#xE9;ricarde [<xref rid="cit0006" ref-type="bibr">6</xref>]. Chez notre patient, son si&#xE8;ge &#xE9;tait intra p&#xE9;ricardique, et les r&#xE9;sultats scannographiques et per op&#xE9;ratoires ont d&#xE9;montr&#xE9; que le p&#xE9;ricarde sus-jacente &#xE0; l'an&#xE9;vrysme &#xE9;tait intact. La majorit&#xE9; des patients sont asymptomatiques. G&#xE9;n&#xE9;ralement, les AAG cong&#xE9;nitaux se manifestent entre la 2<sup>&#xE8;me</sup> et la 4<sup>&#xE8;me</sup> d&#xE9;cennie de la vie, mais ils peuvent &#xEA;tre diagnostiqu&#xE9;s de fa&#xE7;on fortuite au cours d&#x2019;une imagerie cardiaque de routine, &#xE0; tout moment entre la vie f&#x153;tale et adulte [<xref rid="cit0003" ref-type="bibr">3</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>]. Lorsqu&#x2019;ils se manifestent &#xE0; l&#x2019;&#xE2;ge adulte, les patients pr&#xE9;sentent une dyspn&#xE9;e &#xE0; l&#x2019;effort, palpitations, vertiges ou des ph&#xE9;nom&#xE8;nes thromboemboliques; tandis que chez les nourrissons ou les enfants, l&#x2019;AAG peut &#xEA;tre la cause d&#x2019;une d&#xE9;tresse respiratoire, une tamponnade cardiaque ou d&#x2019;une mort subite [<xref rid="cit0006" ref-type="bibr">6</xref>, <xref rid="cit0007" ref-type="bibr">7</xref>]. Leur taille peut augmenter avec l&#x2019;&#xE2;ge, avec parfois des an&#xE9;vrysmes g&#xE9;ants au moment du diagnostic, ce qui augmente le risque de fibrillation auriculaire ainsi que de formation de thrombus. Parfois il peut &#xEA;tre responsable de compression des cavit&#xE9;s cardiaques, ayant pour cons&#xE9;quence un dysfonctionnement cardiaque. Actuellement, le diagnostic repose sur les progr&#xE8;s de l&#x2019;imagerie bas&#xE9;e sur diff&#xE9;rentes techniques d'imagerie non invasives telles que l&#x2019;&#xE9;chocardiographie, l&#x2019;&#xE9;chographie ant&#xE9;natale, le scanner ainsi que l&#x2019;IRM cardiaques [<xref rid="cit0008" ref-type="bibr">8</xref>]. La radiographie thoracique montre souvent un &#xE9;largissement de l&#x2019;arc moyen gauche du c&#x153;ur, faisant suspecter une anomalie auriculaire gauche [<xref rid="cit0001" ref-type="bibr">1</xref>].</p>
      <p>L&#x2019;&#xE9;chocardiographie trans-thoracique coupl&#xE9;e au doppler couleur, est un examen de choix, non irradiant et inoffensif. Elle montre une masse liquidienne adjacente &#xE0; la paroi auriculaire, et confirme la pr&#xE9;sence d&#x2019;un flux sanguin entre l&#x2019;AG et l&#x2019;an&#xE9;vrysme, montre le pertuis et la pr&#xE9;sence d&#x2019;&#xE9;ventuels thrombi. L&#x2019;&#xE9;chocardiographie trans-oesophagienne est plus invasive et comporte un risque de rupture et d&#x2019;embolie. La TDM et/ ou l&#x2019;IRM cardiaque confirment le diagnostic en montrant l&#x2019;an&#xE9;vrysme, pr&#xE9;cisent sa taille et celle de son collet ainsi que l&#x2019;existence d&#x2019;un &#xE9;ventuel thrombus. Ils permettent &#xE9;galement d&#x2019;&#xE9;tudier les rapports l&#xE9;sionnels avec les structures vasculaires adjacentes [<xref rid="cit0007" ref-type="bibr">7</xref>]. Le diagnostic diff&#xE9;rentiel se fait avec toute &#xE9;ventuelle structure liquidienne intra p&#xE9;ricardique, adjacente aux cavit&#xE9;s cardiaques gauches, telle que: le kyste p&#xE9;ricardique, un an&#xE9;vrisme de l'art&#xE8;re coronaire, pseudo an&#xE9;vrisme du VG [<xref rid="cit0005" ref-type="bibr">5</xref>]. L'&#xE9;volution naturelle de ces malformations reste incertaine. Ils sont souvent associ&#xE9;s &#xE0; des complications pouvant &#xEA;tre d&#xE9;vastatrices, surtout thromboemboliques et l&#x2019;arythmie cardiaque potentiellement mortelles. L'an&#xE9;vrisme peut &#xE9;galement augmenter de taille avec le temps, ce qui augmente le risque de complications. Un an&#xE9;vrysme g&#xE9;ant est d&#xE9;fini par des mesures = 65 mm [<xref rid="cit0001" ref-type="bibr">1</xref>]. Bien que notre patient avait un tel an&#xE9;vrisme massif, il n'y avait pas d'&#xE9;pisodes thrombotiques ou emboliques. Par cons&#xE9;quent, le traitement chirurgical est n&#xE9;cessaire imm&#xE9;diatement apr&#xE8;s le diagnostic, m&#xEA;me dans les cas asymptomatiques. Quand il est secondaire &#xE0; une autre pathologie, le traitement de celle-ci devrait &#xEA;tre envisag&#xE9; L9; avant la cure de l&#x2019;an&#xE9;vrysme. Cependant quand il est cong&#xE9;nital, le seul traitement est la r&#xE9;section chirurgicale [<xref rid="cit0009" ref-type="bibr">9</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>L'an&#xE9;vrisme auriculaire gauche est une entit&#xE9; rare mais cliniquement importante. Le coroscanner a permis de faire ais&#xE9;ment le diagnostic positif, tout en pr&#xE9;cisant ses rapports, pour un traitement appropri&#xE9;. L&#x2019;&#xE9;chocardiographie trans-thoracique et l'IRM, restent cependant des techniques non-invasives de choix pour le diagnostic chez les patients pr&#xE9;sentant des sympt&#xF4;mes de maladie cardiaque. Enfin, et compte tenu du fait de leur potentiel pour des complications plus d&#xE9;vastatrices, il est tr&#xE8;s important de savoir poser le diagnostic afin d&#x2019;en faire l&#xB4;excision chirurgicale au moment opportun.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;daction de ce manuscrit. Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taori</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Deshmukh</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Sanyal</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Saini</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sheorain</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Rathod</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Giant Congenital intrapericardial left atrial aneurysm diagnosed by contrast-enhanced computed tomography</article-title>
          <source>Acta Radiol</source>
          <year>2006</year>
          <month>7</month>
          <volume>47</volume>
          <issue>6</issue>
          <fpage>559</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">16875332</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mun&#xE1;rriz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Escribano</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Urchaga</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Olaz</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Beunza</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>de La Fuente</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cantabrana</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sola</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Congenital aneurysm of the left atrial appendage</article-title>
          <source>Eur J Echocardiogr</source>
          <year>2008</year>
          <month>1</month>
          <volume>9</volume>
          <issue>1</issue>
          <fpage>152</fpage>
          <lpage>4</lpage>
          <pub-id pub-id-type="pmid">17638596</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Madan Raj</surname>
              <given-names>Aryal</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Left Atrial appendage aneurysm: a systematic review of 82 cases</article-title>
          <source>Echocardiography</source>
          <year>2014</year>
          <month>11</month>
          <volume>31</volume>
          <issue>10</issue>
          <fpage>1312</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">24976376</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Awasthy</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Tomar</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Radhakrishnan</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Shrivastava</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Iyer</surname>
              <given-names>KS</given-names>
            </name>
          </person-group>
          <article-title>Symptomatic giant left atrial aneurysm in a child: a rare entity</article-title>
          <source>Images Paediatr Cardiol</source>
          <year>2010</year>
          <season>Jan-Mar</season>
          <volume>12</volume>
          <issue>1</issue>
          <fpage>9</fpage>
          <lpage>13</lpage>
          <pub-id pub-id-type="pmid">22368560</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fawn Atchison</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Kent Rehfeldt</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Congenital Left Atrial Appendage Aneurysm</article-title>
          <source>International anesthesia research society</source>
          <year>2011</year>
          <month>6</month>
          <volume>112</volume>
          <issue>6</issue>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Lu</surname>
              <given-names>Wen-Yu</given-names>
            </name>
            <name>
              <surname>Huang</surname>
              <given-names>Shu-Chien</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>Shyh-Jye</given-names>
            </name>
            <name>
              <surname>Jhuang</surname>
              <given-names>Jie-Yang</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>Yung-Chuan</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>Jou-Kou</given-names>
            </name>
            <name>
              <surname>Wu</surname>
              <given-names>Mei-Hwan</given-names>
            </name>
            <name>
              <surname>Chen</surname>
              <given-names>Chun-An</given-names>
            </name>
          </person-group>
          <source>Giant Congenital Left Atrial Aneurysm in an 11-Year-Old Boy</source>
          <year>2012</year>
          <publisher-name>American Heart Association</publisher-name>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abdel-Mohsen Hammad</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Osama</surname>
              <given-names>Abdel-Aziz</given-names>
            </name>
            <name>
              <surname>Raghda Alsheikh</surname>
              <given-names>Gh</given-names>
            </name>
            <name>
              <surname>Ehab Wahby</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic giant aneurysm of left atrial appendage</article-title>
          <source>IJTCVS</source>
          <year>2004</year>
          <volume>20</volume>
          <fpage>186</fpage>
          <lpage>188</lpage>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>&#xC1;ngeles Tejero-Hern&#xE1;ndez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Simona</surname>
              <given-names>Espejo-P&#xE9;rez</given-names>
            </name>
            <name>
              <surname>Jos&#xE9;</surname>
              <given-names>Su&#xE1;rez-de-Lezo-Cruz-Conde</given-names>
            </name>
          </person-group>
          <article-title>Congenital aneurysm of the right atrial appendage in a newborn: a rare anomaly</article-title>
          <source>Scientific letters / Rev Esp Cardiol</source>
          <year>2012</year>
          <volume>65</volume>
          <issue>1</issue>
          <fpage>98</fpage>
          <lpage>106</lpage>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Isil</surname>
              <given-names>Yildirim</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>An incidentally diagnosed asymptomatic congenital left atrial appendage aneurysm</article-title>
          <source>Turk Gogus Kalp Dama</source>
          <year>2014</year>
          <volume>22</volume>
          <issue>2</issue>
          <fpage>407</fpage>
          <lpage>409</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
