<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795793</article-id>
      <article-id pub-id-type="pmc">5072847</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-196</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.196.8540</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Syndrome de Stewart-Treves: complication rare de lymph&#x153;d&#xE8;me chronique</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Stewart-Treves syndrome: a rare complication of chronic lymphedema</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Krich</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zahra</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Dermatologie-V&#xE9;n&#xE9;rologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Sanaa Krich, Service de Dermatologie-V&#xE9;n&#xE9;rologie, Centre Hospitalier Universitaire Hassan II, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>196</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sanaa Krich et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Angiosarcome</kwd>
        <kwd>syndrome de Stewart-Treves</kwd>
        <kwd>complication rare de lymph&#x153;d&#xE8;me</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Stewart-Treves syndrome</kwd>
        <kwd>chronic lymphedema</kwd>
        <kwd>lymphoangiosarcoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="sec1">
      <title>Image en m&#xE9;decine</title>
      <p>Un patient de 43 ans, ayant une notion de parapl&#xE9;gie post-traumatisme avec &#x153;d&#xE8;me des 2 membres inf&#xE9;rieurs (MI), consulte pour une tumeur de la jambe gauche qui remontait &#xE0; 2 mois et demi. L&#x2019;examen clinique objectivait une tumeur ulc&#xE9;ro-bourgeonnante multi-nodulaire associ&#xE9;e &#xE0; un lymph&#x153;d&#xE8;me bilat&#xE9;ral des deux MI avec des multiples nodules et plaques &#xE9;ryth&#xE9;mato-violac&#xE9;es satellites (image A). Le diagnostic diff&#xE9;rentiel &#xE9;tait surtout une maladie de Kaposi, m&#xE9;lanome achromique ou un pseudo-kaposi sur un membre paralytique. L&#x2019;&#xE9;tude histologique avait montr&#xE9; une prolif&#xE9;ration tumorale de cellules &#xE9;pith&#xE9;loides atypiques avec un aspect fusiforme au niveau du derme. L&#x2019;&#xE9;tude immunohistochimique notait l&#x2019;expression de CD 34 et CD 31 sans expression de CK, m&#xE9;lan A et LCA. Le bilan d&#x2019;extension avait objectiv&#xE9; des m&#xE9;tastases ganglionnaires et osseuses. Le diagnostic d&#x2019;angiosarcome m&#xE9;tatstatique dans le cadre d&#x2019;un syndrome de Stewart-Treves a &#xE9;t&#xE9; retenu et le malade &#xE9;tait candidat &#xE0; une amputation de propret&#xE9; suivie d&#x2019;une chimioth&#xE9;rapie palliative. L&#x2019;&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par le d&#xE9;c&#xE8;s du malade 1mois apr&#xE8;s l&#x2019;amputation. Le syndrome de stewart-treves (SST) est un lymphoangiosarcome cutan&#xE9; compliquant un lymph&#x153;d&#xE8;me chronique. C&#x2019;est une complication rare qui appara&#xEE;t classiquement sur le bras des femmes qui ont subi une mastectomie avec curage ganglionnaire pour cancer du sein. Le traitement repose sur une ex&#xE9;r&#xE8;se large avec une radioth&#xE9;rapie. Cependant le risque de r&#xE9;cidive locale et surtout de m&#xE9;tastases (pulmonaires et osseuses) est important. Le pronostic reste mauvais avec une survie apr&#xE8;s 5 ans estim&#xE9;e &#xE0; 10%.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Tumeur ulc&#xE9;ro-bourgeonnante multi-nodulaire avec des multiples nodules et plaques &#xE9;ryth&#xE9;mato-violac&#xE9;es satellites</p>
        </caption>
        <graphic xlink:href="PAMJ-24-196-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
